{
    "id": 99790,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/99790",
    "is_boosted": false,
    "title": "Ann-In Memory",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAIBwUox/aZCBWZOFb5OIc5WJcp+VfqaOaaOTbKCSdKmWc6eXeqKUfaybeaqcf5iPgL6si7upjdLBqNDErgAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAUR4BMAxTIISEMYiTJJBxNBTggAOw==",
        "width": 1949,
        "height": 2250,
        "alt_text": "A work made of box construction."
    },
    "main_reference_number": "1982.1869",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1954,
    "date_end": 1954,
    "date_display": "October 8, 1954",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Joseph Cornell\nAmerican, 1903–1972",
    "place_of_origin": "United States",
    "description": "<p>The Theme of the hotel, treated here and in other boxes, had many ramifications for Cornell, intersecting with the bird boxes, the Navigation series, and the <a href=\"https://www.artic.edu/artists/34747\">Juan Gris</a> series, among others. Cornell‘s Hotel Boxes always contain references to travel in Europe, with echoes both of the seaside vacation and Grand Tour luxury of an earlier age. Postage stamps from far-flung places reinforce this impression in this box, as well as in the boxes known as <a href=\"https://www.artic.edu/artworks/99789\"><em>Hôtel de La Duchesse-Anne</em></a> and <a href=\"https://www.artic.edu/artworks/99776\"><em>Hôtel du Nord </em></a>. <em>Ann—in Memory</em> and <em>Hôtel de la Duchesse-Anne</em> share stamps from the same sets: the butterfly stamps are from a set issued by Mozambique in 1953, and the insect stamps in both boxes are from a set issued by Portuguese Guinea in 1953. This suggests that Cornell bought stamps in sets from a stamp-collector’s shop, rather than collecting them individually, at least during this period. The Saar stamps in <em>Ann—in Memory</em> are again part of one set, issued in 1952 by the National Relief Fund at a time when Saar, an embattled region on the border between France and Germany, was under French control; in 1957, it officially became part of West Germany. The stamp in the top right corner reproduces Johann Friedrich Dietrich’s <em>Baron Emil von Maucler</em>, and the one at lower right shows a detail from Murillo’s <em>Two Boys Eating Melon and Grapes</em> (Munich, Alte Pinakothek). It is difficult to say whether or not Cornell intended here a reference to the earlier, brief, failed political experiment in this region: the creation by the League of Nations of a small independent state after World War I, which was absorbed into Nazi Germany in 1935. Similarly it is difficult to judge whether the Haitian stamp at lower center, issued in 1954 to celebrate the 150th anniversary of Toussaint L’Ouverture’s revolution, has any particular significance. The Surrealists had a special link with Haiti: Breton stopped there for a while on his way back to France in December 1945, and was not only enchanted with the country but contributed through his lectures there to a political uprising. This stamp, then, does recall the journeyings of Cornell‘s more adventurous Surrealist colleagues. The butterfly and insect stamps in <em>Hôtel de la Duchesse-Anne</em>, however, have a specific iconographic function: they are clearly there to represent the food of the parrot shown seated on a branch, eyeing them. The image at upper right of <em>Suzanne de Bourbon Praying</em> by the Master of Moulins (Paris, Musée du Louvre) is related in subject to the two Saar stamps of children.</p>\n<p>An impression of neglect and decay, bordering on tawdriness, and a sensation of loneliness nag, however, at the glamorous associations of exotic postage stamps and foreign hotels—some even named after the stars of the great era of opera and ballet, such as the Hotel Taglioni in Florence (see <a href=\"https://www.artic.edu/artworks/99775\"><em> Homage to the Romantic Ballet</em></a>. There are elliptical hints of an empty bird box here, as in <a href=\"https://www.artic.edu/artworks/99776\"><em>Hôtel du Nord</em></a>, through the association of elements Cornell often placed in his bird boxes. These include the circular holes, like those of <a href=\"https://www.artic.edu/artworks/99768\"><em>Dovecote</em></a>, visible along the left interior wall, and the coiled metal springs. The interiors of these Hotel Boxes are more than usually worn. The white Paint in the interior of <a href=\"https://www.artic.edu/artworks/99789\"><em>Hôtel de la Duchesse-Anne</em></a> has been especially heavily applied and is severely cracked. In <em>Ann—in Memory</em>, there are patches of blue and yellow paint layered over the white, which, in conjunction with the fragments of printed paper advertising hotels and the scrap of aged newsprint visible through the flaking paint surface in the back left corner, bring to mind peeling walls and forgotten posters in the old quarters of a town. The same hotel advertisements and titles are used in several boxes; that in the center of <em>Ann—in Memory</em> for the Grand Hotel Fontaine in Ostend is a photostat of an advertisement, burnt round the edges, that Cornell used again in <em>The Caliph of Baghdad</em> of c. 1954 (Chicago, Bergman family; New York 1980-82, no. 135, ill.).</p>\n<p>A clue to the tangled sentiments in these boxes lies in the inscription, “<em>Ann ~ in Memory” / Thomas De Quincey / Schumann “Etudes Symph.,</em>” written on a label on the back of this box. The English author Thomas De Quincey (1785–1859) figures frequently in Cornell‘s writings; his story <em>Ann of Oxford Street</em> (partially reprinted in Ashton 1974, pp. 196–202) was especially resonant for the artist. It concerns the author’s lost, youthful love for a London girl of the streets. The story ends with a tumultuous dream (or to use the wonderful word Cornell coined to describe De Quincey’s English mail-coach, “tumultuousissamente”; Cornell 1993, p. 170). In this dream Ann reappears to the author, as she had been seventeen years before, “as for the last time I kissed her lips” (De Quincey, quoted in Ashton 1974, p. 198). Ann seems to have stood for Cornell as a symbol of tarnished purity; as he wrote in a diary entry of February 21, 1966: “I’d remembered the image of a diva of the bel canto era in a banal gilt plaster frame—recrimination for not having bought it for the more interesting visage—some deep poignancy in an adjacent area 8 Ave + 42 despoiled youth, innocence in a sadly bedraggled (De Quincey’s) Anne [sic] etc. etc.” (Cornell 1993, pp. 338–39). But it is also important not to isolate her from a whole nexus of associations and memories, exemplified by the shift in De Quincey’s dream from the vision of Ann to a dream of a “far different character—a tumultuous dream—commencing with a music.” As De Quincey described it, “the undulations of fast-gathering tumults were like the opening of the Coronation Anthem; and, like that, gave the feeling of a multitudinous movement, of infinite cavalcades filing off, and the tread of innumerable armies. The morning was come of a mighty day—a day of crises and of ultimate hope for human nature” (De Quincey, quoted in Ashton 1974, p. 200). This apocalyptic scene would seem far from the nostalgia and mild decay of <em>Ann—in Memory</em>, but it points to Cornell’s belief in the potential of the least fragment or scrap of music to unleash powerful memories and emotions.</p>\n<p>— Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em>, 1997, p. 72-73.</p>\n",
    "dimensions": "12 3/4 × 10 1/2 × 3 1/4 in.\n1/16 in. e×tra depth from panel on back upper center",
    "dimensions_detail": [],
    "medium_display": "Box construction",
    "inscriptions": "Signed, titled, dated, and inscribed on back: Joseph Cornell (upper center, on paper label); “Ann – in memory” / Thomas De Quincey / Schumann “Etudes Symph.” / October 8. 1954. Fri (lower left, on paper label)",
    "credit_line": "Lindy and Edwin Bergman Joseph Cornell Collection",
    "catalogue_display": null,
    "publication_history": "Irving H. Sandler, “New York Letter,” Art International 5 (Nov. 20, 1961), p. 55 (ill.), as Hotel Bon Port: Ann in Memory.  \n\nDore Ashton, A Joseph Cornell Album,  1974, pp. 91, 197 (ill.), as Hotel Bon Port (for Ann in Memory).  \n\nAlex Mogelon and Norman Laliberté, Art in Boxes, New York, 1974, p. 82 (ill.), as Hotel Bon Port: Arms [sic] in Memory.  \n\nDiane Waldman, Joseph Cornell, 1977, pp. 28, 29, and pl. 30, as Hotel Bon Port (Ann in Memory). \n\nDevonna Pieszak, “Shadowed Realms of Wonder,” Christian Science Monitor, Oct. 23, 1989, pp.16 (ill.), 17, as Hotel Bon Port (Ann in Memory).",
    "exhibition_history": "New York, The Museum of Modern Art, The Art of Assemblage, 1961, traveled to Dallas and San Francisco, no. 53, as Hôtel Bon Port: Ann in Memory.  \n\nChicago, Richard Feigen Gallery, Recent Acquisitions, 1962, no. 7.  \n\nParis, Musée Rodin, Etats-Unis: Sculptures du XXe siècle, 1965-66, traveled to Berlin and Baden-Baden, Fr. cat., no. 9, as Hotel Bon Port – En Souvenir d’Anne; Ger. cat., no. 7, as Hotel Bon Port – Anne in Memory. \n\nNew York, The Solomon R. Guggenheim Museum, Joseph Cornell, 1967, exh. cat., no cat. nos., pp. 24, 43 (ill.), as Hotel Bon Port (Ann in Memory). \n\nKassel, Galerie an der Schönen Aussicht, Museum Fridericianum, and Orangerie im Auepark, 4.documenta, 1968, vol. 2, no. 7, as Hotel Bon Port (Ann in Memory).  \n\nChicago, Museum of Contemporary Art, Cornell in Chicago, 1973-74, no cat. nos., n. pag. (ill.), as Hôtel Bon Port (Ann in Memory).  \n\nHouston, Rice Univeristy, Institute for the Arts, Joseph Cornell, 1977, no cat.  \n\nChicago, Joseph Cornell, 1980-82, traveled to London, Düsseldorf, Florence, Paris, and Chicago, exh. cat., no. S-23, as Hôtel Bon Port (Ann in Memory).\n\nSan Francisco, SFMOMA, Joseph Cornell: Navigating Imagination, 2006-08, travelled to Washington D.C., no. 132.",
    "provenance_text": "Probably sold by the artist to the Richard Feigen Gallery, Chicago; sold to Lindy and Edwin Bergman, Chicago, 1961; given to the Art Institute, 1982.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 2019,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© The Joseph and Robert Cornell Memorial Foundation / Licensed by VAGA at ARS, New York",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 49.9437,
    "color": {
        "h": 46,
        "l": 46,
        "s": 75,
        "percentage": 0.009021760730713852,
        "population": 74
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Mixed Media",
    "artwork_type_id": 15,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 34033,
    "artist_title": "Joseph Cornell",
    "alt_artist_ids": [],
    "artist_ids": [
        34033
    ],
    "artist_titles": [
        "Joseph Cornell"
    ],
    "category_ids": [
        "PC-11"
    ],
    "category_titles": [
        "Modern Art"
    ],
    "term_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-13",
    "classification_title": "sculpture",
    "alt_classification_ids": [
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_ids": [
        "TM-13",
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "9b6e796a-a237-00e1-6a9e-df2739c9c243",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1982.1869"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Ann-In Memory"
            ],
            "weight": 4361,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-06T11:26:09-06:00",
    "updated_at": "2023-09-23T23:21:40-05:00",
    "timestamp": "2023-09-24T01:04:19-05:00"
}