{
    "id": 111,
    "api_model": "educator-resources",
    "api_link": "https://api.artic.edu/api/v1/educator-resources/111",
    "title": "Art Explainer Videos: Three Themes",
    "web_url": "https://nocache.www.artic.edu/collection/resources/educator-resources/111-art-explainer-videos-three-themes",
    "copy": " Using three artworks from the Art Institute's collection, these videos unpack a central theme and use innovative visual storytelling to highlight the choices artists made to shape form and meaning in their works. Art Explainer videos empower you to look at and understand art from any historical period or culture. Designed for students as well as adults, this video series is produced for the web and usable in a wide range of learning environments, from mobile devices to formal school classrooms.   Video 1: The Power to Look How does what you see in an artwork tell you how to look? Using three artworks from the Art Institute's collection, this video unpacks a central theme and uses innovative visual storytelling to highlight the choices artists made to shape form and meaning in their works.   Learn more about the artworks featured in the video.   Video 2: Surface and Depth What makes paintings feel as deep as the view from a window or as flat as a wall?Using three artworks from the Art Institute's collection, this video unpacks a central theme and uses innovative visual storytelling to highlight the choices artists made to shape form and meaning in their works.   Learn more about the artworks featured in the video.   Video 3: Light and Shadow How does an artist use light to help keep us out of the dark? Using three artworks from the Art Institute's collection, this video unpacks a central theme and uses innovative visual storytelling to highlight the choices artists made to shape form and meaning in their works.   Learn more about the artworks featured in the video. ",
    "source_updated_at": "2021-01-08T16:04:57-06:00",
    "updated_at": "2023-09-23T23:47:55-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}