{
    "id": 113,
    "api_model": "educator-resources",
    "api_link": "https://api.artic.edu/api/v1/educator-resources/113",
    "title": "SmartHistory Videos: Six Works from the Collection",
    "web_url": "https://nocache.www.artic.edu/collection/resources/educator-resources/113-smarthistory-videos-six-works-from-the-collection",
    "copy": " Featuring four artworks from the Art Institute’s collection, each SmartHistory video can be used as a resource in your teaching or shown in your classroom.   Todros Geller's ​ Strange Worlds Explore this lens on immigration and assimilation during the early 20th century in the United States and more specifically, Chicago. ​Strange Worlds​ by Todros Geller serves as the representation of the old world meeting the new and was part of a larger, “sociological study [by the artist] focused on the challenges of assimilation faced by Chicago’s Jewish community.” Employ this video as a resource in your teaching or show it in your classroom. Learn more .   Benny Andrews's ​ Flag Day Not to be confused as activist art, artist Benny Andrews illustrates his contentious relationship with the United States as a mixed-raced person and self-identified Black. Employ this video as a resource in your teaching or show it in your classroom. Learn more .   Gordon Parks's Off on My Own (Harlem, New York) The mass media’s portrayal of urban spaces like Harlem in the years after World War II often reinforced negative stereotypes of African Americans. Photographer Gordon Parks and writer Ralph Ellison wanted to offer corrective views of African American life in the popular press. Employ this video as a resource in your teaching or show it in your classroom. Learn more .   Sparhawk-Jones's The Shoe Shop Department stores, shopping, and ready-made clothes were part of women’s new urban mobility. Employ this video as a resource in your teaching or show it in your classroom. Learn more .   Face Jug In this video, Sarah Alvarez, director of school programs, Art Institute of Chicago, engages scholars Beth Harris and Steven Zucker in conversation about this face jug (about 1860) from Edgefield county, South Carolina. Learn more .   Joan Mitchell's City Landscape In this video, Sarah Alvarez, director of school programs, Art Institute of Chicago, engages scholars Beth Harris and Steven Zucker in conversation about finding meaning in abstract art. Learn more . ",
    "source_updated_at": "2021-05-05T09:43:01-05:00",
    "updated_at": "2023-09-23T23:47:53-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}