{
    "id": 121,
    "api_model": "educator-resources",
    "api_link": "https://api.artic.edu/api/v1/educator-resources/121",
    "title": "Artful Encounters: Short and Informative Videos for Educators and Students",
    "web_url": "https://nocache.www.artic.edu/collection/resources/educator-resources/121-artful-encounters-short-and-informative-videos-for-educators-and-students",
    "copy": " Engage your students with Artful Encounters. Explore African American identity through Bisa Butler's textiles, delve into questions of colonialism and trade with a chocolate jar, add moments of mindfulness to your day, and more! Each video is accompanied by additional resources to enhance learning and exploration.   Exploring Our Senses Use your senses and imagination to step into a painting from the Art Institute of Chicago. This video is meant for students in grades 1–5.   To learn more about this painting and other related artworks, explore: Still Life with Monkey, Fruits, and Flowers Still life artworks in the Art Institute’s collection Student Activity: My Five Senses   ABSTRACTION AND EXPRESSION Dive into an abstract landscape to explore colors, textures, and emotions. This video is meant for students in grades 1–5.   To learn more about this painting and other related artworks, explore: City Landscape Landscape artworks in the Art Institute’s collection Cityscape artworks in the Art Institute’s collection Abstract artworks in the Art Institute’s collection Educator Resource Packet: City Landscape by Joan Mitchell Student Activity: Color Personalities Student Activity: Expressing Feelings   Strange Structures Use your imagination and close-looking skills to explore this Surrealist artwork from the Art Institute of Chicago’s collection. This video is meant for students in grades 3–8.   To learn more about this artwork and related classroom activities, explore: The Rock Educator Resource Packet: The Rock by Peter Blume Collection Highlights: Surrealism   Haiku Get your creative juices flowing by taking inspiration from this woodblock print from the Art Institute of Chicago’s collection and responding to the ever-changing world around us. This video is meant for students in grades 6–12.   To learn more about this artwork and related classroom activities, explore: Woman About to Write a Poem Art + Language: Word Banking Activity Explore more creative writing prompts inspired by artworks from our collection   Converging Cultures Explore how cultural encounters through colonialism and trade led to the creation of this unique work of art from the Art Institute of Chicago’s collection. This video is meant for students in grades 6–12.   To learn more about this artwork and related classroom activities, explore: Chocolate Jar with Iron-locked Lid Lesson Plan: Chocolate, Ceramics, and Colonialism in Eighteenth-Century Mexico Talavera poblana in the Art Institute of Chicago’s collection   Piecing It Together Explore African American identity and culture through Bisa Butler’s vibrant artworks. This video is meant for students in grades 6–12.   To learn more about Bisa Butler’s art practice, explore: Exhibition: Bisa Butler—Portraits Article: The People of Bisa Butler’s Portraits Article: Bisa Butler’s The Safety Patrol Highlights: Bisa Butler—The Playlist Article: The Quilter's Playlist You may also want to view pieces in our collection by artists that Bisa Butler has said inspire her work. These include Faith Ringgold , Gordon Parks , Romare Bearden , and Barbara Jones-Hogu .   Mindful Moments Mindful moments is a series of simple exercises designed to bring your attention to the present moment. Adding mindfulness to your day or into your classroom is a great way to support social and emotional well being and academic performance. This video features a short visualization exercise followed by a meditation practice to help you relax your body and mind. This video is meant for educators and students in grades 5–12.   To learn more about this sculpture, other works of art depicting Buddha, and mindfulness explore: Article: Buddha Shakyamuni—A Curator’s Insights Article: A Physical and Spiritual Reunion Buddha in the museum's collection Article: Sharing Space—Here and Now   Classroom Conversations This video, meant for educators, explores a few tips and tricks for how to engage students in meaningful and productive conversations with works of art. We’ll uncover how to ask open ended questions, methods for creating a safe space, and ways to layer in relevant background information.   For more information on how to use this method, visit this educator resource. To see more works by Charles White, explore the museum's collection and delve into the exhibition Charles White: A Retrospective . ",
    "source_updated_at": "2021-04-13T12:30:19-05:00",
    "updated_at": "2023-09-23T23:47:53-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}