{
    "id": 125,
    "api_model": "educator-resources",
    "api_link": "https://api.artic.edu/api/v1/educator-resources/125",
    "title": "RLC Presents: Art + Science Videos and Curricula",
    "web_url": "https://nocache.www.artic.edu/collection/resources/educator-resources/125-rlc-presents-art-science-videos-and-curricula",
    "copy": " Art + Science videos and their accompanying lesson plans explore science concepts and STEAM careers in museum conservation. Each lesson plan details teacher preparation and facilitation and is paired with a student resource to aid in student learning. The videos and curriculum are designed for middle and high school students. Art + Science is part of a collaborative effort between educators, interpretation specialists, and conservators and scientists at the Art Institute to provide visitors with new ways of discovering the museum’s collection. This material is based upon work supported by the National Science Foundation under Grant No. OISE 1743748.   In the Lab: Frame It in Gold Museum frame builder and conservation technician Chris Brooks provides a demonstration of the centuries-old art and science of gilding.   Explore the Frame it in Gold curriculum to learn more about the concepts explored in the video. Through modeling, inquiry, and reflection, students will begin to understand how gilding and other conservation practices are informed by knowledge of a material’s physical properties. Lesson Plan Student Resource   In the Lab: Art and Optics Museum photography conservator Jim Iska and School of the Art Institute of Chicago professor Pablo Garcia demonstrate the science of optics to show how cameras and the human eye “see.” Artists have used this knowledge to spark wonder and depict three-dimensional space for hundreds of years   Explore the Art + Optics curriculum to learn more on the concepts explored in this video. Through modeling, inquiry stations, and reflection, students investigate optics and the structures and functions of the human eye to begin to understand how we see. Lesson Plan Student Resource   In the Lab: Under the Microscope Textile conservator Isaac Facio discusses how he uses magnification tools to learn about how, when, and where a fabric was made, assess its condition, and prepare it for exhibition.   Explore the Under the Microscope curriculum to learn more about the concepts explored in the video. Through modeling, inquiry stations, and reflection, students begin to understand how observation and close looking are essential to scientific investigation and the study of textiles. Lesson Plan Student Resource   In the Lab: UV Investigations Objects conservator Lisa Ackerman demonstrates how museum scientists use ultraviolet light to investigate works of art beyond what the human eye can see.   Explore the UV Investigations curriculum to learn more about the concepts explored in the video. Through modeling, inquiry stations, and reflection, students begin to understand the electromagnetic spectrum and why some materials fluoresce under UV light. Lesson Plan Student Resource ",
    "source_updated_at": "2023-09-21T13:44:23-05:00",
    "updated_at": "2023-09-23T23:47:52-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}