{
    "id": 14,
    "api_model": "digital-publication-sections",
    "api_link": "https://api.artic.edu/api/v1/digital-publication-sections/14",
    "title": "Edo Spaces, European Images: Iterations of Art and Architecture of Benin",
    "web_url": "https://nocache.www.artic.edu/digital-publications/36/perspectives-on-instability/14/edo-spaces-european-images-iterations-of-art-and-architecture-of-benin",
    "copy": " Today, in 2022, there is new energy—and concrete activity—around calls for American and European collections to restitute looted artworks to their places of origin. Of particular interest are the objects known collectively as the Benin bronzes, which were created by the Edo people of the kingdom of Benin (in present-day Nigeria) from roughly the late fifteenth through nineteenth centuries.[ref]Throughout the text, we use European Common Era (CE) dates for consistency, but we recognize that this does not reflect African polities’ internal periodization and temporalities. While metalwork in Benin dates to at least the thirteenth century, archaeological evidence suggests that Edo artisans began using lost-wax casting techniques to create the renowned plaques and heads around the late fifteenth century. Scholarship combining archaeological evidence, iconographical study, and dynastic history based on oral tradition has dated the bulk of the Benin bronzes to the sixteenth and seventeenth centuries, and the carved tusks largely to the eighteenth century. See Graham Connah, “Archaeology in Benin,” Journal of African History 13, no. 1 (1972): 25–38; Ekpo Eyo, introduction to Treasures of Ancient Nigeria (New York: Knopf, 1980), 18; Kate Ezra, Royal Art of Benin: The Perls Collection in the Metropolitan Museum of Art (New York: Metropolitan Museum of Art, 1992), 119–21; Paula Ben-Amos Gershick, The Art of Benin (London: British Museum Press, 1995), 17, 39; Barbara Plankensteiner, introduction to Benin Kings and Rituals: Court Arts from Nigeria (Ghent: Snoeck Publishers, 2007), 32; and Kathryn Wysocki Gunsch, The Benin Plaques: A 16th Century Imperial Monument (New York: Routledge, 2018), 28.[/ref] Nearly a thousand of these objects were looted from Benin City, the capital of the kingdom of Benin, during a violent incursion by the British military in 1897. Hundreds of works from Benin are currently held by institutions in the United States and Europe, with concentrations at the British Museum and Ethnologisches Museum, Berlin.[ref]On this history, see the references in note 1 as well as Dan Hicks, The Brutish Museums: The Benin Bronzes, Colonial Violence and Cultural Restitution (London: Pluto Press, 2020).[/ref] After years of pressure, in 2022 the Berlin Ethnologisches Museum returned to Nigerian ownership around 500 objects that came to Berlin as a result of the 1897 British Punitive Expedition. Some will remain on loan at the Humboldt Forum, but the first objects will be physically returned from Germany to Nigeria by the end of the year, and several institutions in the United Kingdom have also taken concrete steps toward restitution.[ref]Catherine Hickley, “Germany Moves towards Full Restitution of Benin Bronzes,” The Art Newspaper , March 22, 2021, theartnewspaper.com/news/germany-moves-towards-full-restitution-of-benin-bronzes ; Cassie Packard, “Path toward Restitution of Benin Bronzes Advances in Germany and UK,” Hyperallergic , April 4, 2021, hyperallergic.com/633045/path-toward-restitution-of-benin-bronzes-advances-in-germany-and-uk/ ; and Ethnologisches Museum, \"Return of Benin Bronzes from the Ethnologisches Museum: Artefacts Now in Nigerian Hands,\" Staatlichen Museen zu Berlin , Auguast 25, 2022, smb.museum/en/whats-new/detail/return-of-benin-bronzes-from-the-ethnologisches-museum-artefacts-now-in-nigerian-hands/ . See also Ndubuisi C. Ezeluomba, “Reflection on Benin Repatriation Conversation,” African Arts 54, no. 1 (Spring 2021): 7–8.[/ref] The Art Institute of Chicago is engaged in ongoing dialogue about the presence of Benin objects in its collection, including sculptural heads in terracotta and brass (see fig. 1), carved tusks (see fig. 2), and figurative metalwork plaques (see fig. 3), all of which were designed to be integrated into palace architecture and ancestral altars.   Benin art and artifacts returned to Nigeria would likely be housed in the new Edo Museum of West African Art, designed by Ghanaian-British architect David Adjaye and slated to open in Benin City in 2025.[ref]Alex Marshall, “A New Museum to Bring the Benin Bronzes Home,” New York Times , November 13, 2020, nytimes.com/2020/11/13/arts/design/david-adjaye-benin-bronzes-museum.html . In this essay, we use the terms art , artifact , and specific object categories interchangeably, with no value judgment intended. On the problematics of such categorizations, see, among others, Christopher B. Steiner, African Art in Transit (Cambridge: Cambridge University Press, 1994); and Sidney Littlefield Kasfir, African Art and the Colonial Encounter: Inventing a Global Commodity (Bloomington, IN: Indiana University Press, 2007).[/ref] The museum’s nonprofit parent Legacy Restoration Trust is also collaborating with the British Museum to undertake a major archaeological project at the site of the museum that will “use archaeology as a means of connecting the new museum into the surrounding landscape.”[ref]“Major New Archaeology Project on Site of New Museum in Benin,” British Museum (blog), November 13, 2020, blog.britishmuseum.org/major-new-archaeology-project-on-site-of-new-museum-in-benin/ .[/ref] Not only does the development of this museum signal a remarkable shift in debates about postcolonial or postimperial restitution, its attention to site also raises critical questions about the relationship of repatriated objects to their settings. Discussions of redress for European imperialism typically center on the return of looted objects, but they pay less attention to the social and spatial settings from which these objects were torn.[ref]An important exception is Gunsch, The Benin Plaques . See also John Picton, “Edo Art, Dynastic Myth, and Intellectual Aporia,” African Arts 30, no. 4 (Autumn 1997): 18–25, 92–93.[/ref] In February 1897, British forces invaded Benin City, deposed Benin’s ruler (oba), looted artifacts, and damaged or destroyed much of the city’s built environment. Broadly driven by desires to expand British economic interests in the region, the 1897 Benin Expedition was the culmination of years of incipient imperial feints, and it was legitimated in British eyes by discourse that characterized Benin as an essentially violent social space in need of civilizing efforts.[ref]In addition to Benin’s resistance to permitting British traders free rein in the region, Benin’s practices of human sacrifice were invoked as a primary reason for British interference. The immediate justification for the February 1897 Benin Expedition was Benin forces’ killing of most of an ostensibly peaceful British expedition—itself seeking to impose economic concessions on Benin—one month earlier. On the causes, genesis, and execution of the Benin Expedition, see Henry Ling Roth, Great Benin: Its Customs, Arts, and Horrors (Halifax, Nova Scotia: F. King and Sons, 1903); Philip A. Igbafe, “The Fall of Benin: A Reassessment,” The Journal of African History 11, no. 3 (1970): 385–400; Robert Home, City of Blood Revisited: A New Look at the Benin Expedition of 1897 (London: Rex Collings, 1982); Ekpo Eyo, “The Dialects of Definitions: ‘Massacre’ and ‘Sack’ in the History of the Punitive Expedition,” African Arts 30, no. 3 (Summer 1997): 34–35; Wayne Morrison, Criminology, Civilisation and the New World Order (New York: Routledge, 2013), 233–43; chapter 4 in Staffan Lundén, Displaying Loot: The Benin Objects and the British Museum (Göteborg: Gothenburg University, 2016); and Staffan Lundén, Review of Okpame Oronsaye: Summon my ehi to Ugbine , Umẹwaẹn: Journal of Benin and Ẹdo Studies 2 (2017): 103–8.[/ref] The looting and destruction of Benin City was framed as a punitive expedition, as immediate retribution for a previous attack by Benin fighters upon British troops, but it was also a tactically important episode of British imperial consolidation in West Africa.[ref]On how this expedition fits within a broader imperial project, see S. N. Nwabara, review of City of Blood Revisited: A New Look at the Benin Expedition of 1897 , by Robert Home, The American Historical Review 89, no. 1 (February 1984): 180; and David Killingray, review of City of Blood Revisited: A New Look at the Benin Expedition of 1897 , by Robert Home, Victorian Studies 28, no. 4 (Summer 1985): 703.[/ref] After deposing the oba and extracting looted artworks, the British left ruined architecture behind. A British army captain’s watercolor (fig. 4) created during the expedition offers evidence for how objects were integrated into the architecture of Benin prior to the looting and destruction. In an apparently intact ancestral altar, a row of bronze ancestral heads sits on a raised platform underneath a thatch roofline, and carved tusks extend from the heads and curve backward, likely with their tips gently braced against the wall. What appears to be a niche sits in the middle of the wall—although the watercolorist has left its contents ambiguous—and arranged around it are bells, small carvings, and what are likely wooden ukhurhe clapper staffs. As one participant in the expedition explained, even in non-elite residences, “every house had its alcove [in which] was found a variety of clay figures of men, women and children ... A large part of the loot was found embedded in the walls.”[ref]Surgeon Felix N. Roth, quoted in Roth, Great Benin , 217. See also Morrison, Criminology, Civilisation and the New World Order , 238. Many of the bronze plaques had been removed from the palace walls and stored beginning around the turn of the eighteenth century, possibly due to changes in artistic style, or economic downturn. Thus, in 1897, imperial agents may have removed bronze heads and ivory works from altars and small clay sculptures directly from the walls. However, they did not directly rip plaques from the architecture, but took the plaques from palace storage. For more on this, see footnote 91 below.[/ref] The watercolor altar is shaded by a deep thatch overhang, creating shadows that double and warp the lines of its objects. By contrast, British destruction is visible in an 1897 photograph of an altar (fig. 5) by the British vice-consul for the Niger Coast Protectorate. This altar’s thatch roof is gone and the carved tusks are absent, but the ancestor heads are still in place and a handful of wooden ukhurhe staffs lean against the sunlit wall. In the absence of ritual objects and without the stylization of the watercolor’s brushwork, this image foregrounds architectural details: figurative reliefs sculpted in the earthen columns and a band of patterns molded in the wall behind the ancestor heads. A second photograph from the expedition (fig. 6) shows a building in the king’s compound with its roof burned off and its packed-earth facade denuded of objects. By stripping buildings of integrated artworks, agents of imperial violence disrupted future understandings of the religious, political, and social context of these looted artifacts.   Less remarked upon, however, are the ways that this looting has shaped the study of West African architecture and landscape design.[ref]We note that the Parthenon marbles offer a parallel example of an integrated art-architecture complex divided between a Western European museum and Southeastern European archaeological site, although the acquisition of the Parthenon marbles during the time that Greece was part of the Ottoman Empire complicates this story. Also notable is the recent call by Uffizi Gallery director Eike Schmidt for Italian museums to return religious artworks to the Italian churches where they were originally installed. Jamie Mackay, “Is ‘The Diffused Museum’ the Future of Experiencing Art?” ArtReview , June 16, 2020, artreview.com/is-diffused-museum-the-future-of-experiencing-art/ .[/ref] In the photograph of the king’s compound, for example, the integrated artworks are missing, reducing the architecture to its basic forms rather than its original synthesis of objects and structures. Still, the image does reveal several key characteristics of Benin elite architecture, such as the horizontal fluting pattern of packed-earth walls, niches for relief plaques or ritual objects, and raised, packed-earth platforms that served as seating or as the bases for ancestral altars. Even as the British incursion devastated the city’s architecture, the invaders produced textual and visual evidence that allows us to understand the built environment of Benin in the centuries leading up to its destruction. In fact, the majority of extant writings and images that depict the city’s architecture before 1897 were created by Europeans visiting Benin as traders, missionaries, or agents of European powers. From the sixteenth through nineteenth centuries—a period marked by both the rise and decline of the transatlantic slave trade, as well as West Africa’s increasing involvement in globalized economic networks—European drawings, maps, photographs, prints, and texts played a critical role in producing an idea of “Africa” for European audiences.[ref]David Bindman, introduction to The Image of the Black in Western Art , vol. 3, part 1, ed. David Bindman and Henry Louis Gates Jr., From the “Age of Discovery” to the Age of Abolition: Artists of the Renaissance and Baroque (Cambridge, MA: Harvard University Press, 2010), 1.[/ref] The dissemination of such texts and images among European middle classes helped shape what historian Jeffrey C. Stone has called the “unofficial mind” of European imperialisms.[ref]For Stone, the \"commercial middle class of British society\" included \"servicemen and officials, businessmen and missionary leaders.\" Jeffrey C. Stone, “Imperialism, Colonialism and Cartography,” Transactions of the Institute of British Geographers 13, no. 1 (1988): 58–59.[/ref] Emerging from what were generally perniciously imbalanced economic and military relationships, these texts and images provide fragmentary evidence about the architecture and landscape of West Africa. Images of the largely destroyed, pre-1897 art and architecture of Benin should thus be viewed with critical skepticism, since the Europeans who created these images were driven primarily by mercenary concerns and lacked familiarity with local political, religious, and social contexts. Focusing on the Edo kingdom of Benin and its capital, Benin City, this essay considers various forms of evidence for the art and architectural history of Benin in the fifteenth through late nineteenth centuries, a span of time that divides roughly into two periods of Edo political consolidation with a disruptive civil war in the interim. We acknowledge that European texts and images remain viable evidence for studying the art and architecture of Benin. However, scholars should balance these sources with other forms of evidence such as oral histories and archaeology, although these have their own limitations as well. (For example, Edo oral histories have been overdetermined by the political demands of later kingships, and archaeological analyses treat an incomplete array of artifacts and samples.[ref]On balancing Edo oral history with European testimonies see, among others, Gunsch, The Benin Plaques , 25–28. On the ways the later political demands have shaped revisions of oral histories, see Stefan Eisenhofer and Jacob Egharevba, “The Origins of the Benin Kingship in the Works of Jacob Egharevba,” History in Africa 22 (January 1995): 141–63. On archaeology in Benin, see Connah, “Archaeology in Benin”; P. J. Darling, Archaeology and History in Southern Nigeria (London: B. A. R. Press, 1984); and Akinwumi Ogundiran, “Four Millennia of Cultural History in Nigeria (ca. 2000 B.C.–A.D. 1900): Archaeological Perspectives,” Journal of World Prehistory 19, no. 2 (June 2005) 133–68.[/ref]) The Benin bronzes themselves offer limited information about the integration of art and architecture beyond the seventeenth century. These various forms of evidence are shaped not only by the analytical and discursive tools that produce them but also by aesthetic conventions that delimit what can be visualized—quite literally, what can be seen. Broadly, European image-makers created iterative texts and images that tended to emphasize static urban forms and decorative elements in Benin’s architecture. In contrast, as indicated in archaeological layers, generationally revised oral histories, and anthropological studies that extrapolate past beliefs, the Edo spatialized political power in Benin. The architecture of Benin in general is thus best studied by collating diverse forms of evidence, and evaluating it in light of the aesthetic conventions and social commitments that framed their creation. Benin: Spatial Consolidation, From Ewedo to Esigie Across the Yoruba-Edo region of West Africa around the twelfth and thirteenth centuries, new forms of art and architecture developed as loose confederations of chiefdoms consolidated around robust military leadership, and smaller villages were replaced by towns.[ref]Akin Ogundiran, “Chronology, Material Culture, and Pathways to the Cultural History of Yoruba-Edo Region, 500 B.C.–A.D. 1800,” in Sources and Methods in African History: Spoken, Written, Unearthed , ed. Toyin Falola and Christian Jennings (Rochester: University of Rochester Press, 2004), 45, 51, 58–60.[/ref] Earthen embankments delineated newly coalescing towns from less densely settled areas beyond; the kingdom of Benin likely “began as a union of juxtaposed clusters of independent communities, each surrounded by a moat.”[ref]Philip Aigbona Igbafe, “A History of The Benin Kingdom: An Overview,” in Plankensteiner, Benin Kings and Rituals , 41. See also Ogundiran, “Chronology,” 49; and Andrew O. Ozo, “Urban Change and Conflict in the Traditional Character of an African City: The Example of Benin City, Nigeria,” Planning Perspectives 24, no. 4 (2009): 489.[/ref] Within these emergent townships, extended kinship networks gathered in new, more elaborate architectural structures: the simple geometries of isolated buildings were superseded by interlocking, multiple-courtyard structures characterized by deep verandas and central atria.[ref]Ogundiran, “Chronology,” 49. The verandas may have been introduced as a way to modulate temperature in town sites lacking the shade cover that characterized the broader region, much of it densely forested. On the environmental history of the region, see Pauline von Hellermann, “Was Benin a Forest Kingdom? Attempting to Reconstruct Landscapes in Southern Nigeria,” in West African Archaeology: New Developments, New Perspectives , ed. Philip Allsworth-Jones (London: B. A. R. Press 2010), 93–101.[/ref] In conjunction with this political and spatial centralization, religious worship and aesthetic traditions shifted away from an earlier focus on landscape and the natural world toward public rituals centered on royal personalities.[ref]Ogundiran, “Chronology,” 45. This spatial densification, political consolidation, and emergence of new aesthetic models occurred a century or two earlier in Ile-Ife than in Edo areas.[/ref] Archaeological evidence suggests that artisans began using the lost-wax casting technique to produce brass portrait heads of elites and rulers beginning around the eleventh or twelfth century in the broader region, and around the fifteenth century in Benin.[ref]Ogundiran, “Chronology,” 49–50. Connah, “Archaeology in Benin,” 37. Oral histories bolster this chronology, crediting Benin’s mid-fifteenth century oba (king) Ewuare with establishing the aesthetic conventions for Benin’s royal figure heads. Alisa LaGamma, “Exhibition Preview: Heroic Africans: Legendary Leaders, Iconic Sculptures ,” African Arts 45, no. 1 (Spring 2012): 54–55.[/ref] By the sixteenth century, ancestor heads and figurative brass plaques became integral parts of the new courtyard-style architectural settings, especially in royal, elite, and religious structures. Many art historical accounts of Benin center on brass heads and plaques as visualizations of charismatic rule, ritual objects for divine kingship, evidence of technological mastery, and documents of Benin’s military and political dominance in the region. Oral histories and archaeological evidence show, however, that these objects operated in tandem with concomitant alterations to land and architecture, essential aspects of politics in Benin. Archaeological evidence and oral histories provide a rough chronology for Benin’s emergence as a regional power between the thirteenth and fifteenth centuries and also demonstrate the relevance of landscape and the built environment to these political shifts. Benin benefitted from its geographical position in a resource-rich forest region at the southern tip of older north–south trans-Saharan trade routes, as well as from its proximity to emergent coastal entrepôts and burgeoning trans-Atlantic networks beyond.[ref]A. O. Nwauwa, “Integrating Arochukwu into the Regional Chronological Structure,” History in Africa 18 (1991): 297; John N. Oriji, Political Organization in Nigeria since the Late Stone Age: A History of the Igbo People (New York: Palgrave Macmillan, 2011), 89; and Stefan Eisenhofer, “Olokun’s Messengers: The Portuguese and the Kingdom of Benin,” in Plankensteiner, Benin Kings and Rituals , 59. On the economic factors driving Benin’s rise, see J. D. Fage, “A Commentary on Duarte Pacheco Pereira’s Account of the Lower Guinea Coastlands in His Esmeraldo de Situ Orbis , and on Some Other Early Accounts,” History in Africa 7 (1980): 70–71; and Toby Green, A Fistful of Shells: West Africa from the Rise of the Slave Trade to the Age of Revolution (Chicago: University of Chicago Press, 2019), 157–58.[/ref] According to oral histories, the current dynasty of obas (kings) of Benin established themselves as divine rulers around the thirteenth century. Dynastic histories trace the obas’ arrival from the nearby polity of Ife to transform a loose confederation of chiefdoms with emergent monarchical traditions into a kingdom centered on Benin City.[ref]On various accounts of this political transition in the oral histories, see Eisenhofer and Egharevba, “Origins of the Benin Kingship,” 41, 43.[/ref] For archaeologist Graham Connah, “The emergence of Benin ... resulted basically from a highly successful exploitation of their environment by an iron-using people.”[ref]Connah, “Archaeology in Benin,” 37.[/ref] Sociologist Peter P. Ekeh argues, too, that Benin’s primacy in the region resulted in part from the earlier Edo dispersion across the western Niger Delta: because “the resulting ethnic groups were fragments of Edoid culture and language that retained ties with Benin City,” they were more easily absorbed into Edo political dominion without Benin having to resort to war.[ref]Peter P. Ekeh, “Contesting the History of Benin Kingdom,” Research in African Literatures 31, no. 3 (Autumn 2000): 158.[/ref] Despite sharing in a broader Yoruba-Edo cosmology, however, the obas were initially perceived as outsiders to Benin. The obas’ hold on political power can be mapped onto their consolidation of power from the periphery to the center of Benin over two and a half centuries. This was carried out by three key obas. In the mid-thirteenth century Oba Ewedo moved his palace to the center of Benin to demonstrate power over local chiefdoms. In the mid-fifteenth century, Oba Ewuare led military campaigns to extend Benin’s rule across the region; expanded Benin City’s famed earthwork walls; and established divine kingship rituals that linked the center of Benin City to the lands beyond. Finally, in the early sixteenth century, Oba Esigie likely began commissioning Benin’s famed brass plaques and likely encouraged new architectural techniques to create an expanded, more elaborate royal palace complex. When the obas first arrived in Benin around the thirteenth century, political power was balanced between exogenous obas and indigenous local chiefs known as uzamas.[ref]These chiefs were formerly known as the edion (elders) of the Edo, and renamed the uzama by Eweka I, one of the early Obas, who likely ruled in the early thirteenth century.[/ref] Oral histories recount that, after arriving in Benin, the obas were housed in a palace at Usama, a site controlled by the uzamas and located just outside Benin City’s inner wall.[ref]Connah radiocarbon-dated charcoal from the Usama site to 1500 CE ±105, explaining that the lack of European imports in earlier strata could support an earlier date consistent with oral tradition. Connah, “Archaeology in Benin,” 35.[/ref] According to oral histories, in the mid-thirteenth century, Oba Ewedo demonstrated his supreme primacy over the uzamas by moving the oba’s palace from Usama to its current site inside the inner wall, placing the new dynasty at the physical heart of Benin City.[ref]A. Ikechukwu Okpoko, “Archaeology and the Study of Early Urban Centres in Nigeria,” African Study Monographs 19, no. 1 (May 1998): 47; and Joseph Eboreime, “Oral Traditions and the Prehistory of the Edo-Speaking People of Benin,” in Archaeology and Language I: Theoretical and Methodological Orientations , ed. Roger Blench and Matthew Spriggs (New York: Routledge, 1997), 314.[/ref] Or, as historian G. A. Akinola interprets oral history accounts, Oba Ewedo’s establishment of a new palace site within the city’s inner walls spurred the political conflict that allowed the obas to fully consolidate their power over local chiefdoms around the mid- to late thirteenth century.[ref]G. A. Akinola, “The Origin of the Eweka Dynasty: A Study in the Use and Abuse of Oral Traditions,” Journal of the Historical Society of Nigeria 8, no. 3 (December 1976): 23.[/ref] Oral tradition traces the conclusion of this political strife to a ceremonial transfer of sand, by which the uzamas temporarily conceded control over the land to the new oba as a form of treaty.[ref]Joseph Nevadomsky, “Kingship Succession Rituals in Benin. 3: The Coronation of the Oba,” African Arts 17, no. 3 (May 1984): 55–56.[/ref] This chronology is roughly consistent with radiocarbon evidence of the Usama site, although archaeologist Graham Connah has cautioned that “the inherent vagueness of radiocarbon dates makes their application to chronological problems over relatively short periods during our own millennium a virtual impossibility.”[ref]Connah, “Archaeology in Benin,” 31.[/ref] Over the course of the thirteenth century, the obas’ movement within Benin’s socio-spatial organization signified their transition from outsiders to sovereigns. Arrivals from outside the city, they became rulers whose tentative hold on power was shown by their peripheral palace location—adjacent to the inner wall, but outside of it. Later, the obas affirmed their rule spatially, with a centrally located palace and secure rule over the land. This movement may seem to embody a generic spatial politics of divine rulers who establish cosmic order and place themselves at the center.[ref]David Summers, Real Spaces: World Art History and the Rise of Western Modernism (London: Phaidon, 2003), 201–3.[/ref] However, where the construction of walls at Ife, another major Yoruba-Edo polity, exhibited “concentric growth from a central point,” Benin’s walls instead suggest “a process of slow fusion of scattered villages having allegiance to a central authority.”[ref]Connah, “Archaeology in Benin,” 33.[/ref] Rather than moving from a power center outward, Benin moved from the outside inward in a process of “village-to-state expansionism.”[ref]Joseph Nevadomsky, Natalie Lawson, and Ken Hazlett, “An Ethnographic and Space Syntax Analysis of Benin Kingdom Nobility Architecture,” African Archaeological Review 31, no. 1 (March 2014): 60.[/ref] In Benin there was an important spatial relationship between the heart of political power and legitimization via political networks reaching into the forest villages beyond. Despite the limitations of the evidence, both archaeology and oral history support the idea that political power in Benin was linked to centripetal configurations of landscape and spaces of the built environment. Benin is often called a “forest kingdom” because it sits at the edge of a dense rainforest belt, but the landscape has long shown evidence of human intervention. Environmental histories show that in this period of political transition—the thirteenth through fifteenth centuries—Benin sat in what is likely a mixed-agricultural landscape, with archaeological evidence and soil samples suggesting “a mosaic of farmland, palm trees, and secondary forest.”[ref]L. J. T. White and J. F. Oates, “New Data on the History of the Plateau Forest of Okomu, Southern Nigeria: An Insight into How Human Disturbance Has Shaped the African Rainforest,” Global Ecology and Biogeography 8, no. 5 (1999): 357, cited in von Hellermann, “Forest Kingdom,” 95. See also Dmitri M. Bondarenko and Peter M. Roese, “Benin Prehistory: The Origin and Settling down of the Edo,” Anthropos 94, no. 4/6 (1999): 546.[/ref] In order for the obas to consolidate political power over these two centuries, they repeatedly asserted linkages between the forested landscape and Benin City. During the fifteenth century, for example, Oba Ewuare is also said to have resolved an internecine dispute and reunified Benin under his rule only after wandering among Edo forest villages, establishing forest shrines and simultaneously strengthening political alliances with forest town chiefs.[ref]Nevadomsky, “Kingship Succession Rituals,” 49–50; and A. F. C. Ryder, “A Reconsideration of the Ife-Benin Relationship,” The Journal of African History 6, no. 1 (1965): 35–36. See also Iro Eweka, Dawn to Dusk: Folk Tales from Benin (New York: Routledge, 1998), 75–77, 137.[/ref] Benin City burned during Ewuare’s rise to power, and oral histories note that he secured his reign by rebuilding the royal palace, reconstructing the city, and expanding Benin’s inner earthworks in the aftermath—centralizing power.[ref]Graham Connah, “New Light on the Benin City Walls,” Journal of the Historical Society of Nigeria 3, no. 4 (June 1967): 506; and Gershick, Art of Benin , 20.[/ref] However, Ewuare is also said to have instituted or adapted an array of kingship rituals that affirmed the obas’ links to the land beyond the city.[ref]On dating Benin’s earthwork walls and their expansion, see Connah, “Archaeology in Benin,” 33; and von Hellermann, “Forest Kingdom,” 98.[/ref] The yearly Igue ritual, for example, reenacted Oba Ewedo’s legendary negotiations with—or triumph over—the uzamas to assert the obas’ claims on the land; during another part of the Igue ritual sequence, the oba would be smeared with forest products such as herbs and the blood of forest animals.[ref]Joseph Nevadomsky, “The Benin Kingdom: Rituals of Kinship and Their Social Meanings,” African Study Monographs 14, no. 2 (1993): 74; and Nevadomsky, “Kingship Succession Rituals,” 51. On Igue, see also Ezra, Royal Art of Benin, 19–21. Igue is said to be a generic word for a remote village. Paula Girshick Ben-Amos and John Thornton, “Civil War in the Kingdom of Benin, 1689–1721: Continuity or Political Change?” The Journal of African History 42, no. 3 (2001): 368. Oral histories also credit Oba Ewuare with expanding the rituals around Ague, a yearly sequence of ceremonies tethered to the yam harvest. Kathy Curnow, “The Art of Fasting: Benin’s Ague Ceremony,” African Arts 30, no. 4 (Autumn 1997): 46.[/ref] Broadly, the obas’ rituals of divine kingship acknowledge that the region’s earlier inhabitants—those who lived there when the entire area was densely forested—retained a privileged relationship to the ancestors, whose spirits were considered “the true guardians and owners of the land.”[ref]Dmitri M. Bondarenko and Peter M. Roese, “Between the Ogiso and Oba Dynasties: An Interpretation of Interregnum in the Benin Kingdom,” History in Africa 31 (2004), 106. See also Kathy Curnow, “Sensemaking in Benin Kingdom Oral Traditions: Repetitive Recall of Actual and Traditional Enmity between the Ọba and the Ogiamiẹn,” Umẹwaẹn; Journal of Benin and Ẹdo Studies 2 (2017): 1–50.[/ref] The region’s previous inhabitants—and their present-day heirs—were understood to facilitate the obas’ hold on the land by appeasing “the resistance of the gods of the soil to alien rule.”[ref]Nevadomsky, “Kingship Succession Rituals,” 56.[/ref] Anthropologist Joseph Nevadomsky describes a recent oba’s coronation ritual as a kingly rite of passage that is said to reach back to the fifteenth-century Oba Ewuare: an ascendent oba traverses a path that begins outside Benin City, stops at the obas’ former palace-site of Usama, passes over one or more rivers (or the moats that form part of Benin City’s defenses), and arrives at a sacred shrine marked by three trees.[ref]Ibid., 50–51.[/ref] There the newly affirmed oba greets local uzamas who are understood to be caretakers of the land.[ref]Ibid.[/ref] In this ritual the new oba simultaneously reenacts the historical triumph of the thirteenth-century Oba Ewedo over the uzama chiefs and the fifteenth-century Oba Ewuare’s travels from forest to city to take power.[ref]Even in the late twentieth century, Benin kingship rituals typically included a ceremonial transfer of sand or earth, rooted in the legendary precedent of Oba Ewedo. Ibid., 55–56.[/ref] In both cases the oba moves from outside in, traversing the city’s earthworks to reach the center, where the uzamas legitimate the oba’s political hold on the broader landscape. This rite of passage thus affirms the importance of linking Benin City’s political power to the forest land beyond. In the fifteenth and sixteenth centuries, the obas not only used rituals of landscape and the built environment to express military potency and divine rule but also began deploying spectacular architectural forms and dazzling integrated artworks—the Benin bronzes—toward political ends. In addition to expanding Benin City’s inner earthwork fortifications, the fifteenth-century Oba Ewuare is said to have established Benin’s guild of architects, rebuilt the royal palace on a larger scale, and introduced architectural techniques to create elaborately patterned mud walls—perhaps the fluting typical of packed-earth architecture in Benin.[ref]Gershick, Art of Benin , 20; and K. A. Agbontaen, “An Assessment of Four Centuries (15th–19th) of Benin Art Production in Evaluating the Role of the Craft Guild System in Benin Polity,” African Study Monographs 18, no. 1 (September 1997): 51.[/ref] Ewuare’s sixteenth-century descendent Esigie was likely the oba who began large-scale commissions of the now- renowned cast-brass plaques for display on the palace’s vertical pillars and walls.[ref]See Gunsch, The Benin Plaques, 25, 28–29, 37–40; and Kathy Curnow, “Kingdom-Based Art,” in The Bright Continent: African Art History (Cleveland: Cleveland State University, 2018), 4.6.34–4.6.35, human.libretexts.org/@go/page/24199 .[/ref] Esigie expanded the royal palace complex with additional courtyards, and it is possible that he introduced the palace’s peaked shingle roof with a snake ornament that we see in a brass model of the palace by Benin artisans (fig. 7) and in seventeenth- and eighteenth-century European prints of Benin City.[ref]Curnow, “Kingdom-Based Art,” 4.6.34–4.6.35.[/ref] Esigie followed Ewedo’s model of using landscape design to reaffirm the obas’ primacy over the uzamas by creating a “small, symbolic moat” to more firmly separate the uzamas’ area of Benin City from the royal palace itself.[ref]Nevadomsky, “Kingship Succession Rituals,” 51. Think of the moats traversed during the Oba’s rite of passage.[/ref]   At the same time, Esigie followed Ewuare’s legitimation of the divine kingship through ritualized relationships to the landscape. Perhaps the first oba to convert to Christianity, Esigie strategically overlaid Christian practices on Edo sacred spaces. He developed several new processional traditions and instituted new modes of penitence and meditation consistent with Lenten practices in the sacred grove of Ugbague, a key ritual site within Benin City.[ref]Curnow, “Benin’s Ague Ceremony,” 48. For more on Esigie’s “diplomacy through performance and spectacle,” see Gunsch, The Benin Plaques , 36–38.[/ref] Spatially, Benin City at its sixteenth-century height would have been centered on the palace complex and surrounding open space, set within a (for the period) relatively dense city lined by roads featuring underground drainage and enfolded by an extensive earthen-wall system. Yet, in reconciling older forms of devotion with his status as a convert to Christianity, Esigie reiterated the importance of a fragment of sacred forest in the heart of Benin City. Benin power structures are spatially centripetal with the palace a locus—in other words, a spiral with Edo villages and distant sacred forest groves as trailing limbs.[ref]See also Summers, Real Spaces , 386.[/ref] The palace architecture itself reiterated this fluctuating spiral form through its position in a large open plaza within systems of outer and inner earthworks, its arrangement of interlocking courtyards, and the ways that patterns of open and closed architectural volumes structured sequential encounters with brass ancestor heads, relief plaques, and carved tusks placed in and along courtyards. Based on analysis of the plaques’ iconography, art historian Kathryn Wysocki Gunsch has argued that their installation in the royal palace courtyard was carefully calibrated to affirm the oba’s power. Supplicants would pass by parallel arrays of iconographically related pairs of plaques installed on wooden pillars to approach the oba, “the figure that completes and organizes the corpus [of plaques] when he is present on the throne.”[ref]Gunsch, The Benin Plaques , 128.[/ref] While Gunsch perhaps overemphasizes a linear advance from palace exterior toward the oba, her analysis affirms the importance of movement through architectonic settings and socio-spatial relationships for understanding the art and architecture of Benin. Establishing Visual Conventions: Images of Benin in Early Modern Europe European accounts of Benin, which begin in the late fifteenth century, frame Benin’s art, architecture, and spatiality differently than the Edo approaches just described. While scholars have used European sources to help date art forms and political developments, here we are interested in understanding what European observers were able to see and how they visualized it. In Benin, as Europeans saw it , political power was generally demonstrated through well-developed urban infrastructure and decorative splendor. Changing textual and visual depictions of art and architecture in Benin over the fifteenth through seventeenth centuries reflected both material changes in Benin’s built environment and European priorities, which in turn differed according to observers’ origins (Portuguese, English, Dutch), occupation (navigator, merchant, missionary), and familiarity with aesthetic conventions of different disciplines (cartography, print culture, Academic painting). Tracing the changing emphases of successive European commentators and observers reveals ways that aesthetic conventions of European art and print culture shaped the extant visual evidence for the art and architecture of Benin. When European traders arrived in Benin in the late fifteenth and early sixteenth centuries, for example, their accounts centered on Benin’s formidable earthworks and the kingdom’s links to regional trade. This rendered the polity’s power and importance intelligible to foreign eyes, bolstering early alliances between the Edo and the Portuguese.[ref]Green, Fistful of Shells , 158.[/ref] According to Portuguese navigator Duarte Pacheco Pereira—who claimed to have visited Benin four times between the late 1480s and 1506—Benin City had no walls but was defended by a “large and deep furrow,” and “its houses [were] made of mud-walls covered with palm leaves.”[ref]Duarte Pacheco Pereira, Esmeraldo de situ orbis , trans. George H. T. Kimble (c. 1506; London: Hakluyt Society, 1937), 125–26.[/ref] Pacheco Pereira spent more lines discussing Benin’s position along river trade routes and goods that the Portuguese might trade there than on the built environment. Although he may have been underwhelmed by Benin’s architecture, Pacheco Pereira’s writing simply may have reflected his aims: to produce “a practical navigational and commercial manual for his colleagues and successors.”[ref]Fage, “Commentary,” 48.[/ref] In the 1550s, English merchants sailing with an English naval captain and a Portuguese guide reached what they understood to be the royal palace of Benin: “a great huge hall long and wide, the walls made of earth without windows, the roof of thin boards open in sundry places, like unto louvers to let in the air.”[ref]Richard Eden, The Decades of the Newe Worlde or West India (London: Guilhelmi Powell, 1555), 346–47. The core of Eden’s volume consists of translated texts about Spanish exploration by an Italian historian: Peter Martyr of Angleria, De orbe novo decade s (Alcalá de Henares, Spain: Nichaele d’Eguia, 1530). To these texts, Eden added accounts of the Guinea Coast gathered during 1550s voyages such as the one to Benin led by English naval officer Thomas Wyndham.[/ref] This account was included in a geographical compilation intended to justify English overseas trade as a counterpoint to Spanish territorial expansion.[ref]David Gwyn, “Richard Eden: Cosmographer and Alchemist,” The Sixteenth Century Journal 15, no. 1 (Spring 1984): 29–30.[/ref] The English observers failed to note the earthwork barriers, paying more attention to possibilities of acquiring gold and pepper there, the movement of goods along the rivers, and the difficulties caused by the prevalence of sickness among the English traders. They did, however, note the reverence shown Benin’s king by his subjects—who exited the king’s presence without turning their backs on him—and the king’s relationship to the surrounding lands: when the English asked for additional pepper, Benin’s king “sent the country round about to gather pepper, causing the same to be brought to the court” to fill the English ships’ hulls.[ref]Eden, Decades , 347.[/ref] Yet none of the texts from the late fifteenth and early sixteenth centuries mention ancestor heads or brass plaques integrated into Benin’s palace architecture.[ref]It is possible that the English travelers never made it to Benin City proper but were instead dealing with one of the village chiefs or perhaps even a mixed-race lançado (Portuguese middleman) or veador (broker), since they described entering the presence of “the kynge who [was] a blacke moore (althoughe not so blacke as the rest).” Eden, Decades , 346. Thus when they entered the presence of the man they supposed was the king, they may not have entered Benin’s royal palace, but another noble’s palace, an elite house, or a similar structure. See Girshick and Thornton, “Civil War,” 366.[/ref] Nor did they perceive the socio-spatial systems that underlay the arrangements of walls and buildings: these accounts focused primarily on trade. To understand these earlier texts as evidence for the art and architecture of Benin, they should be periodized—both within the history of Benin and that of Western Europe. For the Edo under Oba Ewuare and his successors, Benin was a kingdom on the rise, its position bolstered by a command of regional resources and access to river routes linked to an exponentially increasing maritime trade. This burgeoning power was spatialized through kingship rituals, monumental earthworks, and metalwork of the highest order. Among Western Europeans, on the other hand, the so-called Age of Exploration was characterized by an expeditionary and acquisitive mindset. European texts and images of Benin demonstrated attentiveness to military might and economic opportunity, and—only secondarily—an interest in local culture. By the time the first known European images of Benin appeared—prints published in a Flemish-German volume from 1604 and a Dutch one from 1668—political situations and observer positions differed. By expanding earthworks and palace architecture during the late fifteenth and early sixteenth centuries, Benin’s powerful Obas Ewuare and Esigie had created visibly potent signs of political might, some aspects of which translated easily into European interpretive frameworks. Basing their images of Benin on texts written by others, seventeenth-century European printers foregrounded details that would impress European readers: Benin City’s wide boulevards, houses with spacious courtyards that evoked Roman impluvia, and peaked palace roofs reminiscent of medieval European church spires. These images focused on forms that connoted economic, political, or religious power for European viewers, suggesting that Benin’s political structures corresponded with those of European kingdoms. For the next three centuries, working almost exclusively from these two origin images, European prints and drawings conveyed Benin’s architecture in only two relatively unchanging composite images. The repetition of selected compositions gave rise to two conventionalized images of Benin, exemplifying what art historian Stephanie Porras has called the “accretive power underlying the circulation and reception of early modern prints.”[ref]Stephanie Porras, “Keeping Our Eyes Open: Visualizing Networks and Art History,” Artl@s Bulletin 6, no. 3 (2017): 46.[/ref] However, the images were subject to differing interpretations over time; Europeans were first drawn to recognizable parallels with their own polities, and later regarded Benin’s architecture from an exoticizing viewpoint. One image chain emphasized Benin City’s wide boulevards and courtyard architecture with louvered roofs. The starting image is based on a description of Benin City included in a 1602 travel account by the Dutch merchant Pieter de Marees.[ref]D. R., “Beschryvinghe vande ghelegentheydt ende maniere vande groote Stadt Bennin,” in Pieter de Marees, Beschryvinghe ende historische verhael, vant gout koninckrijck van Gunea (Amsterdam: Cornelis Claesz, 1602), 115–19. For an English translation, see “Description of the Situation and Character of the Great City of Benin,” in Sources of Crossroads and Cultures: A History of the World’s Peoples , ed. Bonnie G. Smith et al., vol. 2: Since 1300 (New York: Bedford/St. Martin’s, 2012), 70–74. De Marees traveled along Africa’s “Gold Coast” in 1601 and 1602, but did not reach Benin.[/ref] De Marees did not himself visit Benin, so his Amsterdam-based publisher supplemented his account of the African Gold Coast with a passage on Benin attributed to “D. R.,” likely the Dutch sailor Dierick Ruyters.[ref]Adam Jones, “ Semper Aliquid Veteris : Printed Sources for the History of the Ivory and Gold Coasts, 1500–1750,” The Journal of African History 27, no. 2 (July 1986): 223; and Regula Iselin, “Reading Pictures: On the Value of the Copperplates in the Beschryvinghe of Pieter de Marees (1602) as Source Material for Ethnohistorical Research,” History in Africa 21 (1994): 148. See also J. B. Ammissah, “Introducing Descriptions and Historical Account of the Golden Kingdom of Guinea by Pieter de Marees: An Early 17th Century Publication on the Gold Coast,” Transactions of the Historical Society of Ghana 9 (1968): 124–25.[/ref] D. R. asserted that he had been farther into the king of Benin’s court than any Dutchman previously.[ref]D. R., “Beschryvinghe,” 116. English translation in “Description of the Situation,” 72–73.[/ref] He remarked upon Benin City’s wide roads and, like the Portuguese, noted the earthen bulwarks and moat.[ref]Ibid., 115. English translation in “Description of the Situation,” 71.[/ref] D. R. described the fruit and livestock cultivated in Benin, the city’s domestic architecture, the king’s court, slavery in Benin, the king’s wives and annual procession, market days and goods for trade, Benin’s nobles and their wives, clothing and the judicial system. The scope of D. R.’s account went far beyond the immediate needs of traders, making broader cultural difference intelligible to European readers: D. R. compares the width of Benin’s longest street to a particular street in Amsterdam, describes a particular food as tasting like garlic, and points out that clothing is made of “Holland linen.”[ref]Ibid., 115, 117. English translation in “Description of the Situation,” 71, 74.[/ref] As historian Benjamin Schmidt explains, this was a common mode of discussing foreign regions in late fifteenth- and sixteenth-century Europe: such rhetoric “enabled Europeans to minimize the gulf between themselves and the ‘wonder’ of [these distant places] ... This approach encouraged those who described the world to render overseas places and peoples more , not less, familiar.”[ref]Benjamin Schmidt, Inventing Exoticism: Geography, Globalism, and Europe’s Early Modern World (Philadelphia: University of Pennsylvania Press, 2015), 13. On uncanny familiarity as a facet of modern Euro-American confrontations with art that is expected to feel foreign and exotic, see Sérgio B. Martins, Constructing an Avant-Garde: Art in Brazil, 1949–1979 (Cambridge, MA: MIT Press, 2013), 1.[/ref] In the original publication within de Marees’s volume, D. R.’s text was accompanied by a print depicting various hairstyles of Benin atop a series of repeated heads that resembled Roman portrait busts, using images to assert parallels between Benin’s mores and cultural forms that would be familiar to European readers. Two years later, the Antwerp-trained, Flemish-German engraver and book editor Theodor de Bry included a portion of D. R.’s passage in the multivolume, Latin-language geographical compilation Indiae Orientalis (Frankfurt, 1604). De Bry plucked out D. R.’s description of noble houses for his section on Benin: The houses in this city are built in good order, one standing next to the other, and are linked to one another in the same way as the houses in Holland are. The houses in which people of quality live ... have their entrance two or three steps up. They have a kind of [covered] porch ... Their rooms form a square, with a sloping roof all around, leaving an opening in the middle, through which the rain, wind, and daylight can penetrate. [ref]D. R., “Beschryvinghe,” 115. English translation in “Description of the Situation,” 71.[/ref] De Bry commissioned an unknown Frankfurt-based printmaker to illustrate this passage, and the resulting image (fig. 8) shows Benin’s houses in neat grids seen from slightly above, depicting impluvium-style housing centered on inner courtyards with clerestory shutters opening to breezes just below the roofline. Building on D. R.’s description, the European illustrator sought visual analogues that would have been familiar within local frames of reference. Because the print found in de Bry’s publication is based on texts by Europeans who visited Benin only prior to 1602, we might surmise that European visitors did not see the palace that would so fascinate later writers and engravers. D. R. asserted that he had been farther into the king’s court than any other Dutchman, but his account of the royal complex described only courtyards and the royal stables. The print, however, is based on the ample attention he paid to the architectural detail of houses in Benin City.   Over the following two centuries, de Bry’s image of houses in Benin would be reiterated in other voyage compilations, with his “universal” Latin text translated into English, French, Italian, and other European languages. Yet even as later publications continued borrowing D. R.’s text and de Bry’s images, the rhetorical modes changed dramatically between the early seventeenth century and the mid-eighteenth century. De Bry’s volumes fall into an earlier category of European geography, one that emphasized the intelligibility and similarity of non-European peoples to European readers and viewers. A similar trajectory—that is, near immediate republication and dissemination throughout Europe of a putatively authoritative image—can be traced in what is perhaps the first European image that includes Benin’s palace: a late seventeenth-century print of Benin City (fig. 9), which was originally published in a 1668 book of travel accounts gathered by Dutch physician and armchair geographer Olfert Dapper. This image was reproduced, with minimal variation, in various Western European publications over the following two centuries: it was reprinted with great fidelity for an authorized English translation in 1670 (fig. 10) and a French translation published in Amsterdam under the supervision of the original printer in 1686 (fig. 11). However, in contradistinction to de Bry’s mode of rendering the exotic familiar, Dapper’s volume participated in new European frameworks for comprehending extra-European settings.   Dapper’s volume was one of numerous seventeenth-century Dutch compilations produced in a “moment of exotic geography,” which “allowed a generically ‘European’ consumer to enjoy a generically ‘exotic’ world.”[ref]Schmidt, Inventing Exoticism, 8, 9.[/ref] Like many Dutch volumes in which “far-fetched materials ... had been cannily collected and smartly repackaged by publishers in the Netherlands,” Dapper’s book was an armchair geography; he never visited Africa.[ref]Ibid., 7–8.[/ref] His passage describing Benin was based in part on a brief text by the same anonymous D. R. whose account informed de Marees’s 1602 account and de Bry’s 1604 volume on Africa.[ref]Olfert Dapper, Naukeurige beschrijvinge der afrikaensche gewesten (Amsterdam: Jacob van Meurs, 1668).[/ref] Dapper updated the earlier account with additional information gathered by Dutch visitors to the area, but his textual description of Benin still relied almost exclusively on information gleaned by travelers who had visited West Africa in the first quarter of the seventeenth century.[ref]A. F. C. Ryder, Benin and the Europeans, 1485–1897 (New York: Humanities Press, 1969), 85–86, 88.[/ref] The engraver who created the image of Benin City for Dapper’s volume, likely the publisher Jacob van Meurs, had neither recent nor firsthand knowledge of Benin, so his illustrations relied on iconography and compositions from European models.[ref]On van Meurs’s central role in developing the standard format for these popular geographical compilations: “He [van Meurs] hit upon a ‘printerly’ formula for presenting the world—large, lavish, visually ornate books; filled with enticing figures, decorative maps, and other smartly designed paratexts; spanning in their coverage a staggering expanse of the globe; and printed in multiple editions, languages, and formats—thereby establishing a product and a mode of production that would prove phenomenally successful and vastly influential for years to come.” Schmidt, Inventing Exoticism , 25[/ref] To illustrate the royal procession for Dapper’s volume, van Meurs and his printshop assistants may have looked to royal processions depicted in prints after (now lost) paintings by Pieter Symonsz Potter, such as the early 1640s image of a procession of English Queen Henrietta Maria into Amsterdam (see fig. 12). Like Potter’s incongruous foregrounding of farm animals before a royal procession, van Meurs engraved what the text called tamed tigers (actually leopards), lightly clothed and playfully posed musicians, and nobles on horseback in the king of Benin’s procession.[ref]Frank Cundall, The Landscape and Pastoral Painters of Holland: Ruisdael, Hobbema, Cuijp, Potter (London: S. Low, Marston, Searle, and Rivington, 1891), 111.[/ref] As historian Adam Jones explains, “The famous engraving of the annual procession of the ‘King’ (Oba) of Benin, for instance, contains many details which are ethnographically plausible—dwarfs, leopards, finials representing birds with outstretched wings; yet it is difficult to imagine how an artist in Europe, given the references to all of these in the text, could have illustrated them very differently.”[ref]Adam Jones, “Decompiling Dapper: A Preliminary Search for Evidence,” History in Africa 17 (1990): 188.[/ref] European printmakers assimilated Benin’s aristocratic social structure to established iconography associated with European royalty. Similarly, van Meurs modeled the Edo inhabitants of Benin on the silhouetted stock poses of Low Country rural folk found in works such as Paul Bril’s Landscape with Hunters (fig. 13), in which a figure holding a staff and a horseback rider proceed briskly up the slope. This trope is echoed in van Meurs’s striding figures holding spears and lone horseback rider near the Benin City walls (fig. 14).   Van Meurs also adopted European aesthetic conventions to depict Benin City. The print has a roughly tripartite composition that uses the horizon line’s recession as pivot point.[ref]Cf. Gunsch, The Benin Plaques , on the tripartite symmetry of Benin’s brass plaques.[/ref] A winding procession occupies the extreme foreground, and in the middle ground a deep landscape view recedes into an increasingly vague city. Behind, a dramatic cloud-filled sky echoes the pastoralized Weltlandschaft (world landscape) view common in sixteenth-century Dutch landscape paintings. Yet van Meurs also compressed Benin’s spatiality in line with slightly later Dutch landscapes. For example, the Benin composition resembles the engraving Landscape with Sheep by Dutch printmaker Schelte Adamsz. Bolswert (fig. 15)—itself a recapitulation of Peter Paul Rubens’s A Landscape with a Shepherd and his Flock (1638; National Gallery, London). Van Meurs’s depiction of the Benin City palace spire even echoes the faraway church steeple in Rubens’s painting. While van Meurs’s image may, for its reliance on the Dutch landscape tradition, seem quintessentially Dutch, his visual citations participated in the broader formation of “European” consumers of exotic cultures. According to historian Benjamin Schmidt, the perspective of Dutch geographical compilations was “generically ‘European,’ and their scope and ideology were pan-colonial and hyper-imperial.”[ref]Schmidt, Inventing Exoticism , 64.[/ref] Although the original volumes were luxury goods, they reached readers across Europe in translations into other languages and in adapted versions that were often cheaper.[ref]Cf. Schmidt’s claim that Dutch geographical compilations were not simply “‘Vulgar’ ... meant to signify a less literate (or at least less likely to be literate) audience that would presumably be more susceptible to pictures,” but were considered learned volumes that entered elite scholarly and princely libraries. Schmidt, Inventing Exoticism , 125–26.[/ref] These later versions often incorporated accounts of other European travelers, not only the Dutch.   These geographical volumes foregrounded forms of visuality not aligned with any particular national project, but serving a generically European visual consumption of the exotic: “the van Meurs brand of geography” was one “that highlighted the consumer’s role in looking at geography, which was delivered in notably visual packages.”[ref]Ibid., 28.[/ref] More broadly, according to Benjamin Schmidt, the production of visual geography was “a conceptual paradigm affiliated with important shifts from [European] premodern to modern ways of knowing and assimilating knowledge, and with arguments that associate modernity, and specifically Western modernity, with visual culture.”[ref]Ibid., 125. See also Martin Jay, Downcast Eyes: The Denigration of Vision in Twentieth-Century French Thought (Berkeley, CA: University of California Press, 1993); and Lorraine Daston and Katharine Park, Wonders and the Order of Nature, 1150–1750 (New York: Zone Books, 1998), 329–31.[/ref] It is not self-evident, however, that this visuality would—as it did—rely on citations drawn from outside the realm of geography, specifically Dutch landscape paintings whose compositions were disseminated widely via prints. The reason for this may have been the perceived accessibility of the visual syntax of Dutch landscapes to a wide audience, unlike other seventeenth-century European paintings that relied upon “erudite eyes”—that is, on beholders’ knowledge of Classical narratives and ability to recognize allusions.[ref]Richard T. Neer, “Poussin and the Ethics of Imitation,” Memoirs of the American Academy in Rome 51/52 (2006/2007): 339–40.[/ref] Benin would not be easily absorbed into a chain of visual allusions rooted in biblical or Classical narratives but was assimilable to depictions of non-elites in landscape scenes. Van Meurs’s engravings aimed to reach armchair geographers from a broader range of educational backgrounds and across Europe’s national borders. Do Dapper’s text and van Meurs’s print—composite works based on out-of-date, secondhand travel accounts—merely represent a fallacious European image of an imagined, exotic Benin? Suggestively, there are certain consistencies between these European depictions of Benin’s architecture and a handful of brass works from Benin that depict the palace. In van Meurs’s print, for example, the palace is recognizable by its tall, narrow, triangular towers topped with birds, wings outstretched. We can compare this image to a seventeenth- or eighteenth-century Benin brass box in the shape of a palace building (fig. 7).[ref]Oral history suggests that the birds at either side signify a bird of prophecy that predicted Oba Esigie’s defeat against a nearby rival in the early sixteenth century—a conflict in which Esigie in fact triumphed. The human figures with guns are then interpreted as Portuguese mercenaries whom Oba Esigie ordered to shoot the bird who gave the false prophecy. The box would thus commemorate Esigie’s victory, although the date given for the object means that it was almost certainly not Esigie but one of his successors who commissioned the work. Joseph Nevadomsky, “14. Container in the Shape of a Building,” in Plankensteiner, Benin Kings and Rituals , 285. There are also two brass plaques that show the shape of the royal palace as a peaked roof with snake atop posts supporting what seems to be a shallow veranda. For one example, see Gisela Vögler, “5. Relief Plaque: Interior of a Palace Courtyard,” in Plankensteiner, Benin Kings and Rituals , 278.[/ref] The general form of the building, including the peaked roofline, long and skinny footprint, and bird with outstretched wings, matches in both the cast brass and the printed images. Notably, Dapper’s description of the palace architecture—“Most of the palaces and King’s houses in this court are covered with palm leaves, instead of square planks, and each cap is decorated with a turret, which tapers to a point at the top, on which birds, cast of brass, stand with splayed wings, carved very true to life.”—is not found in D. R.’s passage on Benin included in de Marees’s 1602 travel account.[ref]“De meeste paleizen en Konings-huizen in dit hof zijn overdekt met palmites-bladeren, in stede van vierkante plankjes, en ieder kap is versierd met een torentje, dat spits boven toeloopt, op het welk vogelen, van koper gegoten, met uitgespreide wieken staan, zeer konstighna’t leven uitgehouwen.” Dapper, Naukeurige beschrijvinge der afrikaensche gewesten, 496. (The translation is the authors’ own.) According to Ryder, 1644 is the terminus ante quem for Dapper’s Benin data; see Jones, “Decompiling Dapper,” 176–77. One is tempted, then, to date the construction of Benin’s peaked-roof, snake-topped royal palace to the early seventeenth century, between the circa-1600 date when Dutch visitors to Benin failed to note its presence (although they may not have been allowed to reach the palace) and the 1620s or 1630s Dutch visitors whose descriptions were ultimately included in Dapper’s publication. This would, however, conflict with a common attribution of the palace in this form to Esigie, who ruled around the early sixteenth century. What is likely a fragment of the central, palace-topping bird is published in Barbara Plankensteiner, “16. Roof Figure Fragment: Bird’s Claw,” in Plankensteiner, Benin: Kings and Rituals , 287.[/ref] This suggests that the palace description may have come from supplementary information Dapper added based on reports from someone who had visited Benin between 1602 and 1644. As architectural historian Susan Denyer has explained, although the print’s background composition “seems to be non-African,” the artist represented selected West African construction techniques and materials with a high degree of accuracy.[ref]Susan Denyer, African Traditional Architecture: An Historical and Geographical Perspective (New York: Africana Publishing Company, 1978), 56, 82–83.[/ref] It would seem, then, that Dapper compiled enough descriptive detail to allow van Meurs and his printshop to draft a decent approximation of the palace. Dapper’s text and the prints by van Meurs and others highlight what sparked Europeans’ imaginations about Benin: the engravers focused on palace towers, vast city walls, and hyper-dense urbanization. These European images also make visible the links between Benin’s spatial order and the performative spectacle of kingship rituals, even if these are assimilated to European paradigms. What remain out of sight as such images are repeated over centuries, however, are the perpetual alterations marking political change in the very fabric of Benin’s built environment. Benin: Crisis and Renewal Beginning in the 1690s, shortly after Dapper’s geographical compilation began the image chains that would disseminate Benin’s palace architecture across Western Europe, Benin experienced a period of crisis. Dynastic struggles led to heightened political instability, Benin City’s population declined, and economic pressures drove the kingdom’s ultimate transition from a polity centered on a spatially rooted network of divine kingship to a fiscal-military state structured around collecting taxes and maintaining an army.[ref]One impetus for this downturn may have been the displacement of Benin’s cotton by Indian textiles for European traders. Benin’s refusal to trade male captives for the slave trade in this period is another reason for its economic struggles. Green, Fistful of Shells , 181, 331–32. Girshick and Thornton, “Civil War,” 366–69.[/ref] These internal shifts are not reflected in European images of Benin made during the eighteenth and nineteenth centuries, however—which continued relying on the images in de Bry and Dapper—but European textual reports do show a marked shift. Where sixteenth- and seventeenth-century accounts of Benin City likened its scale and orderliness to European capitals like Amsterdam, in a 1701 or 1702 letter the Dutch East India Company sub-factor David van Nyendael described Benin City as a “mere village”: although he praised the snake-topped, turreted king’s palace and described the city’s intact houses as “large and handsome,” he wrote that it was clear the town had formerly been more densely settled and was now mostly “half-ruined houses.”[ref]“Door deesen is dit dorp seer digt [dekt] en fraei betimmerd geweeft , wanneer het van inwoonders als overvloeide ; en dit kan men aen de half geruineerde gebouwen noch sien ... De Huisen sijn reedelijk fraei gebouwd en groot.” Letter from David van Nyendael, September 1, 1701 or 1702, in William Bosman, Naukeurige beschryving van de Guinese Goud- Tand- en Slave Kust (Utrecht: Anthony Schouten, 1704), 250. See also the citation in Girshick and Thornton, “Civil War,” 353.[/ref] This perception of decline was not simply the effect of a new generation of Europeans viewing Benin with fresh eyes. As historian James D. Graham has argued, royal succession struggles beginning in the 1690s gave rise to this sense of Benin City’s depopulation and ruin. When supporters of defeated political rivals departed the city, “houses of the emigrated people would then be beaten down by rain, leaving the appearance of ruins.”[ref]James D. Graham, “The Slave Trade, Depopulation and Human Sacrifice in Benin History: The General Approach,” Cahiers d’Études Africaines 5, no. 18 (1965): 336.[/ref] Anthropologist Paula Girshick Ben-Amos and historian John Thornton affirm that the orderly Benin City of the sixteenth and seventeenth centuries was “perhaps a reflection of a highly restrictive bureaucratic rule” centered on the oba; this hierarchy would have faltered when the oba’s power was challenged.[ref]Girshick and Thornton, “Civil War,” 358–59.[/ref] Throughout the seventeenth century, various bureaucratic associations seem to have eaten away at the oba’s power.[ref]“Exports shifted from commodities that the Oba controlled, like slaves, ivory, gum, and pepper, to cloth which was widely produced and gave a large number of people potential access to wealth.” Ibid., 366.[/ref] By the time of Benin’s 1689–1721 civil war, the so-called street kings, or town chiefs representing factions outside the royal apparatus, were powerful enough that the oba sought to discipline them; in response, they “thoroughly sacked Benin City, sparing only the oba’s palace.”[ref]Ibid., 370.[/ref] With a weakened monarch and wealth and political power increasingly dispersed among various associations and nobles, internal military conflict continued until the 1720s.[ref]Ibid. 374–75.[/ref] As conditions stabilized over the 1700s, a delicate balance of power was reestablished among town chiefs, palace chiefs, and the oba. By the 1780s European observers again characterized the kingdom of Benin as prosperous and mostly peaceful, with its capital having a “considerable” population and containing houses “great in number.”[ref]Pierre Labarthe, Voyage à la Côte de Guinée ou description des Côtes d’Afrique (Paris: Debray, 1803). Girshick and Thornton cite the British abolitionist James Field Stanfield’s glowing account of evident economic prosperity, but omit Stanfield’s accounts of a band of banditti and a river pirate, who kidnapped inhabitants of Benin for the slave trade; see Girshick and Thornton, “Civil War,” 375–76. For Stanfield, the slavers’ nefarious nature was affirmed by their transitory lifestyles, “independent of the king of Benin” and untethered from the land. The pirate crew used canoes to “descend on all parts of the unprotected coast,” while the bandits “had no towns nor villages, but shifted suddenly, and pitched their temporary huts where they considered it to be most opportune for their depredations. These banditti bought no slaves, but they sold multitudes.” James Field Stanfield, “Observations on a Voyage to the Coast of Africa,” in The Guinea Voyage: A Poem (Edinburgh: J. Robertson, 1807), 62. Additionally, Green notes that Benin’s late eighteenth-century “revival” was partly the result of the polity’s belated entry into the slave trade; Benin had previously refused to trade male captives; see Green, \"Fistful of Shells,\" 331, 332.[/ref] In the nineteenth century Benin had returned to some semblance of itself as depicted in seventeenth-century European prints. The political crisis of the late sixteenth and early seventeenth centuries spurred new forms of socio-spatial organization in Benin. Beginning in at least the early 1700s, each oba was duty-bound to construct new ancestral shrines and altars within three years of assuming power.[ref]Barbara Winston Blackmun, “Who Commissioned the Queen Mother Tusks? A Problem in the Chronology of Benin Ivories,” African Arts 24, no. 2 (April 1991): 54.[/ref] By 1701 or 1702, David Nyendael described the twisting architectural arrangement of the oba’s palace, gallery after gallery, some more ornately adorned than others, with figural reliefs that may be brass plaques and what would seem to be an ancestral or royal altar with “eleven cast copper men’s heads, and on top of them an elephant tusk.”[ref]“Dan gelijke konst siet men hier achter een wit Tapijt, elf gegootene kopere Menschenhoofden, en op uder van deselve een Oliphantstand, fijnde die eenige van des Konings Goden.” Nyendael, in Bosman, Naukeurige beschryving , 253. For an alternate English translation, see William Bosman, A New and Accurate Description of the Coast of Guinea (London: J. Knapton, 1721), 431.[/ref] Given that the wars of the early 1700s drove the obas to develop a more formalized mode of succession, the perpetual construction of ancestral altars may have served as a way to mark royal lineages both architecturally and performatively.[ref]Ezra, Royal Art of Benin, 81.[/ref] The obas’ insertion of new ancestor altars and shrines into the palace complex over the course of the eighteenth and nineteenth centuries re-formed the royal complex generationally, even as the brass plaques themselves fell out of favor.[ref]On the removal of the brass plaques, see Gunsch, The Benin Plaques , 71n38. We suggest that Nyendael may have in fact seen the brass plaques and that they were removed during the civil war, pushing the removal date into the first decade or two of the eighteenth century, slightly later than Gunsch’s analysis.[/ref] Obas also altered the spatiality of royal architecture by building new auxiliary palaces for the queen mother.[ref]Flora Edouwaye S. Kaplan, “Images of the Queen Mother in Benin Court Art,” African Arts 26, no. 3 (July 1993): 54–63, 86–88. The practice of building a new palace for the queen mother is said to have begun under Esigie in the early sixteenth century, but it may have received new attention following these dynastic struggles, as many more queen mothers were renowned in the seventeenth through early nineteenth centuries than before.[/ref] In sum, Benin’s rulers constantly reaffirmed their dynastic power by altering the spatial order of palace architecture. Pastoral, Tropical, Savage: Pre-Imperial European Visions of Benin Even while these changes were rocking Benin, European printers continued to create iterations of the images that originated in the seventeenth-century publications by de Bry and Dapper. However, through small amendments over the course of two centuries, European prints created an altered image of Benin that befitted changing aesthetic conventions and the new functions for images of lands beyond Europe. In the mid-eighteenth century, European geographical compilations were no longer intended for explorers, merchants, and aristocratic armchair voyagers but rather for a broader swath of the reading public. In lieu of vague exoticism, authors and editors presented “systematic” descriptions.[ref]Peter Boerner, “The Great Travel Collections of the Eighteenth Century: Their Scope and Purpose,” Studies on Voltaire and the Eighteenth Century 193 (1980), 1799–1802.[/ref] Editors reviewed and abstracted primary source accounts, separating reportage-style accounts of authors’ adventures from more encyclopedic remarks on countries.[ref]Ibid., 1800.[/ref] Printers adopted a similar strategy to adapt source images (see fig. 16). In a 1746 English voyage compilation, Thomas Astley’s New General Collection of Voyages , the printmaker expanded the compressed visual field of de Bry’s 1604 print, pushing back the horizon line to disentangle the tableaux of bodies (fig. 17). In de Bry’s print, the overlapping edges of body parts, tools, and weapons cause distinct scenes to blur, while the print included in Astley’s 1746 volume inserts space around each figure group, separating scenes such as “their way of riding” from “their executions.” Two years after its publication in English, Astley’s New General Collection of Voyages was translated into French by the Anglophile author Abbé Prévost. The revised image of Benin City in Prévost’s publication (fig. 18) rejected de Bry’s dramatic perspectival recession and spare scenery in favor of establishing a newly lush image of Benin City filled with palms and other plants. The houses were crammed more closely together, urban boulevards became narrower alleyways, and vegetation infiltrated the cityscape. Later in the century English publishers adopted this plant-filled Benin City in works such as Middleton’s Complete System of Geography , published in London in 1777. This composition and iconography continued in later Romance-language editions of Prévost’s Voyages , such as a French abridged version published in 1780 (see fig. 19) and an Italian translation published in 1781 (see fig. 20).   Van Meurs’s print for Dapper’s 1668 geography met with a similar fate. Nearly eight decades after its publication, the 1746 English encyclopedic volume Modern History, Or, The Present State of All Nations included a section on Benin based on Dapper’s text but excluded the print of Benin City. By the mid-1760s, however, Italian translations of the English encyclopedia reinstated the image, albeit with an altered view of Benin City (see, for example, fig. 21). Where the engraving in Dapper’s 1668 book had emphasized the density of Benin’s settlement, the eighteenth-century Italian version offered a more bucolic view of a valley town. Notably, the walls contain fewer structures: Benin City is still a city, but without the seventeenth-century prints’ endless sea of buildings. Where the original foreground depicts a thick band of spear carriers, the Italian print replaces them with scattered figures herding livestock. Rather than an ultra-dense urbanity and an intimidating procession of mounted nobility, the Italian image shows Benin in a quieter, less formidable light, one that couples European ideas of Benin’s “decline” with a pastoral aesthetic.   Although later publications continued borrowing D. R.’s 1602 text and de Bry’s 1604 image—or Dapper’s compiled text and van Meurs’s 1668 image—visual rhetoric had changed dramatically in Europe between the seventeenth and mid-eighteenth centuries. The publications that included these images occupied a new space in the European intellectual landscape. Already with Astley’s New General Collection in the 1740s, these books entered the collections of newly popular subscription reading rooms, or “circulating libraries,” which were especially common in mid-eighteenth-century Britain. The intended audience for these images of Benin coincides with what Jeffrey C. Stone has called the “unofficial mind” of imperialism, a diffuse group that included “the commercial middle class of British society, ... servicemen and officials, businessmen and missionary leaders” in a project of systematic study that would ultimately provide the ideological grounding for imperial ventures in West Africa.[ref]Stone, “Imperialism,” 58–59.[/ref] As a group, the iterative images disseminated to these audiences should ask us to attend to what art historian Richard Neer has called the relationship “between the rhetorical structure of allusion, on the one hand, and narrative thematics, on the other,” of varying faithfulness to an original as a function of their historical situations.[ref]Neer, “Poussin,” 298.[/ref] By attending to iterative Europeans depictions of West Africa, we can discern what European observers were able to see in the architecture and landscapes of Benin—and, consciously or not, continued seeing even when that landscape had changed. Beyond England, too, such texts and their accompanying images helped implicitly justify Europe’s growing position of economic preeminence and future political dominance over Africa. Benin was no longer depicted as a city grid receding immeasurably into the distance but as a scattering of houses nestled in a fecund landscape. The figures no longer advance along an urban street but meet in the compressed foreground space, where a half-nude woman, naked child, and stoop-shouldered individual—perhaps an elderly person—seem to petition a royal figure riding a horse and shaded by an umbrella. The petitioning figures are amalgamated to a craggy, perhaps mossy rock formation inserted in the foreground, reiterating the Edenic setting even as an execution occurs simultaneously in the background. The composite of vulnerable bodies, lush vegetation, and violence offers a nascent primitivizing view of Benin. Its urban character and technological expertise are downplayed, its architecture subsumed within a landscape metonymically depicted as sexually and politically immature or vulnerable. This visual shift from presenting Benin City as an urban center whose architecture fit European paradigms to depicting it as a tropical setting (no matter its actual flora) follows what historian David Arnold has called the “invention of tropicality” among European observers.[ref]See the chapter on “Inventing Tropicality” in David Arnold, The Problem of Nature: Environment, Culture and European Expansion (Oxford: Blackwell, 1996), 141–68.[/ref] Beginning in the eighteenth century, Europeans’ formerly Edenic visions of tropical lands were displaced by more negative views of the tropics as sites of disease and languidness, with inhabitants perceived as unable to fully exploit the land’s riches—ideologically proclaiming the land as available for imperial projects of exploitation and, often, violence.[ref]Philip D. Curtin, The Image of Africa: British Ideas and Action, 1780–1850 , vol. 1 (Madison, WI: University of Wisconsin Press, 1964), 60–62.[/ref] Beginning in the late eighteenth century, European depictions of Benin inserted tropical plants into the image of the city, visualizing the land’s fertility and also implying that its current inhabitants were not taking full advantage of its promise. This ideological framework fell by the wayside with regard to Benin, however, during a lapse in European attention to the region between the mid-eighteenth and mid-nineteenth centuries.[ref]For the British, this lapse was caused—according to nineteenth-century British consul Richard Burton—by the distractions of the 1776 Revolution in the United States; the British outlawing of the African slave trade (1807) and abolition of slavery (1833); and the establishment of British colonies in Sierra Leone and the Gold Coast (Ghana). Richard Burton, Wanderings in West Africa , vol. 2 (London: Tinsley Brothers, 1863), 45. Conversely, one exception to this eighteenth and early nineteenth-century lacuna is the 1823 visit to Benin by Italian-British strongman, explorer, and adventure writer Giovanni Battista Belzoni. Belzoni traveled to Benin with financial support from a British consul in North Africa, establishing British interest in the region already in the early nineteenth century.[/ref] British consul Richard Burton, writing in the mid-nineteenth century, justified European imperial intervention in West Africa not by describing a state of unproductive naivete but by characterizing Benin as a “pagan state,” emphasizing the inhabitants’ “savagery,” highlighting a supposed prevalence of piracy and murder, and referring to cannibalistic practices.[ref]Burton, Wanderings , 187, 220, 245, 246. “The civilisation of the coast, or rather its redemption from a worse state than the merest savagery, can be effected only by its passing into the hands of Europe” (220). Burton implied, but did not state, that cannibalism was being practiced in Benin (246). On the relationship between European ideas of Benin’s degeneracy, art historical method, and British imperialism, see Annie E. Coombes, Reinventing Africa: Museums, Material Culture and Popular Imagination in Late Victorian and Edwardian England (New Haven, CT: Yale University Press, 1994), 43–49.[/ref] Although European observers created no new images of Benin to bolster these characterizations, writings like Burton’s primed Europeans for Britain’s violent incursion in Benin in 1897.   Conclusion Most extant images of Benin’s architecture date to the 1897 Benin Expedition, when British soldiers, journalists, and hangers-on drily recorded the violence and aftermath of military action. The style of representation had shifted from the earlier exoticizing modes, but the impluvium courtyard structures seen in prints by de Bry and his emulators were still visible. A British soldier’s overhead view of Benin City (fig. 22) shows a dense arrangement of houses with central courtyards, presenting a city layout and architecture strikingly consistent across nearly five hundred years. Even as new altars were added and palaces expanded, aspects of architectural syntax and urban density remained consistent. Unusually, this drawing depicts Benin City as a whole, but most images produced during the 1897 Benin Expedition show close details of Benin’s royal palace, focusing on the horizontal clay ribbing and reliefs on the palace walls and the “Benin bronzes.” This is to say that the photographs that most Europeans saw failed to convey the magnitude of Benin as a polity, reducing it instead to textures and portable artworks. Indeed, British soldiers and colonial officials took advantage of military conflict and political chaos during the 1897 Benin Expedition to loot thousands of sculptures and plaques.[ref]For a much more detailed play-by-play of the invasion, see Barbara Plankensteiner, “The ‘Benin Affair’ and Its Consequences,” in Plankensteiner, Benin: Kings and Rituals , 199–211.[/ref] Most were seized by the British government and sold to museums in Great Britain and across the European continent, and nearly one thousand “Benin bronzes” are now found in collections such as the British Museum in London and the Ethnologisches Museum, Berlin. Additionally, the British incursion caused—perhaps intentionally, perhaps not—a fire that destroyed most of Benin’s royal palace. Rebuilt much later, the palace today evokes Classical Greek temple architecture.   Banner image: Detail of fig. 6. ",
    "author_display": "Adrian Anagnost and Manol Gueorguiev",
    "digital_publication_id": 36,
    "source_updated_at": null,
    "updated_at": "2023-09-23T23:48:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}