{
    "id": 15,
    "api_model": "digital-publication-sections",
    "api_link": "https://api.artic.edu/api/v1/digital-publication-sections/15",
    "title": "The Color of Fire Is Flux",
    "web_url": "https://nocache.www.artic.edu/digital-publications/36/perspectives-on-instability/15/the-color-of-fire-is-flux",
    "copy": " I am standing—alone in a moment of midmorning hush—before the fireplace of the South Square sitting room of Monticello.[ref]I am indebted to Amy R. Peltz for her careful reading of this essay, and I extend my deep gratitude to poet and scholar Lucy Alford, who read an early version and from whose comments I took permission to authentically ground myself in place and in time, and in sensory, attentive experience. The diachronic structure of this text is indebted to quarantine readings of Virginia Woolf, especially the art criticism collected in The London Scene: Six Essays on London Life (1931; London: HarperCollins, 1975), and the opening salvos of A Room of One’s Own (1929; Orlando, FL: Harcourt Brace, 1989).[/ref] I am gazing up at a copy of Gilbert Stuart’s 1805 “Edgehill Portrait” of Thomas Jefferson, hung just above the pale blue mantle (fig. 1).[ref]The “Edgehill Portrait” is co-owned by the Thomas Jefferson Foundation and the National Portrait Gallery. When not “in residence” at Monticello, a very adept copy is displayed.[/ref] I have been here many times before, but all these years later, I am still startled by the painting’s flatness: its pale green singularity built up from the ground of the mahogany panel through a complex matrix of tight and tighter brushwork. The result is a picture plane suffused with light that took years to compose: its painter aging and the strokes becoming more assured and economical.   Under Stuart’s hand, Jefferson is depicted as both a romantic type and a particular. The quarter-turn bust portrait and nearly frontal gaze unapologetically echo Stuart’s earlier and contemporaneous representations of Jefferson, as well as Jacques-Louis David’s 1795 portrait (now in the National Gallery, London) of Denmark’s Jacobus Blauw (who, like Jefferson, served in an ambassadorial role to the court of Louis XVI during the long decade of revolution). But here there is neither wig nor trace of powder. The gorgeous, lonely oil-stick gestures that delineate the amber-gray strands of the sitter’s own hair are thrown into graphic relief by the flattened green opacity. The studied frankness of the expression and the unadorned yet sumptuous black of the wool coat pivot our attention from the surface performance of idealized form to the romantic conveyance of the particular á la David—the expansive terrain of Jefferson’s mind. No background forms, no table with open books or writing implements, no window overlooking a plantation are needed when the subject contains multitudes. And what a contradictory multitude in one human! And what a mind! And how tastefully rendered! The work’s Georgian “niceness,” reflected in its unobtrusive, restrained blankness and fixity of purpose (even its gilt Doric frame), renders both the portrait-as-object and the experience of viewing it a fitful exercise in late-Baroque comfort and Regency “taste.” (At the time the portrait was made, both were just slightly passé enough to be considered the norm.) This is a work of swagger and privilege derived from the bravado of the new nation itself. This is a work made to flex. I am both comfortable in the space—I have the great honor of having worked here for many years—and restless in my being. My glasses are slightly fogged from breathing into my mask. This rhythmic haze makes my encounter with a beloved work of art in the year 20/20 oddly cinematic and surreal. I am standing here in the midst of a global pandemic and a moment of renewed police violence against the bodies of men who look like me, and I am trying to look past, or perhaps look through, all of the trauma that I know, to find in Jefferson’s painted gaze some recognition of the ideals of “America.” As a curator of American art, I am continuously searching for opportunity in the wake of continued disparity, contradiction, and flux.[ref]“What is opportunity in the wake, and how is opportunity always framed? ... This, of course, is not wholly, or even largely, a Black US phenomenon. This kind of movement happens all over the Black diaspora.” See Christina Sharpe, In the Wake: On Blackness and Being (Durham, NC: Duke University Press, 2016), 3–4.[/ref] “Love is profoundly political,” and I have tried for years to sum up my feelings toward this portrait, albeit without success.[ref]bell hooks, Salvation: Black People and Love (New York: William Morrow, 2001), 16.[/ref] It is hard to think about the work and to stand before it (or any work one knows) seeking not confirmation of one’s knowledge and expertise but, as Adrienne Rich demands, “the thing I came for: / the wreck and not the story of the wreck / the thing itself and not the myth.”[ref]Adrienne Rich, “Diving into the Wreck,” Diving into the Wreck: Poems, 1971–1972 (New York: Norton, 2013), 23.[/ref] To do this, I have had to try to unknow what I know. I have to get myself into a situation where I am “certain of nothing.”[ref]Jean-Paul Sartre, Situations , trans. Benita Eisler (New York: George Braziller, 1965), 182.[/ref] I try to set aside the raft of facts and context and, taking a breath, stand in the flux and the flow, the adagietto off the coast of the present tense. Only here can space be made for the work of art to happen to me anew and differently. In the split-second decisions of where to focus my attention first, moments of graphic illegibility or complexity can give way to personal autonomy.[ref]The desire for peace, groundedness, and self-knowledge in moments of great personal and political change is as old as conscious thought. I also find this longing part of my personal journey of acculturation into queer identity as a person of faith attending to the visual and material culture of the Americas. See also Søren Kierkegaard, Fear and Trembling , trans. Alastair Hannay (London: Penguin, 1985), 76; and Jack Halberstam, The Queer Art of Failure (Durham, NC: Duke University Press, 2011), 6.[/ref] I need to build my knowledge and assumptions up again, in real time and according to what I see and notice —my sensations—as opposed to what I know . I am aggregating the facts (as I notice them) of gesture, scale, color, shade, space, mass, subject, and their relevance, in a self-contained language of investigative fluency as I map the terrain. I do this to stop myself from feeling numb. I do this to stop myself from feeling what I think I should feel and to bear witness to Jefferson’s presence: attentive to what weight and meaning the assembled facts mean for me in the moment, as a scholar, as a curator, as a human. It is the only way I can attend to Jefferson without anger, or worse, ambivalence. It is the only sure path to emancipation. And then, perhaps, to wisdom. I am standing here, attuning my gaze not to historical context but to the iridescent, unapologetic ethics of attention.[ref]Nonetheless, I cannot easily unknow what I know. The “Edgehill Portrait,” which was painted in 1805 (though it may be a later copy of the 1805 version), was not delivered to the Jefferson family until 1821. Upon arrival it was installed above the hearth at the heart of one of the largest plantation economies in Albemarle County, Virginia. At their greatest extent, Jefferson’s lands were divided into four quarter-farms: a standard way of dividing vast estates in the eighteenth century, especially if each farm had its own enslaved workforce with housing and an overseer and if each parcel grew different crops or kept different livestock.[/ref] We are called Homo sapiens : literally, “wise creature.” Some have even taken to naming our digital and saturated age the era of Homo sapiens sapiens : the doubly wise. (All naming practices are a bit aspirational.) Though we live in an inconstant world, I believe the instability of our age has much to teach us and can steer us toward attention and wisdom. Art unites the material contexts and impetuses of its moment of formation with the gaze and epistemes of the present tense. Art is our cipher—our time machine, if you like—across the waves of human memory. Because of this wonderful diachronic tendency, all art is contemporary.[ref]I thank Kevin Murphy, Eúgenie Prendergast Senior Curator of American and European Art at the Williams College Museum of Art, for sharing this adage, which I have come to love and use as my own. I am also, in this pithy statement, wrestling a bit with Susan Sontag and her use of Harold Rosenberg’s claim that, in her words, “contemporary paintings are themselves acts of criticism as much as of creation” to bolster her case that while “art does not progress” like science, it does “develop and change.” I counter that painting, especially academic painting since the eighteenth century, has always been invested in lines of critique, influence, one-upmanship, and technique. I also contend that art is always already political in that it presses on human relationships with the world and thus is always already conjoined with the sacred, even in its most quotidian functionalities. Although one could respond that Sontag’s dismissal of the historic object (at best) or flattening of the field (at worst) is an effort to differentiate between high and low culture where high equals the old, academic stuff and low equals the contemporary, both sets of artists offered as evidence for her argument are academically trained, and thus it is only high culture (and not the visionary impulse of the folk) of which she makes meaning. Susan Sontag, “One Culture and the New Sensibility,” in Against Interpretation and Other Essays (New York: Picador, 1965), 295.[/ref] All art is relevant at the moment of encounter, and every generation must interpret works of art anew in order to make meaning. This plain but radical truth endows the relationships among self, art, and society with something akin to an imaginative accountability. Because it belongs to us all, art is no single culture’s mother tongue; nonetheless, its customs and idioms can be gleaned only through study or immersion. As a curator I am heir to both ways of coming to fluency, but I choose to leverage context and study in the support of all those who come through the door and deserve to know that their lived experiences are enough. The letting go of knowledge and authority and the clutching fast to rigor and authenticity—this is the wisdom of our age.[ref]I am remixing several strands of thought here, from postmodern art criticism to postcolonial literary theory. See Amitava Kumar, Bombay, London, New York , Routledge Studies in Health and Social Welfare (New York: Routledge, 2002), 80; Toni Morrison, Playing in the Dark: Whiteness in the Literary Imagination (New York: Vintage, 1993), 28; and Jeanette Winterson, Art Objects: Essays on Ecstasy and Effrontery (New York: Vintage, 1995), 4.[/ref] Our wisdom is called empathy. At issue is the fact that neither canonical interpretations of historical objects nor the stylized quasi-interrogations of contemporary art-world jargon are moving us closer to empathy. At stake is the self-imposed flattening of art history and, I argue, of ourselves and our ability to be at peace in the midst of cultural reckoning.[ref]Although arising from different understandings of culture, neither canonical nor post-postmodern criticism truly give voice to the voiceless, nor does either make space for capacious and elastic understandings of the self. Both are the purview of the overeducated. They render the historic art object outside of the farrago of contemporary culture while insisting that the contemporary artwork be so saturated in concept in order to excavate something profound that we lose perspective on artistic agency and technique, and the lineage of influence, inspiration, and mentorship that constitute an artistic tradition.[/ref] This is due, in part, to the inability of scholars and historians to contend with Beauty. Both historicism and critical discourse have forced Beauty to the sidelines by calling in the defensive line of theory. But I believe in Beauty—the thick and heavy wrestle of it. Beauty is precarious and tricky and subjective. Yes. But if Beauty is impossible to speak of in the hard times and the seasons of strife, it seems superfluous in the times of boon. And this is not authentic to life. For Beauty, like Despair and Injustice, is all around us and develops in the space between us. Beauty—not prettiness, not fashionableness, not hotness, not cuteness, not the sublime, but Beauty, like a robin in carmine jet over a marsh on a gray March Monday—helps us attend to things beyond ourselves. And this is the building block of empathy. And the muscles of empathy strengthen into justice. As a curator, I believe that justice is a conversation and there exists a link between the aesthetic event and equity. I believe in intimacy, in the close look of aesthetic attention, and in the resultant questions that hinge on and get refined by, as Lucy Alford suggests, the “therefore” and “its reshaping of the space-time (textual and readerly) that surrounds it.”[ref]Lucy Alford, Forms of Poetic Attention (New York: Columbia University Press, 2020), iii–iv. I am also drawing here on Thomas Docherty’s idea that “democracy depends on a prior aesthetic event” or, put another way, that equity and justice are “impossible in a polity that degrades the arts.” Docherty, Aesthetic Democracy (Stanford, CA: Stanford University Press, 2006), xiv.[/ref] In a formidable allusion to Audre Lorde’s 1977 essay on the intersections of creativity and activism, Saidiya Hartman declares: “Beauty is not a luxury; rather it is a way of creating possibility in the space of enclosure, a radical act of subsistence, an embrace of our terribleness, a transfiguration of the given.”[ref]Saidiya Hartman, Wayward Lives, Beautiful Experiments: Intimate Histories of Riotous Black Girls, Troublesome Women, and Queer Radicals (New York: Norton, 2019), 33.[/ref] As a Black and queer curator, memory is my methodology and liberation is my theory. In a world in which wisdom = empathy, then beauty = intimacy × authenticity. Early Schiller and late Fanon are not opposed; both call for a new humanism forged in civic values. Susan Stewart’s sense that “human beings ... are able to evade the determinacy that rules the empirical world” through attention, making, and the poetics of play compels me to look for the unfamiliar crack or stroke in the familiar canvas, and to breathe into moments of declension where the known unknowns outweigh the givens. If we do not do this work, we cannot achieve empathy (what the early moderns termed disinterestedness ), and we lose sight of the collective goal of aesthetic education: emancipation.[ref]Susan Stewart, The Poet’s Freedom: A Notebook on Making (Chicago: University of Chicago Press, 2011), 7. See also Friedrich Schiller, Letters II and V, The Aesthetic Education of Man (1784; New York: Continuum, 1989), 25–26, 35; and Frantz Fanon, The Wretched of the Earth , trans. Richard Philcox (1961; New York: Grove Press, 2004), 37.[/ref] The German-born Uruguayan artist Luis Camnitzer provides a conceptual rationale for why we must do this work, especially in an instable and inequitable society beset by political and cultural flux: “El museo es una escuela / El artista aprende a comunicarse / El público aprende a hacer conexiones” (The museum is a school. The artist learns to communicate. The public hopes/learns to make connections).[ref]This text, black script against the building’s granite edifice, forms Camnitzer’s site-specific installation at the Museo de Arte Latinoamericano de Buenos Aires, installed in 2011.[/ref] Just as lines make shapes, and shapes and colors in space make compositions, so too does the school of connections and expressions that is the museum help a society to see itself and its longings and fears more clearly. Through thematic and sequential galleries, museums demonstrate the ways in which change and transition are the natural state of things: “There is nothing stable in the world—uproar’s your only musick.”[ref]John Keats to George and Tom Keats, January 13 and 19, 1818, in John Keats: Selected Letters , ed. Robert Gittings (London: Oxford University Press, 2002), 47.[/ref] Ambling through museums, letting attention guide us, giving ourselves permission to be shook by “the phenomenological encounter with great art”—this is not an uncritical lassitude.[ref]Iain D. Thomson, Heidegger, Art, and Postmodernity (New York: Cambridge University Press, 2011), 20–21.[/ref] The encounter with art in the contemporary moment helps us enter into, per Martin Heidegger, a state of attunement to the dynamic presence, experience, and possibilities of being.[ref]Martin Heidegger, Being and Time , trans. Joan Stambaugh (Albany, NY: State University of New York Press, 1996), 138, 142.[/ref] In offering ourselves as conduits for new, more complex and authentic interpretations of past and present works, we offer up the possibility of new, more complex and authentic understandings of our past and present selves. The ethics of attention makes space for liberatory ideation. Yes. I am standing here still—alone—before the fireplace of the South Square sitting room of Monticello. The aesthetics and ethics of attention, of justice, are on my mind because American art as a field is at an inflection point of reckoning, regret, and redefinition. Stuart’s inscrutable but “nice” representation of the third president is a monument and a proposition at the intersection of commerce, iconicity, political ideology, and power. I cannot see where there is to get to as a field unless we grow comfortable naming and sitting in the wake of what is known so we can face the unknowns together. Only then can we set aside the political aestheticization of US exceptionalism, which has mired art history in ignoble traumas. I turn to leave the room but decide to take out my phone and snap a couple pics. As my home screen comes into view, I am faced with a very different American portrait, made more than 214 years after Stuart’s representation. I smile and decide to toggle my attention for a bit between the digital, photo-based portrait in my hand and the painted portrait on the wall, to attend to what can or might be seen. Let me describe it to you. Elle Pérez’s portrait Jóse Gabriel (fig. 2) is a vertical composition in which a body in water troubles the articulated formalities of fore- and mid-ground. Our eyes move laterally across the tessellated mélange of earth, foliage, skin, and water, and are held fast, at center, by a pair of eyes. Below the surface, a chthonic contrapposto of forward intent is indicated by a glitch of knee just above the crop, then the arch of a pair of thighs in black trunks, then the arms held in that gesture that doubles as both a bodybuilder’s third competitive pose (the side chest) and a ballet dancer’s jazz articulation of first position en l’air. Whether the subject is moving forward, upward, or grounding themself in the soft bottom of a diluvian world, each blazoned zone of their body works.   The viewer’s gaze meets the subject’s gaze. The figure is making moves and has been told to stop. But at what point on the journey? We—as camera, as photographer, as viewer, as bather—are matched in the pivotal equation and equality of the gaze. And how strange—no, how miraculous—that we gaze upon a gaze that feels equal to ours in its revelations and reverberations of power ... I close my phone, and I walk through the library and bedchamber back out into the entrance hall with its green floor. Waving to beloved former colleagues who were generous enough to accord me such sumptuous, uninterrupted time, I walk out into the gardens to breathe. This often happens when I attend to Elle Pérez’s work. Their pictures are so good they make me cuss and fog up my glasses. They make me want and they make me want to see more. They make me thirsty for the quotidian beauties sitting next to me on the train or wasting my time being indecisive in the coffee line (What you mean you can’t decide between a latte and a cortado?! #amateurhour #youcutetho) and excited for the visual world and the blessed gluttony of portraiture’s new frontier of intimacy. Pérez’s deft gifts of attention find extension in the sharp focus of the digital camera and its tools. The results blend the political economies of editorial, documentary, and cinematic modes, heralding a post- or new-humanist attention to digital photography. For with a click of the shutter, Pérez collapses genre, raising portraiture—in ways that it has not been raised since the Federal era of the United States—to the level of history. The radical and naughty particulars of elevating subterranean moments of ourselves to the gallery wall turn abjection into monument and remix our understanding of the politics of the personal, and thus the politics of beauty. The citations in Jóse Gabriel re-rub the surreal, hyper-proximate postwar dreamscapes of Eikoh Hosoe and the conversation portraits of Laura Aguilar. Pérez suffuses the composition with light, reducing the mash-up of influence to a bass line, only to overlay the throb of the visual track- cum -text with allusions to the carved abstractions of Chauncey Bradley Ives’s Undine surfacing from her fountain (fig. 3) and Mariah Carey rising from the pool at time stamp 3:02 in the 1997 music video for the single “Honey.” Only perfume ads attempt this layer cake of references, and they almost always fail. They often seem sentient and uncomfortable with the truth of themselves as ads selling a product and respond to this by packing in a surfeit of references to convince folk that what they are buying is not a commodity but a lifestyle. Because of this tension, perfume ads are preternaturally bad at being perfume ads. But a Pérez image is a whole LP with no such breaks and no weak tracks. Its allusions afford the image a Barthian écriture that is weighted and rigorous in its lucrative trade in both postmodern capital (the lucre of attention) and the simulacra of surfaces.   As I walk through the vegetable garden (fig. 4), it occurs to me that Pérez is tapping into the new aesthetic at work in our world of the bold lip and the kitten video. It draws upon “the rare, the obvious, and the unbelievable” of our unstable times.[ref]Hito Steyerl, The Wretched of the Screen (Berlin: Sternberg Press, 2012), 33.[/ref] It has taken hold in the culture like a virus, and our foreheads are on fire. It reveals itself in the mock-confessional asides of memes, political cartoons, and Yelp reviews of national parks. No one can pinpoint how or when it crept into the mainstream and announced itself. All we can tell is the story of when we first encountered it in our own thoughts and became woke . The new sensibility extols the wisdom that the personal is (always already) political. Its new modes honor the glitch, the haphazard, the torn down and pasted over, the luscious fake, the goldenrod noeme of halted speech, and the torrent of a clapback that ranges across languages and across the world as videos of police brutality and the horror and stupidity of the rise of violence on Asian diasporic persons go viral. We honor the sophomore album that mixes flavors and ranges across genres so that the artist does not have to contend with the ghosts of success-past but can stake out an alternate position. Versace is big. Again. And that these stimuli happen to us all at once, simultaneously, in a Twitter or Instagram feed that offers no scaffolding for how to attend to or prioritize or make hierarchies, speaks to Beauty’s lean toward delirium in a culture in which there are few people attending to values of empathy and purpose. This new aesthetic can most appropriately be called flux .   And into the flux of our moment enters Pérez’s portrait of a body and a gaze in transition. A Pérez portrait traverses the ethno-ecologies of intimacy. In the capable hands of such a practitioner of craft and light, the world we thought we knew ends. We all have bodies, but not like these. Not so considered and connected to the natural, built, and chosen environments in which they find themselves. Not so tended and belabored, and beloved. This is what Thomas Eakins wanted to convey in the troubled waters of The Swimming Hole (1884–85; Amon Carter Museum of American Art, Fort Worth) but ultimately could not allow himself to see. This is what the lightning saw, and how it moved, in Tiresias’s brain. This is how Zeus approached Leda—not as a white bird, but as a transhuman juggernaut whose gender was beauty, who promised no assurance but offered intimate proximity and refracted presence, a torrent of form, scorched lips, in a wide, fiery conflagration of gold current ... Jóse Gabriel is a whole dang attenuated mood that seems to welcome all things. (Heidegger would be pleased.) In an encounter halted in water, the visible trace of flux reverberates and troubles the edges of sight. Pérez elucidates that afflatus of the present tense, that unstable, though ample, festival of being we know as flux. As I walk under the bean pergola, near the squares of plants with labels in cursive script ( Cynara cardunculus , purple artichokes), I realize that attending to Stuart and Pérez, and their respective representations of Jefferson and José Gabriel, has allowed me to do what curators do best: to move cyclically and diachronically, making connections across the correspondence between form and meaning. Some works are a whole rapture to encounter. Some works make us question the very fabric of postmodernism. Some works are so beautiful they are sacred. Here, in the gardens and at the intellectual crossroads between two portraits, Elaine Scarry’s assertion that “beautiful things have a forward momentum” and as such “bring one face-to-face” with one’s capacity for “elasticity” comes to mind.[ref]Elaine Scarry, On Beauty and Being Just (Princeton, NJ: Princeton University Press, 1999), 46, 48.[/ref] For what was I experiencing in the encounter with purple blooms, Stuart’s hand, and Pérez’s eye but the markedly political space of love? But it is what Scarry writes next that has become my mantra and guided my curatorial practice for years: the work of beauty “presses us toward justice.”[ref]Ibid., 115.[/ref] I take a deep breath. I look around at the beauties growing nearby and I go on my way, sound in who I am amid the rush and groundlessness of life.   It’s five days after the Monticello visit. It’s 3:30 p.m. and I am folding cloth masks from the dryer and thinking of opening a good bottle of wine with dinner. My phone buzzes. A friend an hour away in Richmond texts with a geotag captioned, “get yr a$$ here, the unthinkable is happening.” I am there—bewildered, disbelieving, but there—by quarter to five. When I arrive, most people are standing in small groups, or solo, gesticulating into their phones. Most are in masks. Some brought a few extra and are handing them out, along with water bottles and yellow ponchos. Others are looking up at the lidless, opaque sky. We are an interracial and intergenerational cohort gathered at the intersection of Monument Avenue and Arthur Ashe Boulevard, blocks away from the Virginia Museum of Fine Arts. I see my friend with their partner and I wave but keep my distance as the path to proximity would take me past a half dozen or more humans, one of whom has set up a large-format camera. Two of whom are praying. We are waiting for the aesthetic event to happen. My mind wanders until it does not, and I am surfacing to the moment through music. On the hour, at the hour, the bells from the Episcopal churches that ministered to the architects of the Confederacy ring out five times over the old-growth poplars and oaks. The bright straps around the fluted granite base began to raise the 1919 statue of Stonewall Jackson. The bells peal a chorus. The sky opens, and rain beats a lyric staccato. I stand there, in community, rethinking my relationship to the miraculous (see fig. 5).   The aesthetic event of the statue’s removal and the aporia that is now an empty plinth in the middle of a core city artery roused the democratic desire in us to hold collective space for ourselves and one another to respond as individuals (see fig. 6). There was something about the unknowing, something about not trying to tease out what the moment meant, but being there for “it”­—the righteous uncertainty of “it”; the beleaguered but historic end of the fight over “it”; the holy terror of “it all”; and the fear, just for a second, that the statue might fall out of the harness and crush a tree, or a human. It was the slowest of burns, and the fire still resonates in my heart, in my eyes, in my voice. Removed statues, with their “ambivalent language—no longer, not yet, nevertheless, albeit—” are contemporary ruins.[ref]Svetlana Boym, “Ruins of the Avant-Garde: From Tatlin’s Tower to Paper Architecture,” in Ruins of Modernity , ed. Julia Hell and Andreas Schönle (Durham, NC: Duke University Press, 2009), 58.[/ref] They imbue a nation’s civic imaginary with “remainders and reminders” of what once and never was, and how difficult it is to define a plurality’s past, much less its future.[ref]Ibid. Boym’s incredible prose gives permission not just to see the removed statue and its now-empty plinth as ruins, but to see the statue in its last extant days as a wayward fragment of an ancien régime long dismantled ...[/ref]   Iconoclasm is messy. Yet the statue of Jackson was never meant to give hope to the greatest number in society. It was meant to instantiate a privilege that needed sculpted representation to half-believe its own absurdity. The act of removal remade the statue-as-symbolic-ruin and the “lost cause” of its false significations into abject objects that “slip,” as Stephanie Springgay writes, between boundaries of what is “precious or worthless, alive or dead.” The statue mediates these categories “while retaining a haunting memory of both belongings—a threat and promise that these categories themselves can be breached.”[ref]Stephanie Springgay, “Abjection and Monument,” The Pedagogical Impulse, accessed October 11, 2020, thepedagogicalimpulse.com/abjection-and-monument/ .[/ref] The sensibility of the abject draws upon an axiological valuation other than beauty, something more akin, I suppose, to efficacy. But if beauty is sought, it can be found in the act of removal. The removal was just, and the space we created to attend to justice was beautiful. Art unites the material contexts and impetuses of its moment of formation with the gaze and epistemes of the present. It is no wonder that photography and monumental sculpture have emerged as the formal manifestations (read: battlegrounds) of the new aesthetic of flux. Since the political and visual uprising that was the Arab Spring, popular culture has been unapologetically bimodal and, if I may, “infowhelm”-ing.[ref]Heather Houser, Infowhelm: Environmental Art and Literature in an Age of Data (New York: Columbia University Press, 2020).[/ref] It is both the event and the global dissemination and reception of the event that must now be unpacked and acknowledged. The web platforms that host this content redouble, in real time, the sign of the public square that contains the bodies that have gathered in protest and in witness. And yet we are all living on film. We are constantly surveilled by the very technologies that unite us. A Google search of our own names spits back a cinema vérité of moments long thought (and wished) gone. In an era of great uncertainty and flux, our pasts flow into our presents outside our cognizance, creating the brackish waters in which we wade. The semiotics of the public forum—with its monuments to myth that are now either illegible or ruinous, and its viewing made possible by digital photographic processes—align both photography and sculpture with contemporary theories of abjection and monument. At the intersection of social practice and pedagogy, the writ of removal issued by the Richmond mayor gave permission for the assembled to attend to deeper meanings. It was the people who gathered there who gave us the aesthetic and democratic event the nation, and the world, needed—despite so much still being in a state of flux (or, perhaps, because it was in such a state). In the moment of Ol’ Jack leaving his pedestal, there was no plan for where he would go. There was no program of speeches and meaning making. There was no “next step.” Some folk catcalled, some filled the moment by articulating the litany of other places around the Commonwealth that also needed statues removed: Charlottesville, Culpeper, other plinths in Richmond ... Some sang hymns, shouted profanities at his receding form, hugged, kissed, nodded. Somehow, eventually, I found my way to my Subaru.   At home, still spinning out over the profound act of witness in which I had just participated, I open that good bottle and flip through the pages of the latest issue of Artforum , where I encounter a light installation by the artist Sable Elyse Smith (fig. 7). I am riveted by the delineated edge of the mass of letters expanding into the space of the gallery and dripping across the page through the bleed of light that the zone between reproduced image and text cannot contain. The caption says the work is titled Landscape III , and such a title feels both prescient and informed. For just as the work supersedes the possibilities of its own reproduction and “capture” in the article, a landscape always leaks outside its delineating frame because the earth’s terrain has no perceivable end.[ref]I am thinking here of César Aira’s assertion that a “work becomes a work today to the extent that it remains one step ahead of the possibility of its reproduction.” Aira, On Contemporary Art (New York: David Zwirner Books, 2018), 18.[/ref]   In Landscape III, the lit sign that is color, line, and signification elides two disparate experiences of touch—the prison-industrial pat down and the grope-touch of erotic egress. Both are a kind of fucking. One is a fucking over and one is a pleasure principle of consensual exploration, yet neither is safe from the muscle memory of the other. Smith is drawing our attention to elegant but uncomfortable truths. The sex act is a deeply intimate and singular experience that is universal to all life. The same can be said for extrajudicial violence. While one group of citizens might see instances of police brutality as singular events perpetrated by “a few bad cops,” another group cannot help but see these occurrences as ubiquitous events enacted by a nation-state sustained by structural inequality. Smith’s material ingenuity reminds us that neon (cold-cathode-carbon-dioxide-and-mercury-discharge-as-light) has been employed since its initial demonstration in 1910 to contour and delineate human attention. In using neon in museum or gallery, an artist is adding alacrity and velocity and a kind of blighted misrecognition as formal elements to the encounter with the work. I’m reminded of that Peanuts cartoon in which Linus, looking up from his school desk and over his shoulder at a studious Violet Gray, remarks, “No one is going to give you the education you need to overthrow them.”[ref]Schulz is quoting Assata Shakur. See Assata Shakur, Assata: An Autobiography (Chicago: Lawrence Hill Books, 2001), 181.[/ref] But in sex, and in the ontological aporia that is being Black in the Americas, we routinely, and are routinely expected to, give others the authority to both teach us, surveil us, and overthrow our senses. And because we, the audience, are reading typography as light as content as line as conceptual form as part of our experience, we are drawing out the linkages between body and memory, touch and proximity, with our gaze. So now the full sensorium of being touched is evoked, and, like Rothko, the artist wishes us to grasp all of this before the color brings us to our knees or makes us turn away.   I look out the window at the setting sun over the west pastures, remembering when Smith’s practice first came to my attention a year before, in a different world, in a different landscape entirely ... I remember her powerful architectonic work, Cornering, in MOOD , the inaugural partnership exhibition between the Studio Museum in Harlem and MoMA PS1, which was curated by Legacy Russell and Hallie Ringle. Standing before the blue hexagonal prison tables conjoined to form a massive menhir that is both Greek cross and sphere (fig. 8), I feel like I am looking at the corner of the gallery space through the hexagonal apertures of a chain-link fence or the rotating gun barrel of a James Bond credit sequence. For a brief moment we question our proximity to the object ( Where am I? Am I even allowed to be here? Is this space, this experience, for me? ). It is the color blue that calms down my heart and my brain. In catching my breath, I count the hexagonal sides ( one, two, three, four, five , and the circular six ) and mentally compare the shape and its associations: pentagons (military metonymy, the occult) and octagons (the ubiquitous red of STOP; Jeffersonian interpretations of Palladian architecture for plantation buildings and courthouses).   If the statue of Stonewall Jackson was, even when first installed, a retrograde and wayward fragment of a long-dismantled ancien régime, Smith’s monument to incarcerated experience destabilizes the basic understanding of what statues and sculptures of political import do . Public sculpture is visible narrative economizing history into sound bite or quotation. Smith dismantles the power compositional forms have over language by making the all-too-comfortable elision between structures apparent and proving that language is as much an architecture and public monument as sculpted stone. “Scale and infrastructure are sometimes weapons. Language is both,” Smith gestures in a recent Instagram post.[ref]Sable Elyse Smith, @sable_elyse , 29 June 2020, Instagram post.[/ref] Both the work and Smith’s words confirm that there is no outside/inside, no safe or critical distance in her work. The incarcerated are not separate from society, because we are all incarcerated and bound to a fluency of imperfect truths that reach us whether we are inside or outside the system. Cornering calls out the concerted redactions in the histories of inequitable societies, recognizing that it is not only monuments, shackles, and statues but language itself that is a noose, “a circular shape around us.”[ref]Sable Elyse Smith, Fear, Touch, Police , virtual exhibition, Swiss Institute, accessed October 31, 2020, swissinstitute.net/exhibition/si-online-sable-elyse-smith-fear-touch-police .[/ref] To make for an audience is an act of faith in the future—a belief so simple and yet unfathomably complex at this moment. By bringing Cornering into the gallery space and giving it a patinated skein of cerulean blue in a circuitous cuneiform that segments space but crystallizes time, Smith evokes the tangled significations of existence as a form of resistance, of hope and love and plain speaking as radical acts of Black and queer refusal. Operating on a similar frequency as Pérez, Smith demonstrates how an ethno-ecology of purpose aligns with an ethics of attention to signal new futurities for American art in a new season of human civilization. History offers us all the parable we need to remain present and open in the midst of instability and flux. Cornering is the monument to future selves we have yet to earn. It is a restorative act of justice for a world that does not yet exist. Both Cornering and Landscape III stand as monuments to the civic imaginary of a nation, telling authentic stories with poetic sharpness. Cornering should rise, on a plinth, above all our landscapes—urban, suburban, rural—so that one day, a child hand in hand with their guardian can look up from the sticky sweet flux of an ice-cream cone and ask, “What was a jail?”   Banner image: Detail of fig. 6. ",
    "author_display": "Horace D. Ballard",
    "digital_publication_id": 36,
    "source_updated_at": null,
    "updated_at": "2023-09-23T23:48:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}