{
    "id": 17,
    "api_model": "digital-publication-sections",
    "api_link": "https://api.artic.edu/api/v1/digital-publication-sections/17",
    "title": "Seven-Figure Settlements and Paid Days Off: An Interview with Devin Kenny",
    "web_url": "https://nocache.www.artic.edu/digital-publications/36/perspectives-on-instability/17/seven-figure-settlements-and-paid-days-off-an-interview-with-devin-kenny",
    "copy": " The video below represents a conversation between artist Devin Kenny and Thomas Love that took place over video calls and email between October 2020 and April 2021. After it was edited for content and clarity, the dialogue was rerecorded as the voice-over for the video, which features illustrations by buttercup conceived in collaboration with Devin Kenny.[ref]The three illustrations are meant to evoke a mid-1990s comic book aesthetic, Hollywood superhero movies, and a contemporary protest scene. Together, they suggest the cycle of translation and transformation between fantasy and history. Comic artists often draw inspiration from historical events; the Marvel Comics character Magneto and his band of separatist mutants, for example, reference Malcolm X and the Black Panther Party. As they enter the popular imaginary, these allegories of good and evil shape notions of justice in both mainstream culture and countercultures. This cycle also manifests in the comics universe itself through generational schisms between, say, Peter Parker (the original Spider-Man) and Miles Morales (the first Black Spider-Man), or Scott Lang (known as Ant-Man) and his daughter Cassandra Lang (known as Ant-Girl). Such processes of reuse and reinterpretation are central to Kenny's work.[/ref] A transcript of the voice-over appears below, along with links to references made in the interview and explanatory footnotes.[ref]The authors gratefully acknowledge buttercup 's artistic contribution to the video accompanying this interview. We also thank the editors of this issue of the Art Institute Review , Delinda Collier and Robyn Farrell, and the journal’s editor, Amy R. Peltz, for their support and feedback during the interview’s production and revision. We are also grateful for the incisive commentary we received from our peer reviewer, Ciarán Finlayson. The open review process, which fosters increased transparency in peer review while also enabling further conversation and clarification between authors and reviewers, proved particularly helpful. We offer our thanks as well to the Art Institute of Chicago’s Experience Design team for helping facilitate the online publication of the video.[/ref]   Thomas Love: It is impossible to summarize Devin Kenny’s polymathic artistic practice in a word. Nevertheless, the theme of this volume of the Perspectives series, instability, seems to be one of his guiding principles. Born on Chicago’s South Side and now based in New York, Kenny's work explores the entanglement of digital culture and racial capitalism. Whether through music, performance essays, sculpture, or video, Kenny stages found objects and sampled material in ways that highlight their semiotic instability, revealing how their meanings change depending on how, why, and by whom they are used. With an eye toward racial justice, he especially emphasizes underground and DIY strategies of radical repurposing. Though his work reflects the rapid circulation and permutation of cultural objects in the internet age, it also participates in a longer history of African diasporic practices of repetition, hybridization, and re-signification. Kenny therefore reveals how instability can provide an opportunity for Black life to flourish against all odds and by any means necessary. So, Devin, let’s begin with the notion of instability and see where that takes us. Devin Kenny: The instability that I am drawn to working with—and in awe of—flouts the presumed permanent. I think the Black aphorism “It is what it is” comes from a kind of resignation in the face of the status quo, as if to say, “Things are bad, but we have to continue.” But as a meme on TikTok and elsewhere, it has become a showcase of Black joy rather than long-suffering endurance. That speaks to the kind of resistant resilience I’m catalyzed by. Giovanni Marks said, “Before it is what it is, it could be anything.” Lil B also said, “I’m a pretty bitch, man it is what it is” almost a decade prior, which is another kind of flip. I cherish moments where Black folks “make a way outta no way,” just living how they want or need to despite the will of the powers that be.[ref]“To make a way out of no way” is a common African-American expression meaning to find a way to endure despite tremendous obstacles. As indicated in an exhibition at the National Museum of African American History and Culture titled Making a Way Out of No Way , this idea encapsulates “the belief that change is always possible, even in the bleakest of circumstances.” See \"Making a Way Out of No Way,\" National Museum of African American History and Culture, https://nmaahc.si.edu/explore/exhibitions/making-way-out-no-way. [/ref] TL: This notion of a Black aphorism circulating as a meme is very interesting. It suggests a continuity between Black practices of repetition before and after the advent of the internet. It reminds me of Henry Louis Gates Jr.’s theory of Signifyin(g), which he describes as a meta-discourse that reflects on the uses of language through repetition and revision.[ref]Henry Louis Gates Jr., The Signifying Monkey: A Theory of African-American Literary Criticism (New York: Oxford University Press, 1988).[/ref] By relating Signifyin(g) to the trickster figure in Black vernacular traditions, Gates proposes it as a technique of survival and escape. “It is what it is” seems like a perfect encapsulation of what he calls “repetition with a difference.” Do you see your techniques of appropriation as part of a distinctly Black or African diasporic cultural tradition? DK: It’s not just what is uttered, but how it’s uttered, and when, and by whom. Like Will Smith says in Men in Black : “You know the difference between you and me? I make this look good .” I definitely see my way of using preexisting materials, whether digital or physical, as connected to other syncretic traditions of the offspring of Maafa.[ref]The term Maafa refers to the historical and ongoing genocide against Black Africans and Black people of African descent, especially through the slave trade. A Kiswahili word meaning “disaster” or “great suffering,” it was first used to refer to the enslavement of Africans in Dona Richards (Marimba Ani), “Let The Circle Be Unbroken: The Implications of African-American Spirituality,” Présence Africaine 117/118, no. 1 (1981): 257. It has remained a central concept in Ani’s subsequent work. Unlike the phrase “slave trade,” with its commercial tone, Maafa encompasses the tragedy and horror of the African Holocaust.[/ref] The tools available for understanding network cultures are lacking partially because of an overreliance on hallmarks of postmodernism such as pastiche and détournement .[ref]Artists of the French avant-garde Lettrist International, and later the Situationist International, used the term détournement (literally, “rerouting”) to refer to the act of appropriating works of high culture for the purpose of revolutionary propaganda. See Guy Debord and Richard Wolman, “A User’s Guide to Détournement,” in Situationist International Anthology , ed. and trans. Ken Knabb, rev. ed. (Berkeley, CA: Bureau of Public Secrets, 2006), 14–21; originally published as “Mode d’emploi du détournement,” Les Lèvres nues 8 (May 1956). Détournement is the opposite of quotation because it destroys context, authority, and frame of reference. Instead of quotation, as Debord put it, “plagiarism is necessary.” Guy Debord, Society of the Spectacle , trans. Donald Nicholson-Smith (New York: Zone Books, 2006), 145.[/ref] These tools fail to account for the realities of language hybridization, the circulation of racist tropes in digital space, or the formation of communities and their impact on culture making. Lately, I’ve been trying to account for the intersection of diasporic Blackness and network culture through what I’m calling cyphering . It’s a term used in hip-hop, but also in blockchain and cryptography, where ciphers allow for protected communication in the presence of adversaries. I came to art through my involvement in subcultural activities such as hip-hop, street skateboarding, and American fandoms for anime and manga—many of which are now mainstream, but at the time were more marginal. For me, the spirit of these communities was very intertwined with my experience of the internet as a place for meeting like-minded people with niche interests. When I first started getting online in the mid-'90s, there were far more chances to stumble upon things, almost like in a dérive , or walking through a library and randomly grabbing books off the shelves.[ref]The term dérive (literally, “drift” or “drifting”) was also coined by the Situationist International. It refers to a technique of exploring urban space by letting the city itself guide your movements, rather than following your usual habits or intentions. In the words of Guy Debord, “In a dérive, one or more persons during a certain period drop their relations, their work and leisure activities, and all their other usual motives for movement and action, and let themselves be drawn by the attractions of the terrain and the encounters they find there.” Debord, “Theory of the Dérive,” in Knabb, ed., Situationist International Anthology , 62–66; originally published as “Théorie de la dérive,” Les Lèvres nues 9 (November 1956) and in a revised form in Internationale Situationniste 2 (December 1958).[/ref] And that’s the same mindset you have when you’re walking around trying to find places to skate or looking for places where you might write graffiti. You’ve trained your eye in a certain way so that certain things will pop out to you. But our online traffic is so much more guided now than it was back then. I think that has an impact on community building and identity formation, too. Your process of identity formation is incredibly constrained when your traffic is guided based on the things that you’ve seen before. TL: If your own work is an example of cyphering, does that mean you’re trying to communicate with a specific audience? DK: When I started working with objects, I was really interested in making things that were coded. Things where if you know, you know. You know? But then I started trying to make things that were a mixture of two entirely different discourses. Like if you made a poem out of jargon from punk and from fly fishing, or whatever! There’s going to be a much smaller pool of people that can apprehend it all individually, so hopefully that encourages exchange between people. There’s something that happens in that gap. TL: There’s a rejection of expertise there, which is important. The multiplication of discourses is a way of giving up mastery, which I find really appealing in your work. DK: I try to be a little bit less snotty now. Because before I was like, “You think skateboarding isn't real art? I’ll show you. I’ll make my skateboard-referencing art!” TL: But now the art world wants the skateboarding artists. Not just because skateboarding is more respected, but because there’s renewed interest in the figure of the outsider artist. Institutions gain an appearance of criticality by giving a platform to someone who seems to reject the norms and conventions of the art world—but it isn’t really critique, it’s disengagement. It also has to do with a crisis of legitimacy in the art world. Nobody really wants to make claims about art being valuable as art . Art needs to be legitimated by something else, whether it’s activism or science or scholarship or some other sort of expertise. Even skateboarding. DK: Years back, there was a tendency in museum programming to make exhibitions like lounges. It would be like, here’s an installation, and there are these really cool beanbags. As if the visitor is paying for a particular kind of experience, rather than paying for an opportunity to regard or think about something. TL: Part of the problem with that curatorial trend is that it feels like they’re trying to trick people into coming to the exhibition. It’s really condescending. It’s the most reductive way of trying to appeal to visitors. That’s one reason why I found the video-game projection so interesting in your show at PS1, rootkits rootwork .[ref] Devin Kenny: rootkits rootwork was on view at MoMA PS1 from June 9 to September 2, 2019. Organized by Peter Eleey with Oliver Shultz, the exhibition “link[ed] together networks of disparate references. ‘Rootkits’ are a form of computer virus that undetectably alter the underlying operating system; ‘rootwork’ alludes to practices of Black-American folk magic, and both reference the DNA kits that allow people to explore their heritage.” See “ Devin Kenny: rootkits rootwork ,” Museum of Modern Art, moma.org/calendar/exhibitions/5087 .[/ref] It seems to subvert the idea that the visitor needs entertainment to be tricked into thinking. There wasn’t an ulterior motive or hidden message behind it; the controllers and games functioned more like a readymade. DK: In the piece you’re referring to, tellem [2019], there’s a large projection on a huge wall. And there’s a bench. And then there are two video-game controllers that connect to an Anbernic video-game console, which runs on Linux, and it has hundreds of games from different developers and game systems from Nintendo to Super Nintendo to Sega Genesis to PlayStation. There’s a bunch of Game Boy games on there. There’s arcade games, there’s Atari. Old-school games on there. I first became aware of that console because Soulja Boy was selling it as SouljaGame . And I thought that was interesting because he did nothing to change it! It was almost like an instance of Bourriaudian post-production.[ref]Nicolas Bourriaud, Postproduction: Culture as Screenplay; How Art Reprograms the World (Berlin: Sternberg Press, 2005).[/ref] Because he just called it SouljaGame . He didn’t buy five hundred of them, and then modify them, paint them, or put a logo on them or anything. He was just drop-shipping. I was also trying to make fun of that experience you have when you go to MoMA, sit on a bench, and look at a big Rothko or Jackson Pollock or something like that. That transcendent, larger-than-life thing. TL: Yeah, it’s the largest piece in the show. DK: And it interpenetrates everything. All the little sound effects and the music compositions in the games become kind of harsh when played so loudly. It’s grotesque in a weird way. It really changes the gestalt of the show to have, like, random sounds happening. TL: Or not random, but selected by whichever user was in the space. DK: Right. TL: I also love the way that piece connected with your decision to close the exhibition for half an hour each day to allow the guards to have a break. DK: I asked myself, “How do I get the museum to pay the guards to do nothing? How do I get the museum to pay the guards to have free time?” If I had proposed this as an artwork where the guards were getting paid to do nothing, it never would have happened. I couldn’t call it a paid break either because the union would have had to get involved, which would have made it more complicated. It was just about flipping the relationship of work and recreation. They originally wanted to keep the gallery open except for a rope over the doorway or something, but I rejected that because I didn’t want the guards to be on display or performing. That’s why the gallery is closed. So they could be texting. They could be reading the books on the shelf, which was otherwise not open to the public. They could be playing a game. They could be looking at the art—I mean, playing the game is looking at the art in a way. But all of those things were happening at once. TL: There’s a tradition of similar conceptual gestures such as Robert Barry’s Closed Gallery Piece from 1969, Maurizio Cattelan’s first solo show in 1989, or Maria Eichhorn’s 5 weeks, 25 days, 175 hours at the Chisenhale Gallery in 2016. Whereas Barry and Cattelan simply closed the gallery for the duration of their shows, Eichhorn targeted the labor conditions of the gallery’s employees, thereby coming closest to your intervention. But there are differences. Eichhorn suspended labor for all of the gallery’s staff, regardless of position and hierarchy. In contrast, your gesture was directed specifically at the museum guards. There is an important racial dimension here, for BIPOC are much more likely to be hired as guards than as curators or other museum staff (a fact Fred Wilson highlighted with his 1991 sculpture Guarded View ). Furthermore, the status of the art object is different. Whereas your gesture changes the conditions of viewing the various works of art, Eichhorn’s gesture is itself the work of art—specifically, she says her artwork consists in whatever the gallery staff decides to do with their free time. And you make these different viewing conditions apparent even when the gallery is open by exhibiting objects that only the guards can interact with, especially the books. While similar to those curatorial tactics that try to make the exhibition more accessible and welcoming—beanbag chairs, lounges, interactive displays, reading nooks, and so on—your exhibition emphasized that this accessibility is not evenly distributed. Your gesture is therefore less about the art object as such than about how it is interacted with and used. DK: The fact that the security staff is primarily Black and Brown folks was a major reason for it. Out of uniform, we face similar challenges and may even have similar backgrounds, except for the educational privilege I have. TL: And this question of “use” is a common thread in the show. For example, both the Anbernic video game console and the cryptocurrency miner in your sculpture What Would Upski Think? [2018] were running on Linux.[ref]The title of the piece references William Upski Wimsatt, a Chicago-based political activist, graffiti artist, and author of the books Bomb the Suburbs (Chicago: Subway and Elevated Press, 1994) and No More Prisons (Chicago: Subway and Elevated Press, 1999). Although the hardware of the Antminer S7 drive is Linux, in this case it was not running on the Linux operating system, but Braiins OS. For more information, see “Open Source Mining Firmware,” Braiins, braiins.com/os/open-source .[/ref] Across those pieces, you’re using Linux as a material in a way that points to how, as an open-source operating system, it has these multiple uses. And pointing out how that openness can enable a certain anti-capitalist action, right? What Would Upski Think? consists of an Antminer ASIC computer that mines Bitcoin. That profit is then donated to the Bronx Freedom Fund , which posts bail for low-income New Yorkers incarcerated before trial. So even though the first goal of the piece is an intervention in the prison industrial complex, at the same time, by trying to collectivize bail funds, it also has an anti-capitalist, maybe even anarchist or communist angle to it. DK: I wouldn’t say it’s communist or anarchist. It’s woke libertarian! I’m kidding, but really that piece is supposed to be a dud in a weird way—it works by not working. In the exhibition, it wasn’t even running! When I made the piece, people would have a bunch of these devices connected in a “rig” to mine Bitcoin for their own profit. Seeing all these Bitcoin miners, I thought, one could hypothetically mine cryptocurrency for the greater good. However, it’s not efficient at all. They’re not super cheap. And the things take up a lot of electricity, and they produce a ton of heat and noise as well. There are videos of people blow drying their hair using Bitcoin miners or using them to heat their home . Financially, it doesn’t make sense to mine your own Bitcoin. It makes more sense to buy it or trade it or pay someone with a server farm in Norway to do it for you. What works better is the Bail Bloc app , which anyone can download and have running in the background of their computer. Instead of using a dedicated cryptocurrency miner to raise funds for bail, the app takes advantage of your personal computer’s unused processing power, distributing the task of mining across a large network. For rootkits rootwork , I installed it on the computers in the curatorial staff office, and the MoMA IT department worked with the PS1 security department to network a group of computers to run Bail Bloc twenty-four seven. Since the miner and the exhibition text point people to Bail Bloc, the sculpture is like an advertisement for the app. I guess I was trying to think, too, about these old ideas about what art is, too: it’s a useless thing that does something useful. TL: That’s super interesting. Because when I first saw that piece at PS1—especially the part where you installed Bail Bloc on PS1’s own computers—my immediate thought was that it was a form of institutional critique. It reminded me of Cameron Rowland’s work in the way it uses the artwork to encourage (or even blackmail!) the institution into some sort of ethical action that might be against its own economic interests. I’m thinking, for instance, of Rowland’s piece Disgorgement from 2016, in which the institution signs a contract to purchase shares of the insurance company Aetna (a company that amassed considerable wealth before abolition by insuring slaves as property) and commits to donating those shares to a federal reparations program, in case such a program is ever established. But I think the way you use objects is more open. Rowland’s works are almost hermetic in the way they cite historical, legal, or political references. The accompanying texts are like a roadmap for the viewer to put the pieces together. That seems to be in line with the legacy of institutional critique, where the content comes from these very concrete facts and references. In contrast to that, the openness of cultural objects to reuse and reinterpretation that is so central to your work seems also essential to the experience that you allow the viewer to have in confronting that work. It seems your interest is less in the object—before or after it was turned into art—than in the moment of repurposing. Take the clear backpack in your piece Uniform Discipline Code Switch B [2014] for instance. As you note, clear bags were mandatory in the Chicago public school system for a while to make sure students weren’t carrying weapons. But then they have this other use in the fashion system: to show off your Gucci wallet and your $200 face cream or whatever. You describe that piece as existing at the intersection of these two uses, as if the artwork is not so much the object itself, but the transformation of its use. This is very different from the discourse around the readymade, where the transformation of the object into art tends to be the focus. DK: Yes. There was a time when clear plastic accessories were all the rage on tumblr—around 2011—and there was even a party that Venus X (of GHE20 G0TH1K) launched called Clear that had that kind of gear as its theme. But yeah, the repurposing is the real spark for me. And if I can repurpose a thing to reveal something about the user or redirect or short-circuit the nature of the object, then that’s ideal. The piece bam bam. exclusive drip (AKA turtle power) [2019] is in many ways about repurposing, but also about attempts to limit repurposing. It’s an anti-suicide smock, which was designed in response to the inhumane treatment of people in prisons. Previously, people would be put in solitary confinement with only their underwear, but on some desperate occasions they would repurpose the elastic of their underwear to produce a noose. So instead, inmates on suicide watch were just stripped naked and cuffed to the bars. The designer of the anti-suicide smock wanted to figure out a way to keep them from killing themselves while also staying warm. So it’s a garment that is tear resistant and burn resistant. The people that wear it are naked underneath, but the fabric holds body heat well enough that they don’t get cold or sick from exposure, and it is less emotionally traumatic than being naked. Because being naked in prison is just insult on top of injury. And it was only in the mid- or late '80s that prisons started to use these garments. Even with this minor improvement, it’s mind-boggling how inhumane it all is. But the situation also made me think about the Middle Passage, when one way the enslaved could take agency over their lives was by taking their lives—by jumping overboard, jumping overboard with their children. From this perspective, the anti-suicide smock also takes away the fundamental agency one has over one’s own life and death. The object crystallizes the fact that the prison industrial complex in the United States is an extension of the logic and the economics behind chattel slavery: dehumanizing and taking away agency from Black people. Simultaneously, I was also thinking about this street-fashion trend at the time—which I mostly saw on Instagram—where people were wearing tactical vests in skatepark edits or dance clips. It reminded me of Tupac, who was wearing bulletproof vests in the early '90s almost as outerwear. He took a practical item and made it into a fashion item, in a way. There is a certain kind of perversion in taking an anti-suicide smock and then making it into streetwear. In bam bam , it’s a nonbinary streetwear garment, with little pockets for your smartphone or tablet. In prison, you can get certain kinds of mobile devices, and the pockets are designed for those items. And then on top of them, there are graphics pulled from manga and anime that reference prison or jailbreaks, including Riki-Oh , Puri Puri Prisoner from One-Punch Man , and Biscuit Oliva (Mr. Unchained) from Baki .[ref] Riki-Oh is a Japanese manga by Masahiko Takajo and Saruwatari Tetsuya (Chiyoda: Shueisa Inc., 1988–90). In 1991 Lam Nai-Choi adapted it as a live-action Hong Kong martial arts film titled Riki-Oh: The Story of Ricky . One-Punch Man was a web manga by the artist ONE, self-published on Nitosha.net in 2009; see http://galaxyheavyblow.web.fc2.com/ . Yusuke Murata later redrew it as a digital manga for Shueisa Inc.’s website Tonari no Young Jump (2012–present); see https://tonarinoyj.jp/episode/13932016480028985383 . It was also adapted as an anime by Madhouse animation studio in 2015 for one season; a second season was produced by J. C. Staff in 2016. Grappler Baki , known in North America as Baki the Grappler , is a manga series written and illustrated by Keisuke Itagaki, serialized in the magazine Weekly Shōnen Champion from 1991 until today. It was adapted into a forty-five-minute Original Video Animation (OVA) by Knack Productions in 1994. The animation studio Group TAC produced a two-season anime adaptation for TV Tokyo in 2001, and the animation studio TMS Entertainment produced three more seasons for Netflix from 2018 to 2021.[/ref] TL: In a practice such as yours that revolves around the appropriation of commodities, the expectation is that your work should somehow undermine its own status as a commodity in order to qualify as “critical.” Given the ubiquity of vapid anti-capitalist rhetoric in the art world—which usually serves as a smokescreen for the perpetuation of business as usual—art practices that engage with their own role in the production or circulation of commodities in a more nuanced way rarely receive adequate analysis.[ref]Andrea Fraser describes this contradiction thus: “Formal, procedural, and iconographic investigation and performative experimentation are elaborated as figures of radical social and even economic critique, while the social and economic conditions of the works themselves and of their production and reception are completely ignored or recognized only in the most euphemized ways.” Andrea Fraser, “There’s No Place Like Home,” in Whitney Biennial 2012 , exh. cat., ed. Elisabeth Sussman and Jay Sanders (New York: Whitney Museum of American Art, 2012), 32. Benjamin Buchloh is more optimistic about the capacity for art to represent, if not overcome, this contradiction. In the introduction to his essay collection Neo-Avantgarde and Culture Industry, he writes, “Rather than settling for the comfort that the left has traditionally taken in declaring these spaces and practices of neo-avantgarde production to be foreclosed or corrupted, commercial or contaminated, recuperative or complicit, the title of this collection of essays would signal to the reader that its author continues to see a dialectic in which the mutually exclusive forces of artistic production and of the culture industry as its utmost opposite can still be traced in their perpetual interactions. These range from mimetic affirmation (e.g., Andy Warhol) to an ostentatious asceticism (e.g., Michael Asher) that—in its condemnation to a radical purity of means—more often than not in the last decade had to risk losing the very ground of the real upon which critical opposition could have been inscribed.” It is interesting that Buchloh names these two artists specifically, for they are both touchstones for Kenny. In seeking a synthesis of their seemingly antithetical approaches, Kenny’s work evinces anything but a radical purity of means. If his formal and conceptual messiness still does not recapture “the real upon which critical opposition could be inscribed,” perhaps it more effectively mimics the delirious imaginary. Buchloh, Neo-Avantgarde and Culture Industry: Essays on European and American Art from 1955 to 1975 (Cambridge, MA: MIT Press, 2000), xxiii.[/ref] Are there other artistic uses commodities can be put to besides critique? DK: I don’t know if people expect art to be critical just because it uses or references commodities. There’s plenty of contemporary art inspired by Pop Art that’s not really a gesture of criticality but is instead relishing in the thing cited.[ref]Isabelle Graw reads appropriation artists of the 1970s and 1980s as working in this vein: they have come under the sway of the objects they appropriate, enhancing their glamour rather than demystifying them. Graw, “Dedication Replacing Appropriation: Fascination, Subversion, and Dispossession in Appropriation Art,” in Louise Lawler and Others , ed. Philipp Kaiser (Ostfildern-Ruit: Hatje Kantz Verlag; Basel: Kunstmuseum Basel, 2004), 45–67.[/ref] It’s like hypebeast culture, which I’m interested in because it grew out of sneaker heads and “boosting” Polo Ralph Lauren subcultures, both of which had an alternative relationship to consumer goods, whether by thinking about and collecting the vintage or the no-longer-accessible, or by stealing and even modifying or creating illegal variants. Shout out to the ’lo heads and Dapper Dan.[ref]The term ’lo heads , short for Polo heads, originated in the 1980s in reference to working-class Black and Brown New Yorkers who began ostentatiously wearing Polo Ralph Lauren and other lifestyle brands associated with the White upper class. Whether the coveted luxury goods were stolen or bought, flaunting them in the ’hood was a calculated affront to the idealized and aspirational image of Whiteness promoted by the brands. For further information, see Jackson Blount, Lo Life: An American Classic (New York: powerHouse, 2016); and Angel Diaz, “Lo End Theory: The Secret History of the Lo-Life Crew” Complex , September 23, 2015, complex.com/style/lo-life-crew-history . Similarly, Dapper Dan, a couturier and haberdasher based in Harlem, has long appropriated the logos and monograms of luxury fashion houses in his original designs. Until he was shut down by lawsuits in 1992, his clientele included top rappers and hip-hop artists and other Black cultural icons. See Daniel R. Day, Dapper Dan: Made in Harlem (New York: Penguin Random House, 2019); and Barry Michael Cooper, “The Fashion Outlaw Dapper Dan,” New York Times , June 3, 2017, nytimes.com/2017/06/03/fashion/dapper-dan-harlem-gucci.html .[/ref] But yeah, as objects in the world, as well as signs imbued with meaning, I think commodities can be and are used in a variety of ways by artists without always being a direct critique of the mechanisms leading to their existence. You could think about a product and the weight and space it takes up and use that as part of your formal investigation, or as a way to signal to viewers in the hopes of recalling a muscle memory in them. You could use it for magic purposes—there’s definitely a variety of ways. I have a lot of pieces that are sculptural, and the material aspect is coming from language interactions. The language components are the core, but you have to have material just so that it can be in physical space. Because language itself is unstable, putting it into material is going to produce something with a high degree of instability. There’s this Man Ray piece called Pain peint [Painted Bread; 1958]. It’s a baguette that he painted blue. So it’s painted bread. I love how stupid it is. But what’s gnarly is it’s not just a quick gag. When asked why he made it, he said, “Oh, kids in the neighborhood would run around and yell, pain , pain , pain , pain , pain , pain [mimicking the sound of a siren].”[ref]Arturo Schwarz, Man Ray: The Rigour of Imagination (New York: Rizzoli, 1977), 199.[/ref] Because that’s the sound of the sirens. And I was like, “Yo, that’s fucking awesome.” I’m definitely inspired by that way of working, the notion that it’s this, but it’s this—but it’s this . And at the same time, it’s just a piece of bread that’s painted. TL: And you can imagine people reading or misreading the painted bread so many ways if they don’t know that other reference. DK: But it’s not about making fun of the people that don’t know it, it’s making fun of the apparatus. The apparatus is hilarious. TL: Because it demands everyone perform knowledge, even if they don’t have it. DK: Yes. And that’s funny. TL: Yeah, it’s very funny. It’s absurd. DK: Yeah. TL: This question about commodities was somewhat inspired by Krista Thompson’s thinking in Shine about a certain aesthetic practice in the African diaspora, where commodities are used only for their appearance.[ref]Krista Thompson, Shine: The Visual Economy of Light in African Diaspora Aesthetic Practice (Durham, NC: Duke University Press, 2015).[/ref] So, a backdrop for a photo might have a Cadillac in it, and posing in front of that backdrop might be condemned as buying into the desire for luxury goods that capitalism instills in consumers. But Thompson argues that actually, this visual technology can be a way of citing the production of material wealth without actually participating in it. And that, in fact, it points to the long history of the exploitation of racialized labor to produce wealth. DK: Maybe you work at the Cadillac factory, but you’ll never make enough money to buy one, or you have enough money to buy one, but they won’t sell it to you because you’re Black.[ref]Until the mid-1930s, in order to preserve the company’s image of luxury and prestige, Cadillac had an unwritten rule not to sell to Black customers. In 1933, when Cadillac was on the brink of financial ruin due to the Great Depression, the company changed this policy, beginning to let Black customers into their showrooms and even marketing to them directly. However, dealers could still refuse to sell to Black customers, and many did. Even after 1933, Black buyers often had to resort to using White front men to purchase luxury cars. See Warren Brown, “Cadillac’s Cultural Turn,” Washington Post , December 24, 1995; and George Lipsitz, “‘Swing Low, Sweet Cadillac’: Antiblack Racism and White Identity,” in The Possessive Investment in Whiteness: How White People Profit from Identity Politics (Philadelphia: Temple University Press, 1998).[/ref] TL: Or even if you buy one, the cops will pull you over because they think you stole it. DK: Yeah, exactly. And in such a photograph, people won’t read it as allegorical, where these things could be symbolizing different aspects of the person’s character or whatever. It’s read literally like, “Oh, it must mean the person wants a fancy car. That’s bad .” How ridiculous! TL: Thompson uses this example to think about the limits of representation. She says, quoting the anthropologist Michael Taussig, that it’s an example of “out-fetishizing the fetish.”[ref]Thompson, Shine , 104. This quotation opens onto a dizzying web of references. “Out-fetishizing the fetish” is Michael Taussig’s description of Walter Benjamin’s method as described by Theodor Adorno, which Taussig quotes in order to set up a parallel between Benjamin’s method and that of an indigenous Guna shaman of the San Blas Islands off the coast of Panama. See Taussig, Mimesis and Alterity: A Particular History of the Senses (New York: Routledge, 1993), 1. In setting up this parallel, Taussig is in some ways returning the discourse of the fetish to its point of origin: Europeans’ attempts to describe (or explain away) indigenous cultural practices. Adorno and Benjamin’s reflections on the fetish are rooted in Marx’s theorization of the commodity fetish, which is in turn based on his reading of Charles De Brosses’s On the Cult of Fetish Gods ( Du culte des dieux fétiches, ou, Parallèle de l’ancienne religion d’Egypte avec la religion actuelle de Nigritie [Geneva: Cramer, 1760]). As Peter Osborne notes, “De Brosses coined the word ‘fetishism’ ( fétichisme ) in 1757. He was the first to elaborate the concept as a general type of ‘primitive mentality’ and ‘natural’ religious practice. The term fetish ( fétiche ), from which he derived it, developed out of the pidgin term fetisso used in the coastal region of West Africa during the sixteenth and seventeenth centuries. It, in turn, derived from the late medieval Portuguese word feitico , meaning magical practice or witchcraft. As such, fetishism is a quintessentially transcultural concept, the product of an encounter between radically different social and cultural systems: African lineage, Christian feudal and merchant capitalist.” Osborne, How to Read Marx (New York: Norton, 2006), 17–18. Thompson’s account focuses more on the spectacle of consumer culture, using fetishism as a way of describing the desire for commodities instilled in individual consumers. This is quite different from Marx’s original theorization of the commodity fetish, which describes the form of the commodity itself rather than the desires of the consumer. Nevertheless, Thompson’s argument helps in deciphering the racial dimensions of the commodity fetish and locating it within a longer history of cultural conflict, colonialism, and enslavement.[/ref] In the Marxist definition, a commodity is a product of labor that has both a use value and an exchange value. While its use value is tangibly manifested in its physical qualities, its exchange value is intangible, determined by the totality of social relations. Marx calls the commodity a “fetish” because of how these intangible qualities seem almost magically incarnated in the object’s physical form. Commodity fetishism is therefore a kind of representation: it represents relations between people as relations between things. For Thompson, to “out-fetishize the fetish” does not mean to counter this representational logic but to intensify it. The goal is not to represent relations between people but to represent how anti-Blackness creates a rupture in relations between people.[ref]For a sustained analysis of how the issue of racial representation extends to the sphere of political representation, see David Lloyd, Under Representation: The Racial Regime of Aesthetics (New York: Fordham University Press, 2018).[/ref] The person posing in front of the Cadillac is not trying to inscribe themselves in a material economy of labor but in a “visual economy of light” by which the racialized subject becomes excessively visible or, what she calls, borrowing from Ralph Ellison, “un-visible.” DK: I like this notion of the un-visible. Something about it reminds me of my video piece Not This featuring Betty Shelby, Brian Encinia, Jason Stockley, Jeronimo Yanez, and Peter Liang [2018]. The video features spectrograms to convert images into audio material and back. It’s a song about police killing unarmed people, particularly unarmed Black people, particularly unarmed Black people who are complying with all requests and posing no physical threat whatsoever. If the case is high-profile enough, then the victim’s family might be compensated. But the police don’t face any legal repercussions, which is very disheartening. The title of the song is an answer to when the cops say, “They got a seven-figure settlement and we got paid days off, what more do you want?” And it’s like, “Well, not this.” So I wrote the song, then Albert Johnson (Vyle) produced the instrumental, and I did some additional drum programming on it. And I included spectrograms of several police officers who at the time were responsible for killing unarmed Black people but had faced no legal repercussions: those are the names in the title. The spectrograms just sound like noise. But if you play the file through this particular software, which is free, then you can see the encoded information that is otherwise not apparent from listening. TL: I think this gets at a crucial aspect of your work: you oppose the politics of representation not by opting for opacity, but by having too much information, such that something always escapes. It’s not opacity, but indecipherability; even though there’s so much for the viewer to engage with, there’s no master code. It makes me think about Huey Copeland’s book Bound to Appear , which analyzes artists who use commodities to stand in for the fungibility of the slave. In these projects, he writes, “the enslaved are imbued with the corporeal wholeness and obdurate materiality of the commodity, demonstrating how value continues to be extracted from blackness, regardless of the form it takes.”[ref]Huey Copeland, Bound to Appear: Art, Slavery, and the Site of Blackness in Multicultural America (Chicago: University of Chicago Press, 2013), 10. Copeland’s study covers the work of Renée Green, Glenn Ligon, Lorna Simpson, and Fred Wilson.[/ref] If it is true that you focus more on strategies for repurposing objects than on the objects themselves, your practice might provide an alternative to this idea that the object could or should represent the objectified body. By emphasizing the multiple uses and varied meanings of the objects with which you work, they no longer seem bounded by “corporeal wholeness” or “obdurate materiality,” and therefore also freed from standing in, analogically, for a subject (racialized or not). And this is true even when you are physically present, such as in your lecture performances. There’s a lot going on formally in your lectures that relates to your object-based work: overlapping, appropriation, the use of multiple languages or language games, irruptions when you expect a certain kind of performance to happen and then it either doesn’t happen or gets disrupted partway through. All of these ways of staging yourself and your material have parallels in your straight-up object-based work. DK: I want to make a distinction. I don’t call them lectures but performance essays , because they’re meandering, associative, and essayistic. There is always information or hard facts in them, but it’s less about conveying that information and more about presenting a set of ideas, emotions, or energies for an audience to run with. But yeah, since it’s more about presenting different affective spaces for people to grapple with, the performances also evade the demand for self-representation. TL: Yeah, that makes a lot of sense to me. The history of the essay genre has so much to do with conveying a personal perspective as opposed to a disembodied scholarly voice. That play with the subjective point of view is very relevant. But also, in your performance essays, that subjectivity is distributed, since you may bring up a topic through somebody else’s words, or just drop in a significant chunk of somebody else’s recorded talk. Like the video of prison abolitionist and professor of geography Ruth Wilson Gilmore that you included in the performance essay Not This at Artists Space in March 2018. This plurality of voices is another place where instability enters your work. DK: If I get biographical, it’s because I feel like it, not because I’m compelled. I’m resentful of the notion that those without have to sell their stories to be treated equitably. I remember writing scholarship applications where they ask you to talk about your history, your biography, your background, adverse things that you’ve experienced, as if you have to have the best grades and the worst background to be worthy of this $10,000 or whatever. Just to get a thing that should be accessible to everyone: higher learning. Artists are supposed to put their soul into their work. But if you put your soul into your work, and then sell your work, are you selling your soul? If so, does it regenerate? ",
    "author_display": "Thomas Love, Devin Kenny, and buttercup",
    "digital_publication_id": 36,
    "source_updated_at": null,
    "updated_at": "2023-09-23T23:48:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}