{
    "id": 18,
    "api_model": "digital-publication-sections",
    "api_link": "https://api.artic.edu/api/v1/digital-publication-sections/18",
    "title": "From Cloth to Clay: Identities and Im/permanence in Moche Ceramics",
    "web_url": "https://nocache.www.artic.edu/digital-publications/36/perspectives-on-instability/18/from-cloth-to-clay-identities-and-impermanence-in-moche-ceramics",
    "copy": " This is an essay on impermanence that focuses on solid, durable things.[ref]I thank Lisa Trever for her insightful comments and suggestions as I was developing this essay. Any errors or omissions remain my own. Thanks are also due to Mary Weismantel for an especially useful Zoom conversation, and the Museo Larco and Proyecto Arqueológico Huacas de Sol y de la Luna for their continued support over the years.[/ref] It considers the ceramic art made by a people whom modern scholars call the Moche, who inhabited the north coast of Peru between approximately 100 and 900 CE (see fig. 1).[ref]The Moche cultural area has been divided by scholars into spheres of influence as more archaeological evidence has been recovered. Currently at least three major divisions are acknowledged—the Southern Moche, the Moche of Jequetepeque, and the Northern Moche—although these divisions do not apply at all moments throughout the Moche culture’s existence.[/ref] It asks what this enduring material might be hiding, obscuring, effacing, or defying. It also asks how performing art history on objects that have no one to speak for them—neither in textual records nor through oral tradition—presents unique challenges. In making ceramic representations of human beings, what were the Moche doing? Well, they were creating images and sculptural representations of people, dressed in clothes and engaged in activities (even if sometimes that activity was simply standing still). But what the representations wear and how they are acting is probably not everything we need, or want, to know. It is, however, a start.   It is hardly controversial to state that clothing contains social meaning.[ref]Terence S. Turner referred to clothing as “the social skin,” a perfect designation. See Turner, “The Social Skin,” in Not Work Alone: A Cross-Cultural View of Activities Superfluous to Survival , ed. Jeremy Cherfas and Roger Lewin (London: Temple Smith, 1980), 112–40.[/ref] We are on firm footing in asserting that the broader idea of costume (including ornaments such as jewelry) and personal appearance in general (including hairstyles, impermanent body paint, and permanent tattooing and piercings) are means of communicating a variety of messages about the person so clothed, adorned, coiffed, and marked. The nature of the message and its merits are debated—in fashion magazines, on Instagram, on the street—but the fact of communication is taken as a given. What, then, can we do with this truth we hold to be self-evident, and how do we as art historians—and how do I, as an art historian of the ancient Americas—engage with this solid, established, and certain knowledge in a journal issue whose theme is instability? I begin by thinking about how I practice art history, how the contours of my work are shaped by realities and perspectives that are very different from those I encountered as I learned the “isms” of my field. But the longer I consider how art history is constructed, the more the sand shifts beneath my feet. Working with art from a distant past that is disconnected from the present by cycles of invasion and empire and rendered mute by a lack of textual records is not an entry to “traditional art history.” (I will argue later that the art is of course not mute, but in the context of a logophilic discipline, it is often treated as such.) Working with this art also means working at the periphery of art historical theorization and disciplinary formation, which for the most part remain based in considerations pertinent to European art. When I was presenting my dissertation proposal, a professor of Western art history pushed back against my use of the term iconography , asserting that it referred exclusively to a Panofskian definition that required the existence of a text for an artwork to relate to, and that it was unacceptable to use it to mean simply “the suite of repeated and recognizable subject matter in the art.” In the intervening years, it has become even more apparent that it is deeply problematic to apply to Moche culture an art history founded on the relationship of written texts to images. It results in infelicities such as employing the same artworks over and over as textual proxies to interpret Moche culture, as well as constant use of colonial Inka texts to project cultural models back in time (with wildly varying degrees of success).[ref]Sarahh Scher, “Destituir a los sacerdotes: La iconografía moche, la falsa ubicuidad y la creación de un canon,” in Arte antes de la Historia , ed. Marco Curatola Petrocchi, Cécile Michaud, Lisa Trever, and Joanne Pillsbury (Lima, Peru: Pontificia Universidad Católica del Perú, 2020), 209–29.[/ref] An iconological approach (“an iconography turned interpretative and thus becoming an integral part of the study of art”) fares no better; it simply does what many art historians and archaeologists are actually attempting to accomplish with iconography (if, ironically, perhaps unconsciously).[ref]Erwin Panofsky, “Iconography and Iconology: An Introduction to the Study of Renaissance Art,” in Meaning in the Visual Arts (Chicago: University of Chicago Press, 1955), 32.[/ref] Erwin Panofsky himself was uncomfortable with iconology, characterizing it as a dark art, and Whitney Davis’s thoughts on the looping nature of iconology—its ability to fall into tautological traps—highlights why scholars might hesitate to claim to work with iconology; it is akin to working with a radioactive substance.[ref]Panofsky commented that “there is, however, admittedly some danger that iconology will behave, not like ethnology as opposed to ethnography, but like astrology as opposed to astrography.” See Panofsky, “Iconography and Iconology,” 32. For Whitney Davis on looping, see Davis, “Visuality and Pictoriality,” RES: Anthropology and Aesthetics 46 (2004): 9–31, https://doi.org/10.1086/RESv46n1ms20167637 . The radioactive metaphor is my own.[/ref] Ultimately, the approach scholars take to Moche art is often a mixture of iconography and iconology, using the former as a platform for the latter. It is as though with the right keys, we can solve the puzzle of the visual record produced by the Moche—despite the facts that “the Moche” did not exist as a unitary entity, and, like many other cultures, the art they produced was hardly intended as a straightforward record of daily life. As Lisa Trever writes, “A call to materials, substance, and substrate—against textual primacy—is one of the strengths that Pre-Columbian art history can bring to the field of art history at large.”[ref]Lisa Trever, “Pre-Columbian Art History in the Age of the Wall,” Latin American and Latinx Visual Culture 1, no. 1 (2019): 103, https://doi.org/10.1525/lavc.2019.000007b .[/ref] When the words that so often form the scaffold of understanding images are absent, perhaps we can cling to the objects themselves—again, not a particularly controversial or revolutionary thing to say. Insisting that the objects matter, however, and that the matter of the objects is the place of meaning, is not always easy to put into practice. When regarding and interpreting the creation, use, and life of objects like the vessels in figure 2 (see below), it helps to start with contexts provided by archaeology. The relationship between archaeology and art history in the field of Pre-Columbian studies is itself an unstable thing, a fault line that provides bursts of creativity as well as grinding friction. The imperatives of art history are not those of archaeology, although they sometimes overlap. Despite this, Cecilia F. Klein argues that “such venerable art historical topics as representation, agency, mimesis, visuality, the gaze, and narrativity” seem to be taken up in Pre-Columbian studies more often by archaeologists and anthropologists, and that “most Pre-Columbian art historians do not make use of art historical theory.”[ref]Cecelia F. Klein, “Dialogues: The State and Future of Pre-Columbian Visual Culture Studies,” Latin American and Latinx Visual Culture 1, no. 1 (2019): 91, https://doi.org/10.1525/lavc.2019.000007 .[/ref] While Klein’s generalizations sweep quite a bit under the rug, many art historians who work in the Pre-Columbian field do find more opportunities to publish in journals that cater to archaeology, area studies, anthropology, and ethnohistory, which means the peer reviewers often bring those perspectives and demand a kind of analysis that often disallows meditations on how slippages of time, place, and social difference can make works of the past a fertile ground for applying contemporary theories to the studied culture’s emic concerns. The facts of archaeological data are often placed at odds with the interpretive possibilities of art historical theory, and art historians can be pressured to defer to anthropological/archaeological orthodoxy in order to publish their work. So what am I going to do with these ceramics, you ask? As an art historian, I’m going to use them as art to then interrogate a variety of critical concepts—truth and truthiness; propaganda’s relationship to worldview; emic and etic ideas of identity and materiality; the development, deployment, and curation of vocabularies of expression; and the uses of repetition and variation. I’m going to ask Roland Barthes, Michel Foucault, and Judith Butler what they think about bodies and clothing, and I’m going to think about how their texts might provoke us to reconsider the production of these sculptural objects in the Moche world, and how we can think of the transformation from cloth to clay—from worn and lived clothing to its representation in a finished ceramic piece (and the transformation of a living, breathing body to a hollow vessel or flat painting)—as a kind of grasping for permanence, a desire to create something eternal, perfect, and “natural” out of the ephemeral, imperfect, and contingent world of humans and their costume. But First I need to talk a little more about the modern significance of the fact that Moche culture was oral rather than textual and so presents a familiar but nonetheless knotty challenge to art historians of ancient societies. In the decades since Panofsky, through all the “isms” of art historical thought, there is still the reliance on text, no matter how recalcitrant those texts may be: on the words of the artist, the patron, the culture. Where those recorded words do not exist, how does art history exist? Can we know the “truth” of the image without the word? Elsewhere I have pointed out that the pursuit of a text-like key to Moche art has resulted in a skewed view of the corpus that has backed one strand of the scholarship into a dead end.[ref]See Scher, “Destituir a los sacerdotes.” The scholarship on the Sacrifice Ceremony has centered on only two vessels (both of entirely undocumented provenience), giving them unwarranted primacy and precluding asking questions about the theme’s origin, meaning, and regional distribution.[/ref] The logophilia of not only art history but also Western intellectual pursuits in general is difficult to dethrone; Trever’s call to materiality is not heeded as often as one might think. But even a materialist approach relies on text within the tradition of citation and theory—the objects under consideration here may be made of clay, but this essay is made of words. What this points to is the profound unease produced by objects untethered to written language, a desire for a certainty that we feel comes with text even as we are told to read “against the grain” and reminded that, in some way, every author is more than a little untruthful. So, as Foucault says, pursue not “the episteme that [the work of art] can give rise to, [rather] ... analyse it in the direction of behaviour, struggle, conflict, decisions, and tactics.”[ref]Michel Foucault, The Archaeology of Knowledge; and, The Discourse on Language , trans. A. M. Sheridan Smith (New York: Pantheon, 1972), 194.[/ref] Here, though, I want to see how looking at ancient works of art allows us to consider the “behaviour(s), struggles, conflicts, decisions, and tactics” that are a part of our current apprehension of the world and were concerns for the Moche, too—above all, gender and establishing systems of power. I’m going to, for once, abandon a style of art history that insists on meticulously recreating a culture and instead consider the emic topics and questions the works of art raise—in some cases working in opposition to the “isms” of art history, in others choosing modern theorists who have not often been used to address ancient, non-textual topics. Making Identities We know that costume is a way to create identity. When specifically approaching Moche representations of costume, we must confront the particular nature of these representations: the elites of Moche polity centers controlled the production of fine ceramics, so depictions of human bodies and their adornment modeled in or painted on clay need to be seen as a socially structured statement by the elites and their artists about how bodies and clothing “should” look and, by extension, how social roles should be performed.[ref]Claude Chapdelaine, Greg Kennedy, and Santiago Uceda, “Activación neutrónica en el estudio de la producción local de la cerámica ritual en el sitio Moche, Perú,” Bulletin de l’Institut Français d’Études Andines 24, no. 2 (January 1995): 183–212; and Margaret A. Jackson, Moche Art and Visual Culture in Ancient Peru (Albuquerque, NM: University of New Mexico Press, 2008).[/ref] We can think about this control over imagery as part of a polity ideological apparatus, akin to a state ideological apparatus but operating in a smaller field.[ref]Louis Althusser, Essays on Ideology (London: Verso, 1984), 7.[/ref] Creating representations of clothing as repeated iterations of stereotyped social identities rather than as depictions of individuals’ features and choices ensures that our focus is on those stereotypes. As Barthes notes, represented clothing signifies things rather than does them.[ref]Roland Barthes, The Fashion System , trans. by Matthew Ward and Richard Howard (1967; Berkeley, CA: University of California Press, 1990), 8.[/ref] Accordingly, Moche ceramic representations signify clothing and its associations rather than act as clothing, and this can be seen in the way the depicted costume interacts with the body, both in three-dimensional sculptures that become simulacra of and proxies for human bodies, and in two-dimensional painted images that are one step further removed from the physicality and materiality of the body. Consider the two seated males in figure 2 and the standing female in figure 3. The bodies of these figures are obviously human, and portrayed naturalistically to some extent, but they are not realistic in their body proportions. The two men have similar, nondescript faces, and although the woman’s face has more detail, it is still not enough to feel fully individual—I would not be able to pick the person it depicts out of a group standing before me.[ref]The so-called “portrait vessels” that are many people’s introduction to Moche ceramics are not conclusively portraits, at least not in the way that we might conceive of them today. Christopher B. Donnan has argued that not only are they portraits, but they also show multiple stages of an individual’s life. He does not, however, consider that there is no way of tying these depictions to living human individuals nor, for example, to a culture hero. He also does not account for the fact that these particular vessels are found within a limited time and space, and what that might mean; see Donnan, Moche Portraits from Ancient Peru (Austin, TX: University of Texas Press, 2003). Others, like Janusz Wołoszyn, have noted that these heads conform to specific ideas about costume and cultural types, in much the same way I argue for the works discussed here; see Wołoszyn, Los rostros silenciosos: Los huacos retrato de la cultura Moche (Lima, Peru: Fondo Editorial, Pontificia Universidad Católica del Perú, 2008).[/ref] Her plain dress, braids tucked into the neckline, and mantle tied at her shoulders make her similar to many other figures found in two and three dimensions in Moche ceramics. The men are also of a type: figures more often shown running (usually called ritual runners), who wear loincloths but no tunic and sport headdresses of the two styles seen here, with either circular or wedge-shaped ornaments.   If we think about Barthes’s and Foucault’s ideas about bodies and their clothing, and mix in Judith Butler’s idea that sex “is not a simple fact or static condition of a body, but a process whereby regulatory norms materialize norms,” we can begin to examine these bodies in terms of the social discourses they exemplify and how their existence is meant to be generic and prescriptive rather than individual and descriptive.[ref]Judith Butler, Bodies that Matter: On the Discursive Limits of Sex (New York: Routledge, 1993), xii.[/ref] The female figure is largely defined by her dress: her body is almost wholly covered by it, and the shape of her body is also the shape of her dress. Its form creates a body that does not have visible breasts or a waist and in fact is not particularly different from the body shape of the seated ritual runners. A uniform body shape has then been dressed in clothing that determines gender and role, like a Playmobil minifigure. Taking a cue from Barthes, we should note that the clothing has been presented in an idealized form, without wrinkles or other signs of how fabric conforms to the contours of a human body. Instead, many of those contours have been simply elided. Reading per Foucault, we might observe that the predictability of the runners is a way of conditioning the roles of men in Moche society, connecting masculinity to specific actions, and, keeping Butler’s work in mind, we might be surprised that the bodily form is undifferentiated (since nude figures usually give specific visual information about sexual organs). It is interesting that the body shape is not the factor that determines our understanding of gender, which instead depends solely on the clothes put on that same form. And we should point out that even nude figures show this same similar body shape even when sexual organs are visible. This might have intrigued Foucault, with his interest in the ambiguously sexed body and the ways that power had, in his view, driven this body from European culture.[ref]Michel Foucault, The History of Sexuality , Volume 1: An Introduction , trans. Robert Hurley (1976; New York: Vintage, 1990).[/ref] However, while ambiguous gender appears relatively frequently in Moche art (as I will discuss below), ambiguity of sex is not common when bodies are shown without their gendering costume. (The Moche therefore appear to have preferentially shown unambiguously sexed nude bodies while being comfortable with ambiguously gendered clothed ones; there could be many reasons for this, including a worldview that understood many genders to be possible on the base of a restricted number of sexes. Once more we encounter the limits of what we can and cannot know.) The male figures are notable for their headdresses, which appear ungainly and are depicted as needing a significant cloth tie to be kept in place. We might think them fabulations were it not for the existence of corresponding archaeological examples.[ref]Elizabeth P. Benson, The Worlds of the Moche on the North Coast of Peru (Austin, TX: University of Texas Press, 2012), 99.[/ref] We can easily imagine how these ornaments would actually behave on someone running, so we can also see how Barthes’s notion that “myth has the task of giving a historical intention a natural justification, and making contingency appear eternal” can happen via clothing: while we can imagine the difficulties that these headdresses would pose on a body in motion, the ceramic proxies refuse to acknowledge those difficulties, instead insisting on a perfection of costume and behavior that models an ideal, one that both Foucault and Butler would see as arguing for specific appearances and behaviors that constitute gender and its performance.[ref]Roland Barthes, Mythologies, trans. Richard Howard and Annette Lavers (New York: Hill and Wang, 2012), 254.[/ref] And while Butler in particular argues that the nature of gender is contingent and perpetually becoming, these solid figures, frozen in time, argue for something altogether more fixed and eternal.[ref]Judith Butler, Gender Trouble: Feminism and the Subversion of Identity (New York: Routledge, 1990), 112.[/ref] Moche ceramics further perfect and eternalize clothing (and thus the bodies wearing it) in its simplification of the material nature of textiles and other costume elements. From the erasure of woven texture to the absence of color variation, the true complexity possible in Andean textiles is missing, as is the brilliance of gold and feathers, the luster of shell, and the sumptuousness provided by many kinds of ornament. Instead, the default representation of a textile is as a smooth surface, frequently without even a cursorily painted pattern. When a pattern is depicted (see fig. 4), it is more likely than not to be composed of simple stripes or geometric shapes, despite archaeological evidence for much greater variety. For most of the time during which they were produced, Moche ceramics were restricted to a palette of two or three colors—usually a red-orange and a buff or cream slip, along with a post-fire organic black—and therefore depictions of particular dyes that we know were in limited use, and an even wider range of natural colors, were lost (or discarded) in translation (see fig. 5).[ref]This excludes reduction-fired wares, which were more or less uniformly black. Reduction wares constitute a small percentage of Moche ceramic production. The technique would be much more popular among the Chimú and Sicán cultures, which followed the Moche on Peru’s north coast. Natural colors in Peruvian cotton (a coastal product) range from light to dark brown, white, and gray blue. Camelid (usually llama or alpaca) wool, produced in the highlands, also comes in a range of natural colors and can be dyed more easily than cotton. The textile in figure 5 is composed of natural cotton and camelid wool dyed yellow and brick red. This reduced palette seems to have been a choice that asserted identity rather than a technological limitation. Some Moche polities, such as that at San José de Moro, embraced polychromy later in their timelines (in the case of San José de Moro, approximately 750 CE) under the influence of interactions with highland Wari peoples, while others, such as Huaca de la Luna, seemed to resolutely insist on local style, reserving contact with the Wari and other highland cultures to importation of raw materials and a few “exotic” finished pieces that were not in wide distribution; see Santiago Uceda, “La presencia foránea en el complejo Huacas del Sol y de la Luna: Relaciones políticas y sociales de los Mochicas,” in Moche y sus vecinos: Reconstruyendo identidade s, ed. Cecilia Pardo and Julio Rucabado (Lima, Peru: Asociación Museo de Arte de Lima, 2016), 74–75. In the same vein, color in textiles was also limited, first by restriction to elites and second by use as an accent rather than as large fields of color; the expansion of color in Moche textiles also correlates with Wari influence.[/ref] Although some more elaborate designs exist, they are far outweighed by simpler examples, which dominate across time and different Moche political regions. Even the two-dimensional painted portrayal in figure 4, which depicts more and finer detail—what is called fineline decoration—does not express the full extent of Moche costume variety, although it expands the possibilities for textile decoration and headdress ornament.   When we look at the shift from Moche costume to Moche representations of costume, we see a limited vocabulary that focuses on garments with an idealized fit (on an idealized body); costume elements that stay in place despite sometimes violent bodily movement; and a restricted vocabulary of ornamentation. These representations are then replicated, through modes discussed below, and engender a series of manifestations of the ideal ranging from virtually identical to similar. Such representations of the identities thus created become the “citational precedents” against which the social performances of individuals are judged.[ref]See Butler, Bodies that Matter ; and Rosemary Joyce, “Archaeology of the Body,” Annual Review of Anthropology 34 (2005): 139–58.[/ref] By transforming something as contingent and impermanent as costume (and by association the identities that costume communicates and comes to signify) into something permanent and unchanging, the ceramics implicitly argue for the supposed naturalness of the social and political order of Moche life as it was represented, and the permanence of that order as well. If we accept that Moche ceramics are a sophisticated deployment of imagery in the service of polity elites, then we must accept that these representations are not merely direct reports of the Moche world but instead constructs: modified, perfected, and elided. Add to this the heterogeneity of Moche political organization (the name itself denotes a unifying set of cultural ideas held by independent polity structures, many of which were centered on coastal river valleys, with some extending beyond and some coexisting with many others within a single river valley), and the “truth” of these images becomes ever more elusive.[ref]While early-twentieth-century studies of the Moche envisaged them as a state-level, expansionist culture, more recent investigation has revealed greater complexity; see Christopher Donnan, “Moche State Religion: A Unifying Force in Moche Political Organization,” in New Perspectives on Moche Political Organization , ed. Jeffrey Quilter and Luis Jaime Castillo B. (Washington, DC: Dumbarton Oaks, Trustees for Harvard University, 2010), 47–69. Polities within a valley could be affiliated at some times and not at others; see Quilter and Castillo B., New Perspectives on Moche Political Organization , especially Castillo B., “Moche Politics in the Jequetepeque Valley: A Case for Political Opportunism,” 83–109; Edward Swenson, “Warfare, Gender, and Sacrifice in Jequetepeque, Peru,” Latin American Antiquity 23, no. 2 (June 2012): 167–94; and Julio Rucabado, “Los otros, los ‘no-moche’: Reflexiones en torno a la formación y representación de identidades colectivas,” in Arte antes de la Historia, 259–90.[/ref] Instead, what we can see is the artificiality and manipulative nature of these representations—necessitating an interrogation of the ideological apparatus that will benefit from further consulting both Foucault and Barthes. Foucault’s consideration of the body as a scene of display sets the stage for Barthes’s consideration of how the clothing displayed on the body is able to communicate and the ways in which it does so.[ref]Michel Foucault, The History of Sexuality , Volume 1: An Introduction , trans. Robert Hurley (1976; New York: Vintage, 1990).[/ref] Foucault describes breaking individual bodies into basic elements in order to better engineer their conformity to a norm, and writes: “There is no statement that does not presuppose others; there is no statement that is not surrounded by a field of coexistences, effects of series and succession, a distribution of functions and roles.”[ref]For the idea of conformity to a norm, see Daniel Punday, “Foucault’s Body Tropes,” New Literary History 31, no. 3 (Summer 2000): 512. For the quotation, see Foucault, The Archaeology of Knowledge , 99. See also Foucault, Discipline and Punish: The Birth of the Prison , trans. Alan Sheridan (1975; New York: Vintage, 1995), 53.[/ref] As identities are constructed through costume, and as costume is concretized into representation, the coding is stabilized. Soft clay is subjected to the will of the apparatus and turned into unchanging ceramic. The coding is further stabilized (set in stone?) when we see how the presupposed statements demarcate a prospective field of expression from which individual Moche polities selected elements in order to assert individuality, but ultimately reinforced a set of subject matters that help define what scholars today mean when they say “Moche.”[ref]Donnan, “Moche State Religion.”[/ref] These subject matters rely on defined social types (“regular people” and elites) as well as mostly mythological actors who are recognizable all or in part due to their costume, conflating the costume with the body and precluding individuality.[ref]The ontological status of many of the characters in Moche art is not always clear. While some are purely mythological or supernatural, others may be avatars, humans claiming deific identity, humans claiming deific association or descent, or any number of other possibilities.[/ref] Costume also constructs those who are not-Moche, using differences in garment forms, costume elements, and hairstyles to characterize the Other. This Other could be seen in both positive and negative lights: enemy combatants ultimately sacrificed in ritual, foreign traders, those who could possibly assimilate.[ref]Rucabado, “Los otros, los 'no-moche,' esp. 272, 280; and Sarahh Scher, “Dressing the Other: Foreign Women in Moche Ceramic Art,” West 86th: A Journal of Decorative Arts, Design History, and Material Culture 26, no. 2 (2019): 188–213.[/ref] By constructing a set of identities that function as social roles within the Moche group, the system of representation can then easily form and manipulate the identities of those from without and their relationship to the people and social systems of those already within. Barthes proposed that costume exists in three modalities: the technological (a garment’s ideal form in an almost Platonic sense), the iconic (translating the ideal into an actual garment, as well as the interpretation of the garment through its presentation in fashion photography), and the verbal (the text of fashion magazines).[ref]Barthes, The Fashion System , 4–8.[/ref] We see the iconic in the representation of the garment in clay in Moche art—what Barthes would call “image-clothing.”[ref]Barthes, The Fashion System , 8.[/ref] Image-clothing married with the verbal creates the social significance of the garment/costume and its expression of culturally determined ideas and aspirations. It is possible to infer ideas about clothing and its meaning in Moche representations by melding Barthes’s ideas of the iconic and the verbal, by which we substitute the repetitive nature of the imagery for the absent text/dialogue/thought, understanding that repetition as a kind of insistence on particular ideas. Unlike Barthes’s French fashion magazines, Moche clothing representation was not part of a presentation of consumable goods and ideas available for purchase (especially not as purchasable social mobility). It was, however, part of a larger cultural and visual vocabulary that encompassed the representation of the world, albeit within certain boundaries mandated by fine pottery’s place in the polity ideological apparatus (just as fashion magazines constructed an artificial version of the world for 1960s France wherein everything is artifice, nothing is really sincere). This vocabulary was nonetheless adopted by those “consumers” who owned such pottery and placed it in tombs.[ref]At Huaca de la Luna, fine ceramics are found throughout the urban area, not solely in ceremonial or strictly elite spaces.[/ref] The production systems of Moche art, which emphasized a vision of an idealized social order promoted by the elites of a given polity, were predicated on and drawn from the overarching Moche visual vocabulary that modern archaeologists and art historians use to define the culture as a broad construct.[ref]Scher, “Destituir a los sacerdotes,” 213.[/ref] Truthiness, Repetition, and Propaganda One of the characteristics of Moche ceramic art is the use of molds to make multiples of an object—a technique not in common use prior to the culture’s ascendance, and therefore a process of meaning making in itself. The use of molds to produce multiples was aimed not at reproductive efficiency but rather a consistency of imagery.[ref]Glenn S. Russell and Margaret A. Jackson, “Political Economy and Patronage at Cerro Mayal, Peru,” in Moche Art and Archaeology in Ancient Peru , ed. Joanne Pillsbury (Washington, DC: National Gallery of Art, 2001), 171.[/ref] By making repeated versions of a particular representation, the perceived ubiquity of the social category it depicted was emphasized with a clear visual orthodoxy that encouraged social conformation. Moche elites used repetition to forge a vision of a collective identity in such a way that disavowed particular kinds of effort, as well as traces of contingency and personal experience.[ref]For repetition as forging collective identity, see Walter Cupperi, ed., Multiples in Pre-Modern Art (Zurich: Diaphenes, 2014), 11. Regarding disavowal of effort, while we know that Moche polities farmed substantial portions of the lower river valleys using extensive irrigation systems, farmers are not shown in Moche art. Rather, we see iconic “harvester” figures who are high-status men or divine figures holding produce, rather than field laborers, and even then, we do not see such harvester figures represented in all Moche polities or throughout the entire timeline. The daily tasks of sowing, tending, and the true labor of harvesting are not shown, and neither is the substantial effort involved in maintaining irrigation networks. For Moche irrigation systems, see Brian R. Billman, “Irrigation and the Origins of the Southern Moche State on the North Coast of Peru,” Latin American Antiquity 13, no. 4 (December 2002): 371–400, https://doi.org/10.2307/972222 .[/ref] When everybody sits the same way (see fig. 2), no one is allowed to stand out. Moche deployment of replication and repetition was effected by creating a range of representations from the near-identical to the conceptually similar, exhibiting the substitutability of similar material morphologies.[ref]Cupperi, Multiples in Pre-Modern Art , 10.[/ref] While molds created essentially identical copies of a vessel or figurine, the finishing (done with appliqués and slip painting) often created differences among mold-mates, producing nonidentical repetitions that nonetheless “yield up consistencies which can be thematized and universalized.”[ref]Catherine Pickstock, Repetition and Identity (Oxford: Oxford University Press, 2013), 60.[/ref] Once two-dimensional decoration became more common (in the area of the Moche and Chicama Valleys, around 650 CE), visual exemplars would have been used as templates for repetition. The visual vocabulary of costume in these multiples is restricted and idealized, using repetition to effect a particular, bounded truth of what is presented, sometimes called the “illusory truth effect” or “mere exposure effect.”[ref]R. B. Zajonc, “Mere Exposure: A Gateway to the Subliminal,” Current Directions in Psychological Science 10, no. 6 (2001): 224–28; and Christian Unkelbach and Sarah C. Rom, “A Referential Theory of the Repetition-Induced Truth Effect,” Cognition 160 (March 2017): 121, https://doi.org/10.1016/j.cognition.2016.12.016 .[/ref] Different workshops within a polity, or in different polities, were able to produce similar versions of social types within the Moche sphere as needed. Moche art appears to depict the common and the quotidian while actually presenting a limited scope of actors and contexts—a form of “truthiness” (something that feels true but isn’t necessarily, or that elides nuances) that seems familiar in our era of deepfakes and media bubbles. What is the effect of these attempts at standardization and repetition of types? Barthes’s idea of “making contingency appear eternal” meshes with the truthiness created by the mere exposure effect. Repetition and standardization begin to create a sense of universality and correctness, of a guarantee of continuity that exists even in the face of regional variations. The supposed truth being promoted through the repetition is the social order: the arrangement of all relevant persons in their place, their characteristics readily apparent through the social skins and connotations attached to them, and nonrelevant, undesired, or nonconforming identities elided without a trace. Repetition generates “‘the illusion of the immortality of things,’ and endow[s] them with a semblance of stability and durability, when in truth all [is] in continual flux.”[ref]Charles W. Haxthausen, “Reproduction/Repetition: Walter Benjamin/Carl Einstein,” October 107 (Winter 2004): 47.[/ref] Moche ceramics invoke stability, immortality, and persistently stereotyped identities, showing us social types through idealized costume as well as stereotyped actions. These ceramics fix ephemeral performance in time, creating an enduring version and erasing those performances that do not fit the ideal. It’s no coincidence that we see clay effigies being treated as substitutes for human bodies.[ref]See, for example, Steve Bourget, “Excavaciones en la Plaza 3A y en la Plataforma II de La Huaca de la Luna durante 1996,” in Investigaciones en La Huaca de la Luna 1996 , ed. Santiago Uceda, Elías Mujica, and Ricardo Morales Gamarra (Trujillo, Peru: Facultad de Ciencias Sociales, Universidad Nacional de La Libertad, 1998), 53; Bourget, Sacrifice, Violence, and Ideology Among the Moche: The Rise of Social Complexity in Ancient Peru (Austin, TX: The University of Texas Press, 2016), 113–30; and Sarahh Scher, “Malleable Victims and Discourses of Dominance at Huaca de la Luna,” World Art 8, no. 2 (2018): 1–26, https://doi.org/10.1080/21500894.2017.1413684 .[/ref] The ceramics were a way for the polity to exert control over real bodies in ways those bodies might not have always wanted or permitted directly. Identities and actions materialized in ceramic provided not only a map for Moche people to navigate social categories but also a vision of an eternal and unchanging Moche culture as dictated by the elites, “encoding certain interests relevant to social power,” such as a relationship with the gods through ritual combat and sacrifice, a relationship to foreign traders that brought in luxury goods from the mountains and beyond, or more fraught relationships with foreign enemies.[ref]For “encoding certain interests,” see Terry Eagleton, Ideology: An Introduction (London: Verso, 1991), 45. For the relationships thus encoded, see Uceda, “La Presencia,” 68–81; George F. Lau, Ancient Alterity in the Andes: A Recognition of Others (New York: Routledge, 2012); and Rucabado, “Los otros, los ‘no-moche,’” 259–90.[/ref] Figure 6 illustrates a warrior effigy wearing an elaborate helmet with fox-serpent ornaments at the sides. Ceramic helmet effigies replicating this ornament have been found at Huaca de la Luna, and these works also present the earspools as though attached to the helmet, reinforcing the relationship between these two costume elements. Acting as a metonym for the absent warrior body, these helmet/earspool effigies seem to show that identities were repeatable through the costume elements themselves . Individual bodies and individual experiences were not essential to the polity—but repeatable stereotypes were. Barthes, writing on the nature of myth, stated: \"In passing from history to nature, myth ... abolishes the complexity of human acts, it gives them the simplicity of essences ... it organizes a world which is without contradictions because it is without depth ... it establishes a blissful clarity: things appear to mean something by themselves.\"[ref]Barthes, Mythologies, 256.[/ref] The repetition itself was of utmost importance to those wielding the ideological apparatus; it made the “myth” visible, palpable, and truthy. The use of molds to make ceramic vessels in the Moche world is consistent across its areas and timelines, but what the molds were asked to do in terms of perpetuating Moche ideologies transformed. While Moche vessel production does not change uniformly across the many distinct polities and timelines, a general trend holds: early ceramics are modeled in three dimensions as sculptural objects, while later in the timeline we start to see ceramics decorated with more complex two-dimensional imagery on simpler vessel shapes (although sculptural vessels continued to be produced).[ref]For Moche vessels’ non-uniform change, see Michele Koons and Bridget Alex, “Revised Moche Chronology Based on Bayesian Models of Reliable Radiocarbon Dates,” Radiocarbon 56, no. 3 (2014): 1039–55. A greater two-dimensional presence is associated with visible sociopolitical changes at the site of Huaca de la Luna, but this does not hold elsewhere.[/ref] Those simpler vessel shapes are still made using molds, but the role of the mold in perpetuating idealized imagery is removed. Instead, finished vessels themselves must have served as models for further copies of this type rather than the molds that made them.[ref]It is also possible that textiles were used to transmit visual orthodoxy, as proposed by Lisa Trever; see Trever, “The Artistry of Moche Mural Painting and the Ephemerality of Monuments,” in Making Value, Making Meaning: Techné in the Pre-Columbian World , ed. Cathy Lynne Costin (Cambridge, MA: Harvard University Press), 253–80.[/ref] We might expect that the emerging trend of painted representation would introduce greater variety, but the imagery remained fairly consistent, which emphasizes the important role of repetition in the ideological apparatus. The faithfulness to iconographic vocabularies maintained by Moche artists, even once there was a larger role for the hand holding the paintbrush, speaks to an interest in and concerted effort to maintain the social status quo that the imagery enforces (and reinforces). Established over centuries of sculptural mold use, and perhaps based in the use of models for other media, the importance of repetition had been firmly established in Moche ceramic production, and it guided two-dimensional ceramic decoration as well.   Divergence The social identities built upon biological sex in Moche visual culture make some of the same distinctions that modern Americans might make today, albeit with increased variation. In general, women wear long tunics that extend past the knees—often referred to as dresses although structurally they are no different from the men’s shorter tunics—and they wear their hair long and uncovered, sometimes but not always in braids or twisted ropes. Men cover their heads with items as simple as a tied cloth and as complex as a multipart headdress (an uncovered head is a sign of defeat in combat) and wear, at the very least, a loincloth (unless they are captives to be sacrificed).[ref]There are notable exceptions to the nudity of prisoners; see Elizabeth Benson, “The Well-Dressed Captives,” Baessler-Archiv, Neue Folge 30 (1982): 181–222; and Scher, “Malleable Victims,” 11–16.[/ref] Men usually also wear a short tunic that ended at the waist, and some men wear a kilt (why shouldn’t I call it a skirt?) over their loincloth. These masculine and feminine identities were not, however, the only ones available, nor the only ones shown via costume. There is ample evidence that the Moche viewed gender as a spectrum of possibilities that could change over a lifetime. Feminine women were at one extreme, with masculine men at the other, and an ambiguous neither/nor or both/and at the middle. People who fulfilled the social roles allocated to these middle gender identities would have been conforming to cultural expectations and visible within the realm of representation. Often these identities were shown via a blending of certain costume elements—for example, a long tunic with a fringed end rather than a flat hem, combined with a head covering, appears to have designated someone who was ostensibly male but moving toward the undifferentiated middle. The undifferentiated body shape discussed earlier aided the depiction of this ambiguity. Those outside the categories outlined above would find themselves contingent or divergent, and therefore either completely unseen or seen within restricted boundaries. Some were contingent for reasons of rank and role, and some were “aberrant” within their individual lives.[ref]I use this term to emphasize the relationship of non-standard identities to the polity ideological apparatus. It is more than likely that such individuals were welcomed in their communities and had a place within them, despite the fact that the limited view we are given through the art excludes them.[/ref] The Señora de Cao was a high-ranking woman whose grave was filled with a bewildering mix of objects that proclaimed opposing gender identities, rendering her a combination of masculine and feminine.[ref]Sarahh Scher, “High-Ranking Women and Masculine Imagery in Moche Art and Burial Ensembles,” in Dressing the Part: Power, Dress, Gender, and Representation in the Pre-Columbian Americas , ed. Sarahh Scher and Billie J. A. Follensbee (Gainesville, FL: University Press of Florida, 2017), 450–81.[/ref] Her remarkably well-preserved clothing consisted of a set of typical Moche women’s long tunics, and her hair was long and twined into ropes, another marker of feminine identity. She was, however, also interred with weapons both ceremonial (oversized maces) and practical (spear-throwers with darts), as well as elements of costume associated with masculinity, such as nose ornaments and headdresses (see fig. 7). The blending of these gendered objects was in the service of creating a non-normative female identity: a woman with social and/or political power. Precisely because it is impossible to know the reality of Moche individuals’ lived experiences, the rhetoric of Moche imagery carries a great deal of weight, and that imagery generally relegates women to secondary roles, to less ostentatious garments, and to exclusion from combat.   To have a woman in a position of power, therefore, was to have a woman who was difficult to represent, and we can see the Señora de Cao’s grave as a representation of her unique nature, which is not depicted in any artistic media, even at Huaca El Brujo, where her grave is located.[ref]While I have argued elsewhere that the Priestesses of San José de Moro and the imagery of the Priestess in general involves some masculinization (see Scher, “High-Ranking Women”), the accoutrements of the Señora de Cao push her much further into rhetorically masculine territory than those of the Priestesses.[/ref] The Señora is marked as female and feminine through her hair and long tunics, but she is also marked as somewhat masculine by the inclusion of nose ornaments and headdresses. The inclusion of ceremonial maces can be seen as a perhaps diminished symbol of masculinization (they are, after all, impractical for actual combat and signify warfare itself rather than the ability to participate in it), but the spear-throwers and darts are fully functional weapons that are depicted being used (by men) in hunting and in some forms of warfare. This complex and so far unique combination of gendered traits is contingent and based in the Señora’s social status—her gender is modified as a function of her position as a leader of her polity. Her exceptional circumstances are not accounted for in Moche art: there are no painted or sculpted representations of a traditionally dressed (and tressed) woman wearing a nose ornament and headdress while wielding a mace and/or spear-thrower.[ref]Régulo Franco Jordán has noted the similarity of some of the Señora’s headdresses to that of Personaje D, one of the male figures frequently depicted in the Sacrifice Ceremony theme. Régulo Franco Jordán, “La Señora De Cao,” in Señores de los reinos de la luna , ed. Krzysztof Makowski (Lima, Peru: Banco de Crédito del Perú, 2008), 287.[/ref] Mary Weismantel invites us to consider that the power and social role of the Señora trumped her sex, and that gender rules for elites are often different than gender roles for commoners.[ref]Mary Weismantel, “Towards a Transgender Archaeology: A Queer Rampage Through Prehistory,” in The Transgender Studies Reader 2 , ed. Susan Stryker and Aren Z. Aizura (New York: Routledge, 2013), 325–26.[/ref] This is possible, particularly in light of the appropriation of weaponry to construct the Señora’s post-mortem identity, but we need also to reckon with the gender ambiguity present in depictions of some non-elite social roles. It is important to recognize the relationship between the individual performances of gender seen in graves and the rhetoric of the visual culture while still approaching the grave as its own form of externally constructed identity (after all, as the archaeologist’s saying goes, the dead don’t bury themselves). That said, we must also acknowledge that the Señora’s original pronouns are unavailable to us, and one wonders today whether or not we are right in referring to this person as “she.” What would it mean if we used the modern nonbinary “they”? Are we rendering this person more visible, or imposing our own structures onto the Moche? Acknowledging the possibility of an elite existence that transcended gender, we still must consider instances such as a non-elite tomb excavated in April 1992 at Huaca de la Luna, which contained an individual whose skeleton was sexed as male but whose hair survived, long and in braids—a feminine attribute in Moche visual rhetoric.[ref]María Montoya Vera and Santiago Uceda, “Los Entierros,” in Proyecto Arqueológico Huaca de la Luna, Informe 1992 (Trujillo, Peru: Proyecto Arqueológico Huaca de la Luna, 1992), 43.[/ref] Movement toward the ambiguous middle for non-elites seems to have been based in a number of possible reasons—physical disabilities that prevented cis men from performing the masculine gender ideal of warriorhood, for example, or a cis woman’s loss of culturally defined attributes of femininity in old age. However, there are no known representations in Moche art of figures who present as biologically male but with feminine hair styling. It is as though such a person did not—and could not—exist, in part because the system itself did not have a way to really depict it . When bodies are all a similar shape, clothing is gender and sex is only seen through exposed genitals. Both the Señora de Cao and the individual from the tomb at Huaca de la Luna are erased if we rely on the Moche visual vocabulary to tell us about particular Moche people and their lives. And while Janusz Z. Wołoszyn and Katarzyna Piwowar have demonstrated the existence of portrayals of male same-sex relationships in Moche art, the individuals represented therein tend to conform to Moche ideals of masculine presentation.[ref]Janusz Z. Wołoszyn and Katarzyna Piwowar, “Sodomites, Siamese Twins, and Scholars: Same-Sex Relationships in Moche Art,” American Anthropologist 117, no. 2 (2015): 285–301, https://doi.org/10.1111/aman.12250 .[/ref] It is impossible to know if some depictions of women in Moche art were meant to depict individuals who had been born into a culturally designated male identity but were presenting themselves as female, yet it is precisely that impossibility that points to ideas of erasure: erasure of these individuals by the system of artistic production, and erasure by art history and archaeology through the way scholars have interpreted the visual record through our own cultural biases.[ref]Furthermore, Wołoszyn and Piwowar document instances of ceramic vessels depicting same-sex intercourse being destroyed by homophobic collectors (what they term “honor smashing”). Wołoszyn and Piwowar, “Sodomites, Siamese Twins, and Scholars,” 288.[/ref] Additionally, the relationship between sexual preference and gender identity is, of course, not standardized, and so we find further reason to see the erasure of individual non-normative identities within the Moche artistic vocabulary. It is perhaps possible that figures engaged in intercourse are not necessarily the sex we assume they are, especially as some of these representations do not clearly depict genitalia, and in some cases one figure remains completely clothed. Like the individual from the tomb at Huaca de la Luna, the system did not have a way to depict the fullness of their reality. When Worlds Elide Flying in the face of Maurice Merleau-Ponty’s argument that the body cannot be reduced to the status of an object, material representations of humans in Moche art do just that.[ref]Maurice Merleau-Ponty, Phenomenology of Perception , trans. Colin Smith (1945; London: Routledge, 1981), 73. The title of this section is borrowed from the collection of the same title: Karen Bassi and J. Peter Euben, eds. When Worlds Elide: Classics, Politics, Culture , Greek Studies: Interdisciplinary Approaches (Lanham, Maryland: Lexington Books, 2010).[/ref] They model not only how to look but how to act, demonstrating how one is to perform identity within Moche society whether part of the Moche in-group or from a foreign out-group, thus forging “collective predictability.”[ref]Michael Herzfeld, A Place in History: Social and Monumental Time in a Cretan Town (Princeton, NJ: Princeton University Press, 1991), 81.[/ref] Repetition of types, whether in representations that are highly naturalistic and rich in detail or somewhat abstracted and simplified, makes those types “natural” and ubiquitous, something known by all and expressing a state of being without confronting the reality of the everyday, the contingent, or the divergent. Moche art uses the repetition of standardized representations to create and insist upon a worldview that is restricted in scope and focused on the concerns of the elites who oversaw the production of these objects. It sought to resist the notion of impermanence, perhaps viewing it as an agent that could destroy the social order. It deals in stereotypes and precludes innovation or deviation. As Catherine Pickstock has observed, “For a thing to exist at all or to be observable by us, it must hold beyond the instant; it must have some continuity. It must paradoxically exceed its own identity in order to occupy a terrain or persist in being. So every thing that exists must be something non-identically repeated.”[ref]Pickstock, Repetition and Identity , 43.[/ref] The close-but-not-exactly-identical repetitions of social types in Moche art achieve this persistence of being—acting, as I have demonstrated, as an insistence on a particular worldview. By translating ephemeral flesh and cloth to clay, specific aspects of social identity were reified and rendered permanent, made into bodily substitutes and transforming identities into categories and exemplars that served the aims of the polity elite rather than recording individuality or actual experience. Simplification and replication created a predictable, consistent worldview that projected a sense of naturalness and permanence, placed identities within a social space, and elided the contingent aspects of individual identity performance. It is up to us to see(k) the erasures and exceptions that these representations seek to mask.   Banner image: Detail of fig. 6. ",
    "author_display": "Sarahh Scher",
    "digital_publication_id": 36,
    "source_updated_at": null,
    "updated_at": "2023-09-23T23:48:10-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}