{
    "id": 19,
    "api_model": "digital-publication-sections",
    "api_link": "https://api.artic.edu/api/v1/digital-publication-sections/19",
    "title": "Empty Fields Revisited",
    "web_url": "https://nocache.www.artic.edu/digital-publications/36/perspectives-on-instability/19/empty-fields-revisited",
    "copy": " Silence can be a plan rigorously executed the blueprint to a life It is a presence it has a history a form Do not confuse it with any kind of absence —Adrienne Rich, “Cartographies of Silence”[ref]Adrienne Rich, “Cartographies of Silence,” in The Dream of a Common Language: Poems 1974–1977 (New York: Norton, 1978), 20.[/ref]   I can feel myself as restless as a dove but I know that in this country people do not touch and disturb the doves. The doves continue their lives in the middle of the cities. Yes indeed a bit frightened but at the same time free. —Hrant Dink, “A Dove’s Skittishness in My Soul”[ref]Hrant Dink, “A Dove’s Skittishness in My Soul,” Agos , January 22, 2007.[/ref]   Organized by Armenian curator Marianna Hovhannisyan and exhibited in 2016 at SALT, the contemporary arts institution in Istanbul, Empty Fields was the first exhibition to explore recently recovered materials from the Museum of Anatolia College, a university museum in Merzifon, Turkey, that was destroyed by the Ottoman government in 1915.[ref]“ Empty Fields , SALT Galata, April 6–June 5, 2016,” SALT, accessed November 30, 2020, https://saltonline.org/en/1364/empty-fields . For more on the Armenian genocide, see Richard G. Hovannisian, ed., The Armenian Genocide: Cultural and Ethical Legacies (New Brunswick, NJ: Transaction Publishers, 2007).[/ref] Staged in 2016 at SALT (see fig. 1) and situating remains of the dispersed museum within the context of the tragedy now formally recognized by thirty-three countries as a genocide against ethnic Armenians at the eve of, during, and after World War I, Empty Fields presented the entries missing from a catalog of the museum’s collection as markers of ontological and epistemological instability that were used to reshape the exhibition space itself. This article details how decisions about exhibition design framed and produced meaning from the materials of the Museum of Anatolia College’s archival remnants and their complex history, and then examines how that meaning shifted in the rapidly changing institutional and political contexts that surrounded it. Finally, this article examines the reception of the exhibition and its own archival journey after the 2016 Turkish coup, which greatly intensified censorship in the country. Revisiting Empty Fields demonstrates the ways in which political conditions exacerbate the inherent instability of meaning-making strategies in archival practices and exhibition making, reframing the recovery and defense of precarious materials as an ongoing practice of equity that is itself threatened by emerging disruptions and instabilities.   On the Institutional History of the Documents on Display Empty Fields , staged in the basement gallery of SALT’s exhibition space in Galata between April 6 and June 5, 2016, was the first exhibition to explore the archive of two key institutions marked by the Armenian genocide: the American Board of Commissioners for Foreign Missions (ABCFM) and the Museum of Anatolia College. The exhibition itself was shaped around a single archival object: the handwritten inventory catalog of the museum’s natural science collection.[ref]Marianna Hovhannisyan, Empty Fields , exh. pamphlet (Istanbul: SALT Galata, 2016), https://saltonline.org/media/files/empty-fields_exhibition-pamphlet-1.pdf .[/ref] Anatolia College (see fig. 2) was established in 1864 by the ABCFM as a theological seminary and was expanded into a liberal arts college in 1886.[ref]“History,” Anatolia College, accessed November 30, 2020, https://anatolia.edu.gr/en/about/history .[/ref] The college offered a multidisciplinary humanities curriculum and extensive fieldwork in the surrounding countryside.[ref]This history of Anatolia College was conveyed in video lecture by Marc Nichanian given in conjunction with the exhibition Empty Fields. Nichanian, “Which Archive for the Survivor? [Felâketzedeye Hangi Arşiv Gerekir?],” May 10, 2016, video, 51:21, https://www.youtube.com/watch?v=h5LVUJ9W_DA .[/ref] The college’s museum (see fig. 3 and fig. 4) was founded in 1911, and its collection ultimately encompassed more than seven thousand artifacts, many of which were directly sourced from the museum’s surroundings, all under the curatorship of Professor Johannes “John” Jacob Manissadjian (see fig. 5).[ref]Nichanian, “Which Archive.”[/ref] Manissadjian was an Armenian-German scientist, botanist, and plant collector who worked tirelessly to build the collection, collaborating with both the local community and an international network of scientists.   Manissadjian was born in Niksar, Turkey, and joined the college in 1890. He wrote his handwritten inventory—identifying each specimen in the collection with detailed descriptions—two years after the beginning of the Armenian genocide, when he returned to the college in 1917 to document the collection, as he feared the rising violence might harm it in some manner. Indeed, some of the specimens were destroyed, while some ended up, unclaimed and unattributed, in various European collections.[ref]Hovhannisyan, Empty Fields ; see also Tuğba Esen, “Boş alanların gör dediği,” Agos , April 15, 2016, accessed November 30, 2020, http://www.agos.com.tr/tr/yazi/15037/bos-alanlarin-gor-dedigi .[/ref] Shortly after completing the catalog, Manissadjian had to permanently leave Merzifon and the college, bringing his scientific and archival work there to a permanent end.[ref]Esen, “Boş alanların gör dediği.”[/ref] An archival gesture undertaken during the ongoing destruction of its materials, the catalog in question is not only the primary document around which Empty Fields was organized, but also a recursively embedded symbol of the ambitions of the exhibition itself—an attempt to account for disappearing materials marked by genocidal violence, a necessary encounter between curatorial and archival practices, and an act marked by the geopolitical instability of its surroundings. All of the archival materials in the exhibition were sourced from the archive of the ABCFM, a Protestant agency founded in 1810 in Williamstown, Massachusetts, to deploy missionaries across all continents, a process that often involved the construction of schools such as Anatolia College.[ref]American Board of Commissioners for Foreign Missions Records, 1878–1958, Columbia University Libraries, accessed November 30, 2020, http://www.columbia.edu/cu/lweb/archival/collections/ldpd_4492650/ ; see also “American College for Girls Records, 1880s–1979,” Columbia University Libraries, accessed November 30, 2020, https://findingaids.library.columbia.edu/ead/nnc-rb/ldpd_6799283 .[/ref] The ABCFM had a significant presence across Anatolia: after a first deployment of personnel in Izmir, Turkey, in 1820, more than twenty missions were established in the region, mostly to serve local Armenian and Greek populations.[ref]American Board of Commissioners for Foreign Missions, Overview, 1810–1985, Congregational Library and Archives, accessed November 30, 2020, http://www.congregationallibrary.org/finding-aids/ABCFMOverview#oldxian .[/ref] In 1914, during the Armenian genocide, the ABCFM operated four hundred and fifty schools, nine hospitals, ten medical dispensaries, and several printing presses in the region.[ref]American Board Archives, Digital Library for International Research, accessed November 30, 2020, http://dlir.org/arit-american-board-archives.html .[/ref] Most of these institutions would close during World War I, and the few that remained were incorporated into the Turkish Republic’s national system in 1923.[ref]American Board Archives.[/ref] In the early 1960s the ABCFM was replaced by the United Church Board for World Ministries, the mission program of the United Church of Christ, but the Turkish office kept the newly shortened name “American Board.” In 1998 the administration of the American Board’s institutions—by then three schools, one hospital, and a publishing house—was transferred to the Health and Education Foundation, a nonprofit organization established in 1968, before control was transferred fully in 2010, leading to the closure of the American Board in December 2010.[ref]Hovhannisyan, Empty Fields .[/ref] Responsibility for the care of the American Board’s extensive archive (dating back to the first missions of the ABCFM) was assumed by the American Research Institute in Turkey, a Philadelphia-based nonprofit that supports North American and Turkish joint research projects in addition to maintaining research centers and libraries in Istanbul and Ankara.[ref]ARIT Mission and History, American Research Institute in Turkey, accessed November 30, 2020, http://ccat.sas.upenn.edu/ARIT/ .[/ref] Finally, in 2013, the American Research Institute in Turkey partnered with SALT Research—a division of SALT, one of the largest cultural platforms in Turkey—to house and digitize the collection and make it publicly available online.[ref]For more on SALT, see Emma Rogers, “Emerging Art Center: Istanbul,” in Art and the Global Economy , ed. John Zarobell (Oakland, CA: University of California Press, 2017), 131–36. For the digitization, see “American Board of Commissioners for Foreign Missions (ABCFM),” SALT Research, accessed November 30, 2020, https://archives.saltresearch.org/handle/123456789/1 .[/ref] The American Board’s archive was well suited to SALT Research’s collection, which centers on Turkey, the southeastern Mediterranean, and southeastern Europe—with a particular focus on Istanbul—and extends from the late nineteenth century to the present.[ref]Rogers, “Emerging Art Center: Istanbul.”[/ref] In 2014 Yerevan-based curator Marianna Hovhannisyan began a fellowship at SALT working as an archivist on the ABCFM and the rest of SALT Research’s archives to examine city life in several Anatolian cities that had significant Armenian populations in the late nineteenth and early twentieth centuries.[ref]“2014–2015 Fellows,” Beyond Borders Turkey-Armenia (blog), Hrant Dink Foundation, accessed November 30, 2020, http://www.armtr-beyondborders.org/en/turkey-armenia-fellowship-scheme/fellows/ .[/ref] Prior to this fellowship Hovhannisyan had conducted extensive research in the field of archival studies with a focus on archive-based artistic and curatorial practices, as well as on archive/institution relationships, a path directly leading to her work at SALT.[ref]Marianna Hovhannisyan, “Archive-Practice,” Qalqalah 2 (Winter 2016): 33–50.[/ref] Her work in Istanbul was supported by a Turkey-Armenia Fellowship from the Hrant Dink Foundation, which was founded to promote cross-border affiliation and cooperation between experts in a variety of fields in Armenia and Turkey, all within the framework of the Support to the Armenia-Turkey Normalisation Process program financed by the European Union—an endeavor that sees the advancement of knowledge on Armenian populations living in Turkey as part of this normalization process.[ref]Programme, Armenia-Turkey Normalisation Process, European Union Initiative, accessed November 30, 2020, http://armenia-turkey.net/en/programme .[/ref] This institutional support enabled Hovhannisyan to take on the classification of untranslated Western Armenian material in the American Board’s multilingual collection.[ref]Despite the majority of documents being in English, the archive includes documents in Armenian, French, Ottoman, and modern Turkish. See Esen, “Boş alanların gör dediği.”[/ref] In an interview with Agos , a Turkish Armenian newspaper founded by Turkish-Armenian journalist Hrant Dink, Hovhannisyan clarified her intentions for this research process: “We did not start this work with the aim of finding or restoring the scattered pieces of the archive. When you read Manissadjian’s catalog, you witness his powerful struggle. It is not possible to put the collection back together today.”[ref]Esen, “Boş alanların gör dediği.” Translation by the author.[/ref] It is this work and the subsequent yearlong research and curation process that culminated in Empty Fields . The complex institutional histories and discontinuities of archiving in which the ABCFM archive, including Manissadjian’s catalog, are imbricated has rendered them highly vulnerable. Moreover, in light of the archive’s long multi-institutional lineage marked by geopolitical transformations—and more specifically by the genocide itself—the exhibition faced the daunting task of doing justice not only to the contents of the archive itself but also to the archival transfers that were its a priori conditions of existence, as well as to the absences or gaps produced by these processes. On Exhibition Design and Archival Silences To design Empty Fields , Hovhannisyan commissioned and collaborated with Arab-American artist and curator Fareed Armaly.[ref]Hovhannisyan, Empty Fields .[/ref] Armaly’s exhibition-making practices have focused on exploring the sociopolitical context of the displayed materials through exhibition design, in particular the liberal use of visual guiding and framing systems and complex layouts, as well as the use of text (inscribed on the walls or provided in publications), to frame specific materials and produce divergent narratives.[ref]Jan Verwoert, “Jump Cut Cities,” Afterall: A Journal of Art, Context and Enquiry 6 (2002): 70–81, https://doi.org/10.1086/aft.6.20711478 ; and Christa-Maria Lerm Hayes, “Kassel and Frankfurt: Documenta 11 and Manifesta 4,” Circa 101 (Autumn 2002): 70–75, https://doi.org/10.2307/25563854 .[/ref] In producing Empty Fields , Armaly faced a singular challenge: to generate a meaning from the archive’s content and the ancillary materials that would take into account the disappearance of Anatolia College’s natural science museum (see fig. 6) due to the Armenian genocide—a disappearance made legible in gaps in the body of the archive. For instance, Hovhannisyan found that when SALT had applied its archival categorization system to the American Board Archives in 2011, data fields pertaining to categories such as “creator” or “title” in languages such as Armeno-Turkish, Greek, Greco-Turkish, and Western Armenian had been left blank; they could not be completed because the Ottoman government had decimated and displaced the communities that spoke these languages. This lack of information manifested in the archive as fields “waiting to be filled in,” and it is these empty fields, understood as markers of actual gaps in the historical narrative, that Hovhannisyan took as the basis of her inquiry.[ref]Hovhannisyan, Empty Fields ; Hovannisian, The Armenian Genocide .[/ref] The result of her inquiry was an exhibition consisting of nine sections: “The Field is the World,” “From Material to Data-fields,” “The Site of the Field,” “Institutionalizing the Fieldwork,” “Inscribing the Empty Fields: The Writing of the Disaster,” “A Plant Hunter for the International Field,” “Narrating the Museological Space of Empty Fields,” “Manissadjian: Plantae Orientales,” and finally “Postscript to Empty Fields.”[ref]Hovhannisyan, Empty Fields .[/ref]   Although the show was designed to highlight newly available contents of the ABCFM archive, its primary subject became the ontological and epistemological absences in both the contents of the exhibition and the archival record produced by Hovhannisyan’s classification work and Manissadjian’s original archival gesture.[ref]Helena Vilalta, “Empty Fields and Crying Stones,” Afterall: A Journal of Art, Context and Enquiry 42 (Autumn/Winter 2016): 144–55, https://doi.org/10.1086/689812 , and Kaelen Wilson-Goldie, “2016 Highlights,” Frieze (blog), December 19, 2016, https://www.frieze.com/article/2016-highlights-kaelen-wilson-goldie .[/ref] As mentioned above, as she conducted research in the American Board’s records, Hovhannisyan found that when SALT had applied its archival categorization system to them, many data fields had to remain blank, and she came to understand these empty data fields as markers of epistemological and ontological absences that correspond to the annihilation of people, languages, and cultures during the Armenian genocide.[ref]Marianna Hovhannisyan, “Between the Archival and the Curatorial Acts: Empty Fields as a Case Study,” in Were It as If: Beyond an Institution That Is , ed. Bik van der Pol and Defne Ayas (Rotterdam, Netherlands: Witte De With, 2017).[/ref] Furthermore, Manissadjian’s complete cataloguing of the museum’s collection similarly evokes the Armenian genocide. As Hovhannisyan put it in her essay “Between the Archival and the Curatorial Acts,” “The catalogue registers his last view upon the museum collection as it was displayed in Merzifon in 1917, conscious of the inevitability of the collection’s dispersal and displacement after the atrocities began in 1915. His act—and the resulting document—would be the only testimony to his work and the invested communities disrupted by the violent history.”[ref]Hovhannisyan, “Between the Archival and the Curatorial Acts,” 57.[/ref] Manissadjian’s own cataloging system, in its taxonomic completeness, therefore evokes an anticipatory absence: the coming dispersal of the specimens described, which was already a foregone conclusion while the catalog was being prepared. In the texts accompanying the exhibition, Hovhannisyan conceptualizes these absences as “actual gaps,” which is to say gaps in the historical record itself, that point toward the “unknown depths of archival materials.”[ref]Hovhannisyan, Empty Fields .[/ref] This article expands on her idea in light of Michel-Rolph Trouillot’s Silencing the Past: Power and the Production of History while following recent scholarship in archival studies, notably the work of David Thomas, Simon Fowler, and Valerie Johnson in The Silence of the Archive in considering these gaps as archival silences—that is, as gaps in the archival record produced by systemic issues, formal or informal record-keeping processes, or the destruction of records that are uncovered as archivists fail to find expected materials or records.[ref]David Thomas, Simon Fowler, and Valerie Johnson, The Silence of the Archive: Principles and Practice in Records Management and Archives (London: Facet Publishing, 2017).[/ref] By revealing these archival silences, Empty Fields materially embodied within its design its animating questions, such as whether destroyed and missing records can transmit social narratives across time and space, as well as whether we can discern in these silences the actions of gatekeepers denying persecuted groups access to their own social memory and history. Indeed, understood in this framework, the curatorial and exhibition-making work of Hovhannisyan and Armaly (re)produced materially the archival silences and re-inscribed the silenced voices. To explore how they accomplished this, I will analyze the exhibition design strategies Hovhannisyan and Armaly deployed. Uncovering historical narratives omitted from the archive has become an important theoretical axis within the broader “archival turn” taken by artistic and curatorial practices in the past fifteen years as archives became subjects in themselves. This turn registers both the growing attention to the protean concept of the archive in the work of thinkers such as Michel Foucault, Jacques Derrida, and Walter Benjamin and an increasing interest in narratives excluded from the archive in “the process of historical production,” especially as it pertains to slavery and colonialism.[ref]Michel-Rolph Trouillot, Silencing the Past: Power and the Production of History (Boston: Beacon Press, 2015), 47.[/ref] In Silencing the Past , Trouillot explains that: Silences enter the process of historical production at four crucial moments: the moment of fact creation (the making of sources ); the moment of fact assembly (the making of archives ); the moment of fact retrieval (the making of narratives ); and the moment of introspective significance (the making of history in the final instance) ... [These moments] help us understand why not all silences are equal and why they cannot be addressed—or redressed—in the same manner. To put it differently, any historical narrative is a particular bundle of silences, the result of a unique process, and the operation required to deconstruct these silences will vary accordingly. [ref]Ibid., 49.[/ref] Creation, archiving, retrieval, and retrospection: it is these four moments during which silences enter the archive that Hovhannisyan addresses to deconstruct the silences contained in the archives of the ABCFM. Empty Fields took place in the basement level of SALT Galata and opened with a room devoted to the topic “The Field is the World” (see fig. 7). Its painted blue walls displayed a selection of unframed documents relating to the history of the ABCFM accompanied by dense explanatory wall texts. Striking photographs portrayed the mission’s history and significant presence throughout the Ottoman Empire. As viewers continued through the exhibition, the walls became a dark shade of brown with documents belonging more specifically to Anatolia College alongside texts detailing its history and the life and work of Manissadjian himself (see fig. 8). While introducing rare archival materials—including previously unseen letters, maps, and photographs— Empty Fields pointedly refused the crammed vitrines that are generally associated with archive-centric shows in favor of a more modernist aesthetic that privileges a relationship with the objects unmediated by glass or frames.[ref]Vilalta, “Empty Fields and Crying Stones.”[/ref] Paradoxically, this lack of traditional, literal framing made more prominent the framing done by the wall texts and graphical guiding systems, as well as the inevitable framing performed by the institutional decisions that produced the exhibition itself.   After this introduction to the historical and institutional lineage of the archive, viewers entered the section “From Material to Data-fields” (see fig. 9), in which the dark brown walls were overlaid with painted azure lines forming a grid of rectangular cells. Additional documents from the ABCFM were displayed within this grid (occasionally exceeding its overdetermined constraints by literally going over its lines), but most cells contained no material: these were the empty data fields in question. Combining the color schemes with which the show had demarcated the first two institutional events that define its subject, the exhibition design here embodied both visually and conceptually an underlying curatorial narrative of “working within the empty fields,” pointing out both the epistemic production made possible by the field’s cataloging methods and its necessary epistemological failings. Although the data categorization system revealed silences at the record level in the form of blank data fields, these silences could not be remediated from within. Furthermore, the use of a gridded system as an organizing principle (see fig. 10) geometricized the space and functioned as an “emblem of modernity,” reminding the audience of both the language of painterly modernity and taxonomic classification systems—that is, the relationship between the visual language of the modernist project and the traumatic consequences of its attempts at racial classifications for many groups, including the Armenian population whose systematic extermination produced the archival silences considered in the exhibition.[ref]For an essential examination of the grid as a visual emblem of modernity, see Rosalind Krauss, “Grids,” October 9 (Summer 1979): 50–64, https://doi.org/10.2307/778321 .[/ref] This evocation of the violence of classification was directly echoed visually, as Hovhannisyan and Armaly designed one of the walls to resemble a cataloging table showing empty and filled cells (fig. 11). Taking the archive’s empty data fields as its structuring guidelines, the exhibition thus directly suggested reciprocal relationships between genocidal violence and epistemological failings and between the empty fields of a catalog and the lives and fields of study destroyed by the Armenian genocide.   Not unlike the graphical and indexical interventions on the walls, a white floral pattern adorned the floor of the last room of the exhibition (fig. 12). It resembled lace crochet, a common ornamental craft in West Asia, where both Turkey and Armenia are located, and also echoed Manissadjian’s botanical cataloging work and reminded audiences of the interconnected network of communities that constituted the Ottoman Empire. This cultural multiplicity was also visible in the attention the exhibition gave to the myriad languages that were part of the empire: exhibition brochures (fig. 13) were available in Eastern Armenian, Greek, Ottoman Turkish, Turkish, and Western Armenian.   As the exhibition excavated archival silences, it also performed remediation: the material on display was accompanied by video interviews with representatives of different communities examined in the archival records. Empty Fields thus proposed oral history as both a living record and an interrupting voice that could fill voids. Through the thorough use of graphical guiding systems, color schemes, visual symbols such as the grid and the floral floor pattern, and documentary testimony, Hovhannisyan and Armaly’s design decisions made visible the curatorial practices that uncovered and identified the archive’s limitations (see fig. 14).   Exhibition Making and Censorship To understand the archival silences highlighted by Empty Fields , we must first understand the archival silence that surrounds the Armenian genocide itself. For over one hundred years, every Turkish government has met the bare facts of the genocide with silence and denial, and to this day the Republic of Turkey does not acknowledge the genocide.[ref]Lerna Ekmekçioğlu, Recovering Armenia: The Limits of Belonging in Post-Genocide Turkey (Stanford, CA: Stanford University Press, 2016).[/ref] Anatolia College was itself entirely destroyed in the genocide.[ref]“Armenians Killed with Axes by Turks; Members of Faculty of Anatolia College Among More Than 1,200 Slain at Marsovan. One of Many Massacres Story of Ferocity Told by President of College, an Eyewitness of the Marsovan Horrors.,” New York Times , September 30, 1917, https://www.nytimes.com/1917/09/30/archives/armenians-killed-with-axes-by-turks-members-of-faculty-of-anatolia.html .[/ref] In her book Marsovan 1915 , Bertha B. Morley, an American music teacher and missionary, details the annihilation of the college’s Armenian staff, describing the methodical deportations and eventual murder of deportees by Ottoman authorities. There are also traces of Manissadjian in the book, such as in Morley’s diary entry for August 27: “Letters from Prof. Manissadjian and Daghlian were passed around ... All other Armenians except these two families have been taken away. They live from day to day. Prof. Daghlian wrote a note so beautiful in its expression of earnest waiting.”[ref]Bertha B. Morley, Marsovan 1915: The Diaries of Bertha B. Morley , ed. Hilmar Kaiser, 2nd ed. (Reading, UK: Taderon Press, 2000), 68.[/ref] Manissadjian and his family were later released after the missionaries bribed Ottoman officers, and they were allowed to reside at a German-owned farm near Amasya on the basis that Manissadjian’s mother was ethnically German.[ref]Nichanian, “Which Archive.”[/ref] This also enabled Manissadjian to return to military-controlled Merzifon between 1917 and 1918 to label and classify the specimens in the museum. In a striking example of archival silence reversed, Manissadjian’s catalog was missing and thought to have been destroyed for over a hundred years until Hovhannisyan discovered it in Tarsus in the course of her archival research . [ref]Esen, “Boş alanların gör dediği.”[/ref] Manissadjian even anticipated this silence when he compiled his catalog: he predicted that the collection would be disseminated and lost, citing this as his motivation to record every single specimen in great detail. As Hovhannisyan writes in the Empty Fields exhibition brochure, “Prof. Manissadjian’s final curatorial act can be recognized as his resistance to the impeding post-catastrophe anonymity of the collection.”[ref]See Esen, “Boş alanların gör dediği;” and Hovhannisyan, Empty Fields .[/ref] The use of the specific words “catastrophe,” “Great Catastrophe,” and especially “ aghed ” throughout the exhibition materials reveal the remedial strategies Empty Fields performed in light of its encounter with the political context in which it was planned and opened. While “catastrophe” and “Great Catastrophe” are translated into the language of the pamphlet or other material it appears in, the term “ aghed ” is used in all languages. This word, which means “catastrophe,” was originally used by the Armenian community to refer to the events of 1915, and it is significant that Empty Fields embraces it, as it evokes different histories and possesses different connotations than the word genocide .[ref]Khatchig Mouradian, “From Yeghern to Genocide: Armenian Newspapers, Raphael Lemkin, and the Road to the UN Genocide Convention,” Haigazian Armenological Review 29 (2009).[/ref] As Marc Nichanian and Marie-Aude Baronian articulate, aghed marks the problem of representation posed by the archival silences surrounding the Armenian genocide, in that it demands an answer to the problems of representation that surround it, while genocide functions as an already settled (albeit controversial) category.[ref]Marie-Aude Baronian, “Image, Displacement, Prosthesis: Reflections on Making Visual Archives of the Armenian Genocide,” Photographies 3, no. 2 (September 2010): 205–23, https://doi.org/10.1080/17540763.2010.499612 .[/ref] In Nichanian’s words, aghed “demands that one ask the question of its representation—possible or impossible” while “‘genocide’ [is] the historian’s object, the last word of refutation, its categorical and renewed stake.”[ref]Marc Nichanian, The Historiographic Perversion , trans. Gil Anidjar (New York: Columbia University Press, 2009), 9.[/ref] Use of aghed instead of genocide also acknowledges that “the deniers of the genocide have always already infected the archive with negation.”[ref]Baronian, “Image, Displacement, Prosthesis.”[/ref] Deploying aghed in the context of Empty Fields therefore aims to further remedy an archival silence, highlighting by its use the forces of denial that surround the term genocide . It is similarly important to consider the institutional implications of using the term aghed in light of Article 301 of the Turkish Penal Code, which took effect on June 1, 2005 and states that it is illegal to insult Turkey, the Turkish nation, and Turkish governmental institutions, and as such severely restricts freedom of speech in Turkey.[ref]Salih Can Açıksöz, Sacrificial Limbs: Masculinity, Disability, and Political Violence in Turkey (Oakland, CA: University of California Press, 2019).[/ref] Both Turkish-Armenian journalist Hrant Dink—in whose name the fellowship that supported Hovhannisyan’s work at SALT was established—and Turkish writer and Nobel laureate Orhan Pamuk have been persecuted under this law; Pamuk faced charges for referring to the 1915 “massacre” of Armenians as a genocide during an interview, while Dink was awaiting trial for similar charges prior to his assassination in 2007.[ref]Orhan Pamuk and Maureen Freely, “My Father’s Suitcase: Excerpts from the 2006 Nobel Prize Lecture,” World Literature Today 81, no. 3 (2007): 10–11.[/ref] In his essay “Sacrificial Limbs of Sovereignty: Disabled Veterans, Masculinity, and Nationalist Politics in Turkey” anthropologist Salih Can Açıksöz describes these events: In the morning of December 16, 2005, an unusual crowd gathered in front of the Şişli Courthouse in Istanbul to protest the world-renowned novelist Orhan Pamuk, who was on trial on the charge of insulting Turkishness under the infamous Article 301 of the Turkish penal code ... Chanting nationalist slogans targeting him and other \"traitor\" intellectuals, some protestors confronted the riot police in attempts to assault Pamuk and his supporters, which included members of the European Parliament. Then, the cameras focused on Pamuk’s car, which was desperately moving away with a broken windshield and pelted with eggs ... During my fieldwork in Turkey between 2005 and 2007, similar protests took place in front of different courthouses against dissident intellectuals like the columnist Perihan Mağden and the Turkish Armenian public intellectual Hrant Dink, who was later assassinated by an ultranationalist teenager. [ref]Salih Can Açıksöz, “Sacrificial Limbs of Sovereignty: Disabled Veterans, Masculinity, and Nationalist Politics in Turkey,” Medical Anthropology Quarterly 26, no. 1 (2012): 4–5, https://doi.org/10.1111/j.1548-1387.2011.01194.x .[/ref] Article 301 also restricts institutions in Turkey from using the phrase Armenian genocide . Therefore, although the term aghed has a long history in the Armenian community, its use in the context of Empty Fields necessarily oscillates between functioning as a remediation of archival silences and an act of archival silencing itself, as aghed might have been used instead of Armenian genocide to prevent the exhibition from being closed and to protect the individuals who produced it from government persecution and possible assault by ultranationalists. Such a closure would not have been without precedent; earlier the same year the exhibition Post-Peace at Akbank Sanat, organized by Katia Krupennikova, a Russian curator and winner of Akbank Sanat’s annual International Curator Competition, was cancelled before its opening due to “political reasons,” as its evocation of the Kurdish Peace Process was deemed unpatriotic. Thus even the meaning of a simple vocabulary choice can prove unstable, serving simultaneously as an act of acknowledgement and a governmentally enforced silencing. Instability of Meaning in the Reception of Empty Fields The instability of meaning in the use of the term aghed in Empty Fields ’s exhibition materials is writ large in the reception of the exhibition. As it was taking shape, political pressures in Turkey were growing in light of the upcoming centenary of the Armenian genocide in 2015. On April 23, 2014, in response to anticipated international pressure to recognize the genocide, Turkey’s then–prime minister and now president Recep Tayyip Erdoğan attempted to preempt criticism by publishing a multilingual message directed at Armenian communities within the country and around the world, acknowledging the deaths of Armenians in Turkey as part of a broader loss of life during World War I.[ref]Duygu Gül Kaya, “Coming to Terms with the Past: Rewriting History through a Therapeutic Public Discourse in Turkey,” International Journal of Middle East Studies 47, no. 4 (November 2015): 681–700, https://doi.org/10.1017/S0020743815000938 .[/ref] As historian Eldad Ben Aharon has observed, “it seemed that the Turkish leader was finally acknowledging some basic facts about the genocide; however, in practice, the message was a sophisticated form of denial that placed the Armenian genocide within the context of a world war and alongside the loss of life of ethnic Turks.”[ref]Eldad Ben Aharon, “Recognition of the Armenian Genocide after Its Centenary: A Comparative Analysis of Changing Parliamentary Positions,” Israel Journal of Foreign Affairs 13, no. 3 (September 2019): 339, https://doi.org/10.1080/23739770.2019.1737911 .[/ref] This amounted not only to a denial of the reality of the Armenian genocide, but to the reaffirmation of a political context within which archival silences were produced anew, in which each acknowledgement, however minor, fueled the destabilization of the meaning of the Armenian genocide in Turkey. Perhaps surprisingly, despite this political climate, Empty Fields was well received in Turkey and abroad. Before the 2016 coup, it received six reviews in Turkey, all of which were positive.[ref]These reviews were “Exhibition Explores Lost Archive of the American School on Ottoman Lands,” Daily Sabah , April 4, 2016, https://www.dailysabah.com/arts-culture/2016/04/04/exhibition-explores-lost-archive-of-the-american-school-on-ottoman-lands ; Ceren Çıplak, \"Boşlukları siz doldurun diye,” Cumhuriyet , August 4, 2016, https://www.cumhuriyet.com.tr/haber/bosluklari-siz-doldurun-diye-512056 ; “Cataloguing a Century-Old Natural Science Collection,\" Cornucopia , April 13, 2016, https://www.cornucopia.net/blog/emtpy-fields-salt-galata ; Efe Beşler, “Boş Alanlar sergisi: Rumlar ve Ermeniler nereye ve nasıl gitti, onlara yer yok muydu?,” T24 , June 1, 2016, https://t24.com.tr/haber/bos-alanlar-sergisi-rumlar-ve-ermeniler-nereye-ve-nasil-gitti-onlara-yer-yok-muydu,343153 ; “Boş alanlar,” Evrensel , April 10, 2016, https://www.evrensel.net/haber/277140/bos-alanlar ; and Esen, “Boş alanların gör dediği.”[/ref] Two of these reviews, in Evrensel and Agos , used the term genocide , while the remaining four did not.[ref] Cornucopia uses the word “atrocities,” Daily Sabah only refers to “World War I,” T24 uses the Turkish word for catastrophe, “Büyük Felaket,” and Cumhuriyet refers to the “events of 1915.”[/ref] After the coup, Empty Fields received three positive reviews in English, including a significant mention in Frieze Highlights .[ref]Wilson-Goldie, “2016 Highlights”; Emma Harper, “Conflating Histories: Two Exhibitions on the Armenian Legacy in Anatolia,” Ibraaz , July 26, 2016, https://www.ibraaz.org/news/156 ; and Vilalta, “Empty Fields and Crying Stones.”[/ref] We should, however, understand the domestic and international reaction to exhibitions such as Empty Fields within two diverging geopolitical and historical processes. The domestic reception should be understood within the context of what scholar Leyla Neyzi has deemed the “Pandora’s box of history,” which unfolded in Turkey from the year 2000 onwards.[ref]Leyla Neyzi, “Remembering to Forget: Sabbateanism, National Identity, and Subjectivity in Turkey,” Comparative Studies in Society and History 44, no. 1 (January 2002): 137–58, https://doi.org/10.1017/S0010417502000063 . See also Sibel Bozdogan and Resat Kasaba, eds., Rethinking Modernity and National Identity In Turkey (Seattle: University of Washington Press, 1997).[/ref] Globalization—including the increasing incorporation of the Turkish economy into the circuits of global capital, the rise of Turkish diasporic communities in Western Europe, and the emergence of a new, privatized media—played a role in opening the “Pandora’s box” in a Turkey that had developed a growing interest in its own history, bringing to the public sphere a plethora of issues previously considered taboo or unrepresentable.[ref]Neyzi, “Remembering to Forget,” 142.[/ref] However, Neyzi notes that “as the issue of identity and its relationship to history has entered the public domain, it has become rapidly depoliticized, trivialized, and commodified ... A nostalgia industry has emerged, ostensibly offering up tidbits from a ‘lost’ past such as the cosmopolitan neighborhoods of Istanbul complete with their ‘lost’ minority populations.”[ref]Ibid.[/ref] Exhibitions like Empty Fields cannot help but exist in this context, but Hovhannisyan and Armaly’s exhibition-design decisions carefully push back against this dynamic by highlighting specificities and refusing rose-tinted nostalgia through careful research, incorporating detailed texts, and publishing those texts in multiple languages. Empty Fields closed on June 5, 2016, but changes in the political context affected its reception even after this date. Only a month later, on the night of July 15, there was an attempted military coup in Turkey. After the coup failed, the Turkish government declared a state emergency—still in place at the time of publication—and freedom of speech in Turkey has deteriorated since.[ref]Bülent Gökay, “The 2016 Failed Coup and Crackdown,” in Turkey in the Global Economy: Neoliberalism, Global Shift, and the Making of a Rising Power (Newcastle upon Tyne, UK: Agenda Publishing, 2020), 107–14, https://doi.org/10.2307/j.ctv1f70m45 .[/ref] This is not to say that attacks on freedom of speech in Turkey are new; by any metric, the country already enjoyed very limited freedom of speech.[ref]Marc Pierini and Markus Mayr, “Press Freedom in Turkey,” The Carnegie Papers (January 2013), https://www.jstor.org/stable/resrep12973 .[/ref] For example, in the second half of 2014, two years prior to the failed coup, Twitter’s Transparency Report showed that the Turkish government filed over five times more content-removal requests with the social media site than any other country—a clear attempt to limit the speech of activists and politicians who criticized the state.[ref]Removal Requests, Twitter Transparency Center, July–December 2014, Twitter Transparency, accessed November 30, 2020, https://transparency.twitter.com/en/reports/removal-requests.html .[/ref] These requests rose by another 150 percent in 2015, and in 2016, the year of the failed coup, Twitter reported that Turkey submitted its highest ever number of removal requests.[ref]Ibid.[/ref] The same year, the Committee to Protect Journalists ranked Turkey as the worst journalist jailer in the world (ahead of Iran and China), with eighty-one journalists in jail in 2016.[ref]Stefanie Pukallus, et al., “From Repression to Oppression: News Journalism in Turkey 2013–2018,” Media, Culture & Society 42, nos. 7–8 (October 2020): 1443–60, https://doi.org/10.1177/0163443720916407 ; and Elana Beiser, “Turkey’s Crackdown Propels Number of Journalists in Jail Worldwide to Record High,” Committee to Protect Journalists, December 13, 2016, https://cpj.org/reports/2016/12/journalists-jailed-record-high-turkey-crackdown/ .[/ref] The coup accelerated this crackdown on freedom of expression in Turkey and has had a direct impact on the possibilities afforded to artists and curators there today. As journalist Hazal Sipahi notes in an article written in the aftermath of the coup, under Recep Tayip Erdoğan’s government, “artists have been heavily censored, imprisoned, prosecuted, persecuted, threatened, attacked and abducted.”[ref]Hazal Sipahi, “Dealing with Art Censorship in Turkey: The Case of Kazım Öz’s Film Zer ,” Seismopolite 20, accessed April 12, 2021, https://www.seismopolite.com/dealing-with-art-censorship-in-turkey-the-case-of-kazim-oz-s-film-zer .[/ref] For instance, the renowned Turkish curator Beral Madra, organizer of the first two Istanbul Biennials, was forced to resign as creative director of that year’s Çanakkale Biennial after being accused by ruling party members of being a coup sympathizer: “In 2016, I was invited to be the curator of the 5th Çanakkale Biennial, envisioned around the concept ‘homeland.’ ... some members of the ruling parties attacked me with the claim that I was defending a different ideology and opposing the government ... Because of this political conflict, the organizers hesitated to invite twenty artists from different countries.”[ref]Pinar Uner Yilmaz, “A Quest for Curatorial Authority: Beral Madra and The First Two İstanbul Biennials,” Curator: The Museum Journal 64, no. 1 (January 2021): 99–114, https://doi.org/10.1111/cura.12406 ; Beral Madra, “Contemporary Turkish Art,” interview by Maria Orosan-Telea, ARTMargins, September 15, 2018, https://artmargins.com/contemporary-turkish-art-interview-with-beral-madra/ .[/ref] Indeed, after Madra’s resignation, the Çanakkale Biennial was cancelled, with the organizers citing the current impossibility of realizing an event in line with their values.[ref]Hili Perlson, “Canakkale in Turkey Calls Off Its 2016 Edition,” Artnet News , September 5, 2016, https://news.artnet.com/art-world/canakkle-biennale-turkey-cancels-2016-edition-634298 .[/ref] In 2017 the prominent Turkish patron of the arts and activist Osman Kavala was detained and subsequently accused of trying to overthrow the government.[ref]Nicole Pope, “Turkey: Marching Towards One-Man Rule,” Journal of International Affairs 71, no. 1 (Fall/Winter 2017): 17–30.[/ref] At the time of publication, he has been behind bars for over one thousand days. Kavala’s case is emblematic of those of thousands of people arbitrarily detained in Turkish prisons in politically motivated prosecutions.[ref]Pope, “Turkey.”[/ref] This atmosphere of censorship had a direct impact on Empty Fields , and as of early 2021 the exhibition has not received a published catalogue, despite SALT typically releasing exhibition catalogues following each of its shows. In the current art paradigm, exhibition catalogues function as engines of legitimacy, a necessary commodity that retroactively justifies and validates an exhibition in scholarly and aesthetic terms.[ref]J. Berryman, “The Blockbuster’s ‘Alibi’: The Exhibition Catalogue and Legitimacy,” in Aesthetics, Politics and Histories: The Social Context of Art (Melbourne: Art Association of Australia and New Zealand, 2018), https://minerva-access.unimelb.edu.au/bitstream/handle/11343/219471/Berryman_AAANZ20018.pdf?sequence=1&isAllowed=y .[/ref] But, in Gustavo Grandal Montero’s words, “the main purpose of the exhibition catalogue remains to record an exhibition and the artworks it presented”—that is, to inscribe within the archival record the exhibition’s occurrence, and, in the case of Empty Fields specifically, to document the uncovering and remedial of archival silences performed within the exhibition.[ref]Gustavo Grandal Montero, “Art Documentation: Exhibition Catalogues and Beyond,” in The Handbook of Art and Design Librarianship (London: Facet, 2017), 109–18, https://ualresearchonline.arts.ac.uk/id/eprint/15415/ .[/ref] One of the characteristic features of self-censorship is its ambiguity: it is seldom possible to differentiate self-censorship (provoked by a climate of political repression) from benign omissions.[ref]For more discussions of artistic self-censorship in the context of Turkey, see Ceyda Nurtsch, “Art According to the Rules: Self-Censorship in Turkey,” Deutsche Welle , February 1, 2016, accessed November 30, 2020, https://www.dw.com/en/art-according-to-the-rules-self-censorship-in-turkey/a-18230185 .[/ref] However, due to the shifting context surrounding Empty Fields , we can speculate that the absence of an exhibition catalogue is indeed a result of self-censorship, and this politically prompted indefinite suspension is now threatening to undo the exhibition’s archival work, if not silence it altogether. Conclusion This article has revisited the archival and institutional conditions that made the exhibition Empty Fields possible, analyzing how specific exhibition-design decisions uncovered and attempted to remedy archival silences produced by both an institutional lineage and the surrounding geopolitical context, and, finally, examining the reception of the exhibition itself within its own evolving geopolitical context. In highlighting how shifting levels of censorship in Turkey have prevented Empty Fields from its full realization and even from entering the archive itself, this text has traced how the act of uncovering and remediating archival silences can itself be subject to silencing, as political conditions can create systemic and destructive pressures on strategies of epistemological equity. This poses important questions for archivists and curators surrounding the preservation of exhibitions that have been denied their own entrance into the archive. I hope that, just as Empty Fields remedied some of the silences it uncovered in the archive of the American Board of Commissioners for Foreign Missions, the silence now imposed on Empty Fields itself will be lifted in the near future, and that we continue to struggle against political oppression, censorship, and silencing as it occurs in the present.   Banner image: Detail of fig. 6. ",
    "author_display": "Hande Sever",
    "digital_publication_id": 36,
    "source_updated_at": null,
    "updated_at": "2023-09-23T23:48:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}