{
    "id": 20,
    "api_model": "digital-publication-sections",
    "api_link": "https://api.artic.edu/api/v1/digital-publication-sections/20",
    "title": "Seeking Balance: Material and Meaning in a Polychrome Guanyin",
    "web_url": "https://nocache.www.artic.edu/digital-publications/36/perspectives-on-instability/20/seeking-balance-material-and-meaning-in-a-polychrome-guanyin",
    "copy": " The Cloak of Decay Seated with one leg hanging pendant and the other bent at waist level, an arm draped casually over the knee, the Guanyin at the Art Institute of Chicago (fig. 1) is one of several large, carved in the round, polychrome wood sculptures thought to represent either the Water-Moon Guanyin ( Shuiyue Guanyin , 水月觀音) or the Guanyin of the Southern Seas ( Nanhai Guanyin, 南海觀音; see, for example, figs. 2–6).[ref]The authors are indebted to Jeehee Hong for her careful review; her recommendations brought greater clarity and focus to the paper. We also thank the workshop for Visual and Material Perspectives on East Asia at the University of Chicago, where we presented an early draft of this paper and received helpful comments from Alice Casalini and others; to Zhenru Zhou for generously consulting on broad issues in the study of Chinese Buddhist art, as well as for verifying our use of Chinese language terms; and to the AIR team, particularly Amy R. Peltz and copyeditor David Olsen for their sensitive and meticulous editing, and Kylie Escudero for her dedicated work obtaining the illustrations. We are grateful as well to our Art Institute colleagues Francesca Casadio, Colin Mackenzie, and Tao Wang for their enthusiastic support of the project, and to the late Frank Zuccari, who directed funds toward the 2017 phase of treatment; and Lisa Bruno, Inge Fiedler, Barbara Hall, and Suzanne Schnepp, who worked on earlier phases. A special thanks goes to Young Ah Goo and Tori Sosnowski at the Northwestern Proteomics Core Facility for their help with proteomics analyses. The Northwestern Proteomics Core Facility is generously supported by NCI CCSG P30 CA060553, awarded to the Robert H. Lurie Comprehensive Cancer Center; an instrumentation award (S10OD025194) from the NIH Office of the Director; and the National Resource for Translational and Developmental Proteomics, supported by P41 GM108569. SEM-EDS analysis was performed at the EPIC facility of Northwestern University’s NUANCE Center, which has received support from the Soft and Hybrid Nanotechnology Experimental (SHyNE) Resource (NSF ECCS-1542205); and the MRSEC program (NSF DMR-1720139) at the Materials Research Center. This project was generously supported by the Andrew W. Mellon Foundation.[/ref] Both are distinctly Chinese manifestations of the bodhisattva of compassion known in India as Avalokiteśvara, and they are frequently depicted in painting and sculpture in the pose of “royal ease.”[ref]There is some debate as to whether these manifestations can be distinguished from one another without their surrounding context and attendants. The Water-Moon Guanyin, usually depicted in paintings, is accompanied by a round moon or halo and near a body of water. The Guanyin of the Southern Seas, typically rendered in sculpture, is situated in a rocky, watery grotto. Although the royal ease pose could be assumed by any deity, the small image of Amitabha Buddha in the crown is usually taken to clearly designate the figure as the bodhisattva Guanyin who served him. Derek Gillman, “A New Image in Chinese Buddhist Sculpture of the Tenth to Thirteenth Century,” Transactions of the Oriental Ceramic Society 47 (1982–83): 32–44.[/ref] The cult of Guanyin (“perceiver of sounds”) became popular in China during the tenth century, coinciding with the establishment of the pilgrimage site Putuo Island, which was believed to be the location of the mythical mountain Potalaka ( Putuoluojia , 普陀洛迦) that is mentioned in the Avatamsaka Sutra as the home of Guanyin.[ref]Chün-fang Yü, Kuan-Yin: The Chinese Transformation of Avalokitesvara (New York: Columbia University Press, 2001), 1: 223–62.[/ref]   Before undergoing conservation in 2017, the Chicago Guanyin appeared as if strangely frozen in transition. Half of its face was dingy, gray, and cracking, and the other half was white with scattered bright red spots (see fig. 7). The proper right arm and hand, extending elegantly into the viewer’s space, had similarly uncohesive surfaces: a bright white finger and arm emerged from a gray shoulder and a reddish torso. And yet the figure’s rich gilded drapery attested to better times. The sculpture still exerted power through its dynamic form, but with its disrupted paint surface presenting a muddled appearance, damage and decay had become the dominant subject matter.   Archival photographs from thirty years prior indicate that the sculpture once looked much different. Cloaked in a dark gray haze, it must have appeared vaguely metallic (see fig. 8)—perhaps like a sooty ancient bell—but that gray haze turned out to be decades of accumulated dust, grime, and previous restoration materials. In a treatment likely dating to the early twentieth century, conservators had applied wax over the sculpture’s surface to stabilize delaminating paint.[ref]Analysis of a sample of the wax by Py-GC/MS (see Appendix for details) suggested a mixture containing carnauba, beeswax, and paraffin wax, probably a commercial formulation. Hot wax immersion or application were common methods used in the United States in the twentieth century to consolidate, or stabilize, flaking paint. Michele D. Marincola and Lucretia Kargère, The Conservation of Medieval Polychrome Wood Sculpture: History, Theory, Practice (Los Angeles: Getty Conservation Institute, 2020).[/ref] Although the wax would have been transparent when applied, over time it attracted particulate dirt and darkened: the gray visage that graced the museum galleries for decades had never been intended. Like yellowed varnish on an oil painting, the grimy wax layer lent a patina of age to the sculpture but concealed older, and potentially vivid, paint decoration below. In the hope of recovering a more historical appearance, the sculpture was deinstalled in the 1980s and conservators began to examine and carefully expose what was beneath the haze.   Removal of the wax, however, revealed a surface with a complex history. Rather than a coherent presentation of a single period in the object’s life, it was a palimpsest of deteriorated polychromy from at least three different phases. Looking under the patina revealed an open-ended and unstable identity; the notion of a single true or authentic appearance of the Chicago Guanyin was illusory. If the work was to be restored, therefore, conservators had to ask: toward what essential character or appearance should this material crisis be resolved? Without consensus on how the sculpture should look, conservation work paused in the early 1990s, leaving the sculpture suspended between its past and current conditions. Efforts resumed again in 2017 in conjunction with a technical study undertaken by the authors of this paper. Although the dilemma remained— arguably compounded by the ambiguities of the earlier, unfinished conservation intervention—a growing impetus to re-exhibit the sculpture after several decades of public inaccessibility called for a resolution. This paper presents and reflects on the complex materiality of this important Chinese Buddhist sculpture. We begin by presenting the technical findings about the object, which we hope will not only contribute to the growing body of material evidence on polychrome wood representations of this Guanyin type but also elucidate why the sculpture appears as it does today. But any technical investigation can both benefit and haunt those tasked with an object’s interpretation: it brings a richer understanding of the complexity of the object, but with that knowledge comes the awareness that no single interpretation is adequate. In that vein, we then discuss how the Chicago Guanyin’s unstable identity provoked an interpretive crisis for conservators making critical decisions that alter the sculpture’s final aspect.[ref]Marincola and Kargère , The Conservation of Medieval Polychrome Wood Sculpture , 185.[/ref] The Benefit (and Curse) of Hindsight: Object as Evidence Centuries of material degradation and the deposition of particulate dirt, as well as alteration from use and human intervention, will invariably change the appearance of art objects: paint colors darken, fade, or shift tonality, luster dulls, and details are obscured or lost to time. Through technical analysis of a work, it is possible to note the traces of materials applied from the moment of its manufacture to its present; to precisely characterize those materials; and, with luck, to order them into a kind of rough physical biography and determine how they were intended to look. The results of technical study have the potential to correct and supplement observations by the naked eye. This section presents the materiality of the Chicago Guanyin as currently understood through optical examination, instrumental analysis, and comparison with other published sculptures of the same type.[ref]A complement of analytical techniques was used, including X-radiography, X-ray fluorescence spectroscopy (XRF), Fourier transform infrared spectroscopy (FTIR), Raman spectroscopy, pyrolysis gas chromatography mass spectrometry (Py-GC/MS), and scanning electron microscopy with energy dispersive spectroscopy (SEM-EDS). All subsequent mentions of technical observations and results pertaining to the Chicago Guanyin come from the data and notes recorded in the treatment report. See Cybele Tom, “1923.921 Song Guanyin TR’17-20,” August 11–13, 2020, conservation object file, Conservation and Science, Art Institute of Chicago.[/ref] It builds upon and revises previously published material data and approaches the object as the bearer of evidence of its own past.[ref]Petra Rösch’s important dissertation from 2007 surveys the material and art historical aspects of the Chicago Guanyin along with several other polychrome wood Guanyin sculptures in museum collections and temple sites. It incorporates some of the results from the technical investigation available at that time, such as the object’s woodblock construction, but largely relies on observations made with the unaided eye. A recent paper by the authors mentions material findings but concentrates on the technical and procedural aspects of the conservation treatment. See Petra Rösch, Chinese Wood Sculptures of the 11th to 13th Centuries: Images of Water-Moon Guanyin in Northern Chinese Temples and Western Collections (Stuttgart: Ibidem-Verlag, 2007); and Cybele Tom, Ken Sutherland, Clara Granzotto, and Inge Fiedler, “The Many Faces of Guanyin: Conservation and Context of a Polychrome Bodhisattva,” in Transcending Boundaries: Integrated Approaches to Conservation; ICOM-CC 19th Triennial Conference Preprints, Beijing, 17–21 May 2021 , ed. Janet Bridgland (Paris: International Council of Museums, 2021).[/ref] Although the technical findings are summarized in table 1 (below), here we attempt to collate and interpret the findings into a narrative of the object’s material history. We have opted to present this information chronologically because this most clearly conveys the sculpture’s changing appearance over time and easily maps onto our subsequent discussion of the sculpture’s reception history as evinced by the deliberate alterations made by subsequent viewer-makers.   Date of Origin Although the original context of large wood Nanhai Guanyin sculptures like that at the Art Institute is unknown and debated, the dating of their manufacture has primarily depended, in a few cases, on radiocarbon analysis of the wood, and on the assumption that the rise in popularity of the cult of Guanyin during the Song period (960–1279) would have been accompanied by a concomitant demand for Guanyin icons. Radiocarbon analysis on the wood of the Chicago Guanyin offers a range between 1036–1158 for the felling of the tree from which it was carved, suggesting an origin in the Song, Liao (916–1125), or Jin (1115–1234) dynasties.[ref]Radiocarbon analysis gives a date range for when the source of organic material died. For wood samples, the test gives a range for when the tree was felled. It does not specify when the wood was carved. Radiocarbon analysis was conducted by the Illinois State Geological Survey Radiocarbon Dating Lab; see Matthew A. Fort, “1923.921 Guanyin AMS C14 Report,” October 6, 2020, conservation object file, Conservation and Science, Art Institute of Chicago. A single wood sample was taken from the underside of the sculpture, near the proper left hand, which appeared to be as far from the pith of the wood log as possible. The other wood blocks were not separately sampled or analyzed.[/ref] The wood genus is Paulownia—commonly known as foxglove, a fast-growing tree found throughout China—whose use in sculpture of this period has been suggested as evidence for manufacture and patronage in southern Shanxi Province, which would support an origin in the Song dynasty.[ref]Wood samples taken from two of the three woodblocks were identified by Mechtild Mertz; see Mechtild Mertz, “1923.921 Guanyin Wood Identification Report,” April 23, 2007, conservation object file, Conservation and Science, Art Institute of Chicago. For more on the use of foxglove wood, as opposed to willow, in sculptures of Guanyin, see Denise Patry Leidy and Donna Strahan, Wisdom Embodied: Chinese Buddhist and Daoist Sculpture in the Metropolitan Museum of Art (New York: Metropolitan Museum of Art, 2010), cat. 27, “Bodhisattva Avalokiteshvara,” 124–26.[/ref] X-radiography points to a solid three-block construction: the head, torso, and proper left (PL) arm comprise one block, the pendant PL leg a second block, and the bent proper right (PR) leg and upper PR arm a third.[ref]In the Chicago Guanyin, the crown and headdress are made up of several smaller wood pieces, the strung beads have been individually carved, and the wood has been replaced in the PR fingers and a section of the hem of the longer robe.[/ref] Large tenons and dowels with adhesive (see fig. 9) are the primary joining method.   First Phase: Naturalistic Polychrome Our ability to reconstruct the details of the first polychromy and derive a sense of its appearance is limited by the fact that the front side of the sculpture was entirely covered over at a later date. Fortunately, the paint scheme is still extensively visible, albeit deteriorated, on the back side, which shows pale pink flesh tones for the body, a blue-and-green striped shawl with yellow trim, and a short overskirt painted in a patchwork of contrasting patterns featuring medallions, floral scrolls, and delicate arabesques (see fig. 10). The stepped color changes in the pattern on the left imitates brocade, wherein color shading must be rendered stepwise with distinctly colored threads, rather than in a continuous blended gradient as in paint media. This detail attests to the deliberately imitative style of this phase, which contributes to a sensorily rich encounter with the sculpture.   The first polychromy is also exposed in small areas on the front side where later paint layers have flaked off. Close inspection reveals that the short overskirt featured another pattern consisting of large floral shapes outlined in black. The interior color and detail are largely missing from these shapes, but a painted pattern in a better state of preservation on a Guanyin sculpture at the Rijksmuseum, Amsterdam, seems to be a close match.[ref]See fig. 14 in Aleth Lorne, Petra Rösch, and Pauline Lunsingh Scheurleer, “The Chinese Wooden Sculpture of Guanyin: New Technical and Art Historical Insights,” Rijksmuseum Bulletin 50, no. 3 (2002): 364–89.[/ref] The delicate red medallion seen on the back also repeats on the overskirt at the PL thigh, establishing continuity between front and back. On the longer robe worn underneath, exposed areas at both knees show a red background decorated with a delicate cut-gold ( jiejin, 截金) pattern (see fig. 11); this technique appears on the robes of several other Guanyin sculptures in various patterns.[ref]Tom, Sutherland, Granzotto, and Fiedler, “The Many Faces of Guanyin,” p. 3.[/ref] The jiejin design on the Chicago Guanyin uses four straight intersecting lines to create repeating stars, which is similar (although not identical) to the pattern on the Amsterdam sculpture. Studies of cut-gold (in Japanese, kirikane ) patterns on Japanese Buddhist sculpture, of which many more examples survive, find that such star patterns emerge at the beginning of the Kamakura period (1192–1333), again supporting a date for the Guanyin in the Song or a contemporaneous dynasty.[ref]Dietrich Seckel, “Kirikane: Die Schnittgold-Dekoration in der japanischen Kunst, ihre Technik und ihre Geschichte,” Oriens Extremus 1, no.1 (1954): 71–88.[/ref] Lower, at the PL shin is an area of curvy, delicate black brushstrokes on a white background. Paint cross-section analysis could not confirm whether this layer belongs to the first polychrome scheme—in which case the contrasting patterns could be ascribed to the longer skirt as well—or served as a preparatory drawing for the subsequent decorative scheme.[ref]A Guanyin sculpture at the Museum of Fine Arts, Boston, is reported to have a stylized cloud-and-phoenix pattern in black on a white background that has been tentatively attributed to its earliest Song or Jin dynasty phase. Abigail Hykin and Nancy Berliner, “Guanyin: New Discoveries and Old Companions at the Museum of Fine Arts, Boston,” Orientations 49, no. 4 (2018): 28–38.[/ref]   To supplement these visual observations, we took microscopic paint cross-sections from the hair and crown: the hair was blue, possibly with fine lines of jiejin accentuating the carved lines, and the crown was gilded.[ref]Tom, Sutherland, Granzotto, and Fiedler, “The Many Faces of Guanyin.”[/ref] Hardly anything survives from the flesh areas on the front, and we therefore know nothing about how the lips, eyes, and physiognomy were modeled. The eyeballs, represented by two dark glass pieces (either spheres or hemispheres), were set in from the front.[ref]Without sampling from the glass for analysis, it is impossible to confirm that the glass eyes originated in the Song period.[/ref] We assume that this first phase also featured an ūrṇā , or divine eye, represented by a precious stone set into a circular hole at the center of the forehead. The stone is now lost, but the concavity that held it remains. Although there is ample evidence that in the first phase of decoration the front and back sides were painted as a coherent image (that is, the shawl is blue and green on both sides, the overskirt has the same repeating patterns on both sides, and so on), there is also evidence that the back is a simplification of the front. For example, the border of the short overskirt on the PR thigh is decorated with a wide strip of flat gold but continues to the back as only a stripe of ocher-yellow paint (see fig. 12). Similarly, the jiejin star pattern over a red background on the front is just red paint on the back, without the jiejin . We must therefore curb the urge to extrapolate wholesale from what is seen on the back to the front, as it is evident that the front was more ornately decorated and finished. The rather plain shawl on the back, for example, was likely enhanced on the front with gold leaf or other additions.[ref]For similar reasons, the authors considered the possibility that the pink skin tone on the back served as a kind of colored bole, or reddish underlayer, for gilded skin tones on the front. Traces of paint from this early campaign are extremely scant in flesh areas on the front—it appears to have been intentionally scraped or thinned down—but tiny hints of it on the ears do not bear any gold.[/ref] We can also deduce from these material simplifications that although the sculpture is carved in the round, it was not meant to be seen, or seen well, from the back. Thus, in its first phase, the sculpture was perhaps placed against a wall or pillar, or in a niche. This in turn suggests that the object could not have been carved or painted in situ.   In its representation of pale-pink flesh and robes of patchwork embroidery, the first polychrome scheme would have complemented the carved form’s casual pose and draped clothing that conforms to the figure’s contours.[ref]The surviving material evidence from the first phase of polychromy is unfortunately insufficient to hint at how the body and clothing may have been additionally modeled with highlights and shadows to achieve an even more lifelike effect.[/ref] The vibrantly dressed, human-like depiction of the bodhisattva seems notable for its accessible and literally personable aspect, at any moment ready to shift its weight and walk off its perch. A polychromy in a better state of preservation would provide valuable information pertaining to the aims of the artists’ visual choices: for instance, whether—and to what extent—a lifelike optical mimesis of the earthly world was the goal. Were the textile patterns painted to follow the folds of drapery—as appears to be the case in the Lingyan Temple arhats ( luohan , 羅漢) , enlightened followers of Buddha manifesting as monks (see fig. 13)—or were they imposed flatly on the three-dimensional form? These questions remain provocative and unanswered, due in part to the limited surviving material evidence from the first polychrome phase.   Second Phase: Gilded Monochrome The sculpture’s second major phase of surface decoration entirely covered the first paint scheme on the front. Almost all areas were gilded, including the formerly pink-toned body. The colorful drapery was decorated with an intricate raised-and-gilded-line ( lifen duijin , 瀝粉堆金) design of clouds and dragons (see fig. 14), and tiny traces of blue paint on top of the residual gilding on the face describe fine blue eyebrows, a thin blue moustache, and delicate blue beard (see fig. 15). The lips were probably deep red, although the paint traces there cannot be correlated conclusively with the gilded scheme. A few features were redone in the mode of the previous scheme: the hair was repainted blue and the crown was regilded. Altogether, the sculpture would have had a comprehensive golden-bronze surface with facial features and hair brightly picked out in contrasting colors. Indeed, it may have been easy to mistake the sculpture for metal rather than decorated wood. Instead of representing a human-like figure wearing clothing as in the first scheme, this gilded monochrome scheme may have suggested a statue of chased and gilt metal. We assume an ūrṇā was visible at this phase, although we do not know if its original material was preserved from the first phase or replaced. Evidence suggests that the ūrṇā was lost or removed later in this second phase, and the cavity was plugged with wood and painted, possibly in imitation of aged gilding.[ref]The wood plug is covered by a pink paint layer and textured with a fine sand-like material. These materials are somewhat similar in appearance but divergent in composition from the underlayers and gold leaf in adjacent areas of the Ming phase’s golden-bronze surface.[/ref]   Gilded monochromy has been associated with the Ming (1368–1644) and Qing (1644–1911) periods.[ref]Hykin and Berliner, “Guanyin.”[/ref] In comparable Guanyin sculptures with gilded monochromy in their material history, paper interleaving layers were found between phases and sampled for radiocarbon analysis.[ref]Sculptures at the Museum of Fine Arts, Boston, Victoria and Albert Museum, Rijksmuseum, and Nelson-Atkins Museum were all found with at least one paper interleaving layer. For technical details on the sculpture at Victoria and Albert Museum, see John Larson, Guanyin: A Masterpiece Revealed (London: Victoria and Albert Museum, 1985).[/ref] Results for the paper found directly below the gilded monochrome layer in a Guanyin sculpture in the collection of the Nelson-Atkins Museum of Art in Kansas City, Missouri, corroborate attribution to the fourteenth century.[ref]John Twilley and Kathleen M. Garland, “The Redecoration History of a Chinese Polychromed Guanyin Attributed to the 11th–12th century CE as Deduced from Stratigraphic Microanalysis,” MRS Online Proceedings Library 1319 (2011), https://doi.org/10.1557/opl.2011.748 .[/ref] No evidence of paper interleaving was found on the Chicago Guanyin, but similarities between the sequence of its decorative schemes and that of the Nelson-Atkins Guanyin suggest that a Ming date for the second phase of surface decoration is reasonable.[ref]Neither with binocular microscope nor in cross-section samples was evidence of paper layers detected.[/ref] The aims and motivations for implementing the second decorative scheme are not clear. That only isolated fragments of the first polychromy survive below it on the front side could mean that the sculpture’s poor condition prompted a historical restoration, presenting an opportunity to update its appearance. The fragmentary condition of the earlier paint layers, however, could equally mean that they were deliberately scraped off to prepare for a new decorative surface. In either case, a dramatic change in appearance resulted. Notably, the gilding stops abruptly at either side of the sculpture, as though it was not necessary or not possible to access the back. Thus it seems likely that the sculpture was in situ against a wall, pillar, or in a niche at the time of the application of the gilding, which strongly suggests that the alterations were conducted within a continuing context of veneration. Third Phase: Partial Overpaint The coherence of the Ming decorative scheme on the front was later interrupted by a deliberate modification. In this third phase, only the body and face of the figure were covered over in a kind of partial reinterpretation that kept the raised gilding in the clothing. The face and body were painted pink, the eyebrows blue, and the lips bright red, which returned the figure from a metallic appearance to a fleshy one. Any remaining indication of the ūrṇā was completely hidden by this paint layer. The overall effect was of a human-like figure, quite ruddy in coloring and wearing clothing of embroidered gold like the opulent textiles worn by imperial officials of the Ming and Qing dynasties (see fig. 16). Analysis revealed that zinc white, a pigment rarely used until the early nineteenth century, was consistently present in the flesh, under the eyebrows, and in the lips, providing a terminus post quem for the application of this partial overpaint.   Again, the motivations behind the decorative scheme are uncertain. Thanks to the technical examination, we know that the Ming period gilding on the body and face survives only in scant traces underneath this pink overpaint. Its condition differs markedly from the excellently preserved gilding on the clothing, suggesting a deliberate scraping down of the face and body in preparation for the partial overpaint. Material analysis of the third-phase paint indicates that the white ground layer contains calcite and aragonite, a composition typical for shell white, a pigment commonly associated with Japanese painting and sculpture.[ref]There is insufficient data on the use of shell white in works of art to conclude decisively that its presence in this layer indicates a change of context or technical tradition. The presence of shell white did, however, provide a clear material marker for distinguishing the third paint campaign from the earlier two. For an overview of the chemical and physical properties of shell white and its use in works of art, see Rutherford J. Gettens, Elisabeth West Fitzhugh, and Robert L. Feller, “Calcium Carbonate Whites,” in Artists’ Pigments: A Handbook of Their History and Characteristics , ed. Ashok Roy, vol. 2 (Washington, DC: National Gallery of Art, 1993), 203–26. For more on the analytical determination of shell white, see Emma Loftus, Keith Rogers and Julia Lee-Thorp, “A Simple Method to Establish Calcite: Aragonite Ratios in Archaeological Mollusc Shells,” Journal of Quaternary Science 30, no. 8 (2015): 731–35.[/ref] This finding is in contradistinction to the kaolin-based ground layers of the two earlier surface decoration schemes.[ref]The filler layer of the lifen design of the Ming period phase is composed of a third material, chalk.[/ref] Fourth Phase: Partial Abrasion During the fourth phase, in yet another alteration, the top layer of pink paint of the third phase was intentionally abraded to expose the white ground layer below it, which ultimately lightened the skin tone.[ref]The theory that the abrasion was done deliberately is based on the fact that loss of the pink paint was almost total; natural abrasion from weathering or wear would have given a more uneven result, leaving more traces in protected low areas of the carving.[/ref] Yet again, the motivations are unclear, but the visual effect of the intervention is not without comparison: a Guanyin sculpture in the collection of the Museum of Fine Arts, Boston, underwent a similar transformation, likely in the late nineteenth or early twentieth century. When it was acquired from an art dealer in the 1920s, this sculpture had been completely overpainted white, and not until recent conservation were earlier polychrome schemes revealed underneath.[ref]Hykin and Berliner, “Guanyin.”[/ref] A Guanyin sculpture at the Princeton University Art Museum shows traces of white paint on its surface as well.[ref]This is based on the authors’ observation of the object while on display.[/ref] These shifts toward white may have been concerned with conforming the sculptures to modern expectations for representations of Guanyin. While there were many manifestations of Guanyin depicted in Middle Period China (c. 900–1200), by far the most ubiquitous and popular manifestation since the Qing dynasty (1644–1911) is known as the White-Robed Guanyin ( Baiyi Guanyin , 白衣觀音).[ref]Yü, Kuan-Yin .[/ref] In addition to being female, the White-Robed Guanyin is almost always depicted in paintings with white skin, and in sculptures in blanc de chine, or Dehua porcelain—which is to say, completely white (see, for example, fig. 17). In painted depictions specifically, even the Water-Moon Guanyin has been associated with white or pale skin since the tenth century, an association that became further entrenched as the iconography of the Water-Moon Guanyin merged with that of the White-Robed Guanyin in painted depictions.[ref]Ching-Ling Wang, “True Identity: Reconsidering a Fourteenth-Century Buddhist Painting of the Water-Moon Avalokiteśvara in the Rijksmuseum,” Rijksmuseum Bulletin 66, no. 2 (2018): 108–9.[/ref] Seen in this context, the modern shift toward white skin tones in large wood sculptures of Guanyin may have been influenced by more common images of the deity in other media.   A Crisis of Material and Meaning Through this tour of the layered materiality of the Chicago Guanyin, we now have a better sense of the palimpsest that confronted conservators when the grimy wax patina was removed. On the back was a coherent, if distressed, surface from its Middle Period phase, representing the human-like body of a bodhisattva wearing elaborate monastic robes. On the front, opulent Ming gilding in the drapery was juxtaposed with a severely compromised jumble of later interventions in the body and face. While the torso was reddish and mottled, the face and arms were white with a heavy craquelure pattern. These conditions contributed to an incoherence that disrupted the aesthetics and legibility of the sculpture. The remains of the partial overpaint were also physically unstable and actively flaking, presenting a risk to older material below. We also reasoned that the partial overpaint, stripped to its underlayer, no longer expressed the third phase’s intentions for pink flesh. And, as a fourth phase in its own right, the “return” to white skin was based on a notion of an authentic appearance of Guanyin that did not factor in the unique material history presented by the object itself. These judgments about the remains of the third phase of polychromy prompted us to decide to remove it when conservation work resumed in 2017.[ref]Conservation treatment begun in the 1980s had already removed the remains of the third phase from the proper right side of the face. We decided to complete the removal on the other half of the face.[/ref] Since the Ming gilding in the clothing was the predominant material factor determining the appearance on the front, the aim was to approximate the appearance of the Ming phase in the face and body, thus keeping the sculpture within a single, coherent, and historical phase of its material history. Removal of later layers fully exposed the extent of the damage to the Ming phase monochrome in the face: the gold leaf was almost totally gone, and only the white and red preparatory layers remained, but in a disfiguring manner reminiscent of a skin disease (see fig. 18). In conservation, decisions about loss compensation are guided by the related concept of wholeness: “Logically, the presence of loss depends on a countervailing opposite: the notion of wholeness. Loss is affected by an expectation of what a complete form should be.”[ref]Marincola and Kargère, Medieval Polychrome. [/ref] In the case of the Chicago Guanyin, the complete form that historically corresponds to the gilding in the drapery would be a similarly gilded face and body.[ref]Without further excavation of the existing wood plug covering the ūrṇā, we are unable to say conclusively how the ūrṇā would have looked at this time, or whether it was showing at all.[/ref]   Accomplishing this in practice, however, would require a heavy-handed modern intervention over much of the sculpture, resulting in an unacceptable decrease in its uniquely aged character. A more conservative approach would follow the lead of the object’s material condition by shifting the face’s overall white-red gestalt toward the more homogenous red tones on the rest of the body, especially the torso. This too is problematic, however, since there is no evidence that this figure was intended to be red.[ref]There are examples of sculptural representations of Chinese bodhisattvas, including Guanyin, that appear to have red body tones as their final aspect, but we have not closely examined them and technical reports are not available to confirm this. In any case, the material evidence on the Chicago Guanyin indicates that the red paint layer on the body is a preparatory layer for the gold leaf only and was not meant to be seen.[/ref] Compensating in red tones would in effect render the appearance of the figure historically, and perhaps iconographically, inaccurate. Yet another approach would be to allow the modern expectation of a pale-skinned Guanyin to guide restoration decisions: in practice, this would require minimal retouching in the face (which was already mostly white) but heavy retouching and covering of historical material in the torso. We considered other treatment options, including not to compensate at all. Of course, no single option perfectly suited the material complexity of the object. The poor condition of the sculpture’s body, especially in the crucial area of the face, ultimately left the appearance and meaning of the object open and unspecified, generating an interpretive crisis for the conservation team. Its layered materiality, rich biography, and compromised state contained several potential identities, or expressions of the deity, but which was most authentic? The polysemous nature of objects can be fulsomely discussed and adequately conveyed in text, but designing a treatment that honors that multiplicity is much more challenging, given that the actual physical aspect of the object will be altered. Thus, while a conservator may agree with scholars of art history, material culture, semiotics, and other allied disciplines that there is no single “correct” or “authentic” appearance for a given object, the answer to the practical question—in the case of the Chicago Guanyin, to which color should the figure’s body be restored?—still must be convincingly supplied and materially achieved. The conservation dilemma around the Guanyin was further intensified in one important respect: in specifying its visual aspect, the restoration might participate in unintentional interpretation and redefinition of the object’s meaning and status, fixing it to one identity when multiple are valid. The aesthetics, legibility, aged character, and historical significance of the sculpture were the main factors influencing treatment decisions, but the conservation team was keenly aware that its decisions would have potential implications for future material and visual research on the sculpture. For instance, conserving the object so it reflects just one phase in its life might hinder exploration of the significance behind the historical changes to its material identity and visual appearance. In its initial phase, the bodhisattva was presented as a human-like, dynamic figure both in form and surface polychromy. In its second phase, the body and clothing were golden in color, at the very least expressing the visual properties of gold and possibly imitating a metallic object. These deliberate changes express choices about the visual representation of the bodhisattva that likely correspond to a shift in notions around the visuality of the divine body and of the icon’s efficacy. How did viewers and makers conceptualize these changes and what they saw? Beyond expressing changing stylistic preferences, what might the divergent polychromies of flesh and metal represent? It is possible that this variation reflects changing beliefs about the nature of representation itself. Scholarship on Chinese Buddhist reception of much earlier sculptural representations of the Buddha tracks shifts in the understanding of these objects’ ontology, from the “true visage” ( zhenrong )—an identical replacement for the divine entity itself—to “as if real” ( ruozhen ), in which the material representation invokes or manifests the absent divine entity.[ref]Sun-ah Choi, “ Zhenrong to Ruixiang : The Medieval Chinese Reception of the Mahābodhi Buddha Statue,” Art Bulletin 97, no. 4 (2015): 364–87.[/ref] Buddha sculptures were also understood as “auspicious images” ( ruixiang ), which are acknowledged as made by human hands but nevertheless considered authentic, even miraculous, representations of the divine entity.[ref]Hsueh-man Shen, Authentic Replicas: Buddhist Art in Medieval China (Honolulu: University of Hawaii Press, 2018).[/ref] These three categories apply not only to representations of the Buddha but also appear in seventh-century texts discussing images of bodhisattvas as well.[ref]In “ Zhenrong to Ruixiang ,” Choi quotes Yijing’s biography of Xuanzhao, which refers to the “True Visage” of the Bodhisattva Maitreya: Yijing, Biographies of Eminent Monks Who Went to the Western Regions in Search of the Law during the Great Tang Dynasty ( Da Tang xiyu qiufa gaoseng zhuan ), in T. no. 2066, vol. 51: lc. Choi’s translation is adapted from Latika Lahiri, trans. and ed., Chinese Monks in India: Biography of Eminent Monks Who Went to the Western World in Search of the Law during the Great T'ang Dynasty, A.D. 1­­–600, by I Ching (Delhi: Motilal Banarsidass, 1986), 8­–9.[/ref] Did the historical changes to the surface appearance of the Chicago Guanyin reflect a shift in its status as representation? Current scholarship has limited understanding of how these abstract concepts of “the real” could be instantiated in material form, if at all. More research on the changing visual identity of the Chicago Guanyin, and comparable objects, may contribute to the discourse. Similarly, the later occlusion of the ūrṇā might signify a change in ontological status of the sculpture: perhaps its removal was part of a ritual deactivation of the Guanyin, or perhaps its concealment corresponded to a judgment about the object’s diminished ability to effectively represent the deity due to its aged appearance. Each of these propositions is conjecture. No cavity other than that of the ūrṇā , nor any inserted items such as relics or sutras to consecrate the sculpture, were detected within the Guanyin.[ref]For the consecration of inanimate material images, see Helmut Brinker, Secrets of the Sacred: Empowering Buddhist Images in Clear, in Code, and in Cache (Seattle: University of Washington Press, 2011); and Paul Groner, “Icons and Relics in Eison’s Religious Activities,” in Living Images: Japanese Buddhist Icons in Context , ed. Robert H. Scharf and Elizabeth Horton Scharf (Stanford, CA: Stanford University Press, 2001), 114–50.[/ref] But might its many polychromies—each in a sense concealed within a cavity created by the next encasement of paint—have performed a consecratory function? Rather than each previous polychrome phase being simply replaced by the newer layer, might the earlier layer “within” have served as an activating material or source of sacred authority? It is merely speculation to ask whether deliberate and dramatic changes to the sculpture’s polychrome surface constitute anything other than an expression of stylistic preference, but such questions are essential to assessing the art historical significance of the life and afterlife(s) of the sculpture. Iconography and ontology are just two modes with which to situate and interpret the material data of the Chicago Guanyin in the broader visual culture of Middle Period China. The patron-makers’ reasons for altering the sculpture may originate in a variety of considerations, including but not limited to aesthetic, economic, and political factors. The study of how concepts of the divine body in the form of sculptural icons changed over time will greatly benefit from new material data on deliberate modifications to sacred objects. Close examination of visual trends and material changes to secular representations, such as statues of imperial figures produced during the Middle Period, would provide valuable comparative data.[ref]Special thanks to Jeehee Hong and Wei-Cheng Lin for suggesting this direction of research.[/ref] At stake is the fundamental question: what precisely is the artwork to be conserved? Until we have a richer understanding of alterations to sacred and secular objects, we cannot satisfactorily answer this basic question, and critical interpretive decisions will continue to weigh heavily on conservators confronted with an object whose compromised condition renders its identity open and unstable. Publication of material data, treatment protocols, and the processes behind conservation decision-making is a necessity. But research collaboration between conservators and scholars of allied disciplines is crucial to our ability to articulate, with specificity, how conservation affects both the material and immaterial characteristics of an object, which continues to evolve after being restored. Further collaboration between conservators, scientists, curators, and art historians is much needed, not only when making conservation and restoration decisions about works of art, but in identifying fruitful avenues of research that will inform and undergird our collective interpretation of the material evidence that these complex objects embody. Recognizing that for most objects there is no single authentic mode, the collective act of analysis, documentation, examination, and interpretation will ultimately preserve the multivalent and polysemous nature of these unique and powerful objects. The Chicago Guanyin in Modern Secular Reception The discipline of art history has long recognized how fraught it is to interpret works of art “removed in time and place” from us, works whose contingent meaning creates “a real danger of misreading even the most elementary feature.”[ref]Suzanne Preston Blier, “Words about Icons: Iconology and the Study of African Art, ” Art Journal 47, no. 2 (1988): 75–87.[/ref] And this is so even when the material integrity of the work we are reading or misreading is relatively intact (if not its original location, context, or purpose). How then is a conservator to approach an object so materially disrupted from its past identities that crucial aspects of its appearance are open to interpretation? As this paper demonstrates, the stakes of this question are hardly limited to aesthetic matters such as wholeness, legibility, and visual appeal. Art historians, for example—despite bringing diverse concerns and questions to the objects they study—often converge on the idea that a work of art is an index of the context of its making. However, as the Chicago Guanyin exemplifies, the material identity of a work of art is rarely a product solely of its original moment of facture. Rather, that “context of making” continues up to and through the modern conservator-scientist’s interpretive actions. It is in this dynamic and unstable zone of shifting identities and meanings that art history and conservation could so fruitfully benefit from working together. Without recourse to external criteria of authenticity and absent specific knowledge of the signification of materials in Middle and Late Imperial Period China (the Ming and Qing dynasties, about 1300–1800), decisions about the conservation treatment necessitated by the Chicago Guanyin’s material instability were ultimately based on the values and belief systems of the modern viewer as conservator-scientist-curator. Fear of an anachronistic presentation (one that mixes two or more phases of polychromy that were never seen together) and reverence for the unique materiality and long trajectory of the sculpture as ascertained by empirical observation and scientific analysis meant privileging the age value and historic value in the decorative scheme of the Ming period: the body and face were toned in reddish-golden hues to mimic and integrate surviving traces (see fig. 19). Adherence to professional codes of conduct (e.g., minimal intervention, reversibility of treatment) translated, in practice, into an unusual retouching technique using dyed tissue paper that can be removed with a cotton swab.[ref]Tom, Sutherland, Granzotto, and Fiedler, “The Many Faces of Guanyin.”[/ref]   The conservator’s professional concerns are far from those of the Middle Period makers and viewers. Yet fear, reverence, and devotion describe an attitude perhaps not so different from the phenomenological experience of worshippers in Middle Period China encountering the sculpture. The activities of close looking, knowledge and truth seeking, and image consecration are as much a part of the sculpture’s modern secular reception as they undoubtedly were in its historical Buddhist contexts. In this respect, it may not be unreasonable to consider this particular conservation treatment as the most recent instance in a long series of widely ranging responses to an object in evolution. The following passage, written about an object far removed in space and time from the origins of the Guanyin, nevertheless seems apt: “in many respects the meaning of the work is imposed on it by users and viewers after its manufacture .... In time, owing to the care that is given to the figure its features change; the work becomes smoother, softer, and the whole surface assumes a beautiful sheen ... [which] makes it clear how important the user is both in giving meaning to the work and, at least in some cases, in modifying its form.”[ref]Suzanne Preston Blier, “Words about Icons,” 83.[/ref] During the 2017 conservation treatment, we approached the Chicago Guanyin as the evocative physical form of a spiritual icon that was conceived in the Middle Period and reinterpreted during the Ming dynasty. This definition of the object, like any given by previous makers and viewers, is contingent and temporary. What this case study makes clear is that conservators are no less haunted than art historians by the visual effects and expectations of an object. On the contrary, the privilege and responsibility of directly manipulating the materiality of an object in the hope of enabling it—whatever it may be—to endure, makes conservators’ plight that much more acute. Appendix: Analytical Methods Pyrolysis-GC/MS with thermally assisted hydrolysis and methylation (THM-Py-GC/MS): Samples of a few micrograms were placed in Agilent microvials with tetramethylammonium hydroxide reagent (1.5 μL of a 2.5% solution in methanol) in an Agilent Thermal Separation Probe and inserted into the Multimode Inlet of an Agilent 7890B GC. The GC was equipped with an Agilent HP-5ms Ultra Inert column (30 m, 0.25 mm i.d., 0.25 μm film) and interfaced to a 5977B MS. The inlet, operated in splitless mode, was ramped from 50°C to 450°C at a rate of 900°C/min to perform THM and pyrolysis. The final temperature was held constant for 3 min and then decreased to 250°C at a rate of 25°C/min. The GC oven was programmed from 40°C to 200°C at 10°C/min, then to 310°C at 6°C/min, and held isothermally for 20 min; total run time was 54 min. The MS was run in scan mode (m/z 35–550 from 5 to 25 min, and 50–700 from 25 min). Scanning electron microscopy with energy dispersive spectroscopy (SEM-EDS): Morphological observation and elemental characterization were carried out on cross sections using a variable pressure SEM (Hitachi S-3400 N-II) equipped with Oxford x-act SDD. Accelerating voltage was 20 kV, pressure 80 Pa, and probe current 70–90 for EDS. Samples were mounted on carbon tape on an aluminum pin stub mount. SEM-EDS analyses were performed at the Electron Probe Instrumentation Center (EPIC) facility of the Northwestern University Atomic and Nanoscale Characterization (NUANCE) Center at Northwestern University, Evanston, Illinois. Raman spectroscopy: Samples were analyzed using a Jobin Yvon Horiba LabRAM 300 confocal Raman microscope equipped with multiple excitation lines (532, 632.8 and 785.7 nm), an air-cooled CCD detector, holographic notch filter and 1800 lines/mm dispersive grating. A 100× objective was used and power at the samples was kept below 1 mW by a series of neutral density filters. Fourier transform infrared spectroscopy (FTIR): Samples were mounted on a Specac diamond compression cell and analyzed in transmission mode between 4000 and 400 cm −1 at 4 cm −1 resolution and 256 scans per spectrum using a Bruker Hyperion microscope with MCT D315 detector, interfaced to a Tensor 27 spectrometer bench. Proteomics: Protein extraction and enzymatic digestion with LysC and Trypsin was performed as described in Mackie et al.[ref]Meaghan Mackie et al., “Palaeoproteomic Profiling of Conservation Layers on a 14th Century Italian Wall Painting,” Angewandte Chemie 57, no. 25 (2018), https://doi.org/10.1002/anie.201713020 .[/ref] The resulting peptides were desalted on C18 spin columns and analyzed by LC-MS/MS using a DionexUltiMate 3000 Rapid Separation LC system and a linear ion trap - Orbitrap hybrid Elite mass spectrometer or QEHF (Thermo Fisher Scientific). The LC was equipped with a 75 μm × 10.5 cm PicoChip analytical column packed with 3 um ReproSil-Pur® beads. The flow rate was kept at 300 nL/min. Solvent A was 0.1% FA in water and Solvent B was 0.1% FA in ACN. The peptide was separated on a 120-min analytical gradient from 5% ACN/0.1% FA to 40% ACN/0.1% FA. The mass spectrometer was operated in data-dependent mode, source voltage was 2.40 kV and the capillary temperature was 275°C. MS1 scans were acquired from 400 to 2000 m/z at 60,000 resolving power. The top fifteen most abundant precursor ions in each MS1 scan were selected for fragmentation by collision-induced dissociation. Proteomic analysis was performed at the Northwestern Proteomics Core Facility. Raw data were searched against a SwissProt database (January 2017), followed by other searches with different homemade databases downloaded from UniProt, and processed with MaxQuant software version 1.6.1.0. For specific parameters refer to Mackie et al.[ref]Mackie et al., “Palaeoproteomic Profiling.”[/ref]   Banner image: Detail of fig. 1. ",
    "author_display": "Cybele Tom, Clara Granzotto, and Ken Sutherland",
    "digital_publication_id": 36,
    "source_updated_at": null,
    "updated_at": "2023-09-23T23:48:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}