{
    "id": 21,
    "api_model": "digital-publication-sections",
    "api_link": "https://api.artic.edu/api/v1/digital-publication-sections/21",
    "title": "The Human Shape of Data",
    "web_url": "https://nocache.www.artic.edu/digital-publications/37/perspectives-on-data/21/the-human-shape-of-data",
    "copy": " From internet search engines to infographics, data shapes nearly every aspect of our daily experience even as it helps us understand and navigate the world around us. However, data is never neutral or unbiased, and the choices that governments, companies, and we as individuals make in producing and consuming it affect our and others’ lives in countless concrete ways. Although historically there has been little acknowledgment of data’s role in structuring and replicating relationships of power—and, frequently, insufficient attention paid to individuals and groups raising the issue—this is beginning to change. Increasing numbers of scholars are examining data’s power over us, and our power over data, at all scales, from the world at large to particular disciplines. In Perspectives on Data we present a small sample of this emerging critical approach via contributions from academics, museum professionals, and artists that address the current state of data production and analysis in the context of art and art history as well as museum and visual studies. This peer-reviewed publication is for the object-minded and the data curious, and we hope that the ideas it presents will resonate with a range of audiences, from the provenance specialist to the general reader interested in how data constructs our understanding of many topics. The volume’s varied perspectives not only offer an accessible introduction to some of the challenges and complexities involved in our use of data but also a way to revel in the opportunities that informed and critical engagements with data afford. Questions posed by the contributions include: What new art historical questions does self-aware engagement with data and its production enable us to ask? How can we work with the gaps and uncertainties in data? When we engage data critically, what problems can be identified and addressed, and what futures reimagined? The authors focus on the producers of data (academics, museum workers and publics, artificial intelligence, and so on), the ways it is organized (such as through surveys or in databases), the technological underpinnings of those organizing structures, and the purposes and potentials of collecting and presenting data itself. A clear thread that runs through this diversity is the argument that self-critique of data and the systems that produce it is an essential step in responsibly advancing museum studies and the humanities at large. Above all, the essays agree that discussions of data must center people. The back end of infrastructure is not disconnected from lived experience: data and people are intertwined, and when they are conceptualized as separate, the intimate and complex ways that data affects real people’s lives is often ignored for the sake of arriving at tidy, seemingly indisputable datasets. The authors urge us to consider and, when we are able, attend to how decisions about how data are made impact people. The contributions engage with data in three main ways. First, some analyze data as a means of questioning the production of data itself, in order to facilitate engagement with underlying issues and concerns. For authors who focus on this area of inquiry, data is something that can be used to change existing practices or ways of thinking. Second, some contributors explore the ways that the complexities of reality can pose challenges to data practices. These contributors direct our attention to a diversity of objects and ideas that resist classification and push us to consider what we can learn from uncertainty, messiness, and irreconcilability in our data and the things and concepts our data seek to describe. And, finally, almost all the authors highlight how examining metadata—data about other data or things, such as the information about objects that is found in museum collection databases and catalogues—can expose values, worldviews, and systemic biases that have been built into data management systems, and that can often make those systems work against organizations’ stated missions. In doing so, the authors critique not only metadata terms and database configurations, but also the systems of power that have been embedded in these infrastructures. Building on an extensive body of work in this area, they discuss particular case studies of this analysis in practice.[ref]See, for example: Geoffrey Bowker and Susan Leigh Star, Sorting Things Out: Classification and Its Consequences (Cambridge, MA: MIT Press, 2000); Catherine D'Ignazio and Lauren F. Klein, Data Feminism (Cambridge, MA: MIT Press, 2020); Emily Drabinski, “Queering the Catalog: Queer Theory and the Politics of Correction,” Library Quarterly 83, no. 2 (2013): 94–111; Marisa Elena Duarte and Miranda Belarde-Lewis, “Imagining: Creating Spaces for Indigenous Ontologies,” Cataloging and Classification Quarterly 53, no. 5–6 (2015): 677–702; Piraye Hacıgüzeller, James Stuart Taylor, and Sara Perry, \"On the Emerging Supremacy of Structured Digital Data in Archaeology: A Preliminary Assessment of Information, Knowledge and Wisdom Left Behind,\" Open Archaeology 7, no. 1 (2021): 1709–30; Michael Jones, Artefacts, Archives, and Documentation in the Relational Museum (London: Routledge, 2021); Sandra Littletree and Cheryl A. Metoyer, “Knowledge Organization from an Indigenous Perspective: The Mashantucket Pequot Thesaurus of American Indian Terminology Project,” Cataloging and Classification Quarterly 53, no. 5–6 (2015): 640–57; Tara McPherson, “Designing for Difference,” differences 25, no. 1 (2014): 177–88; Hope Olson, \"The Power to Name: Representation in Library Catalogs,\" Signs 26, no. 3 (2001): 639–68; Miriam Posner, “What’s Next: The Radical, Unrealized Potential of Digital Humanities,” in Debates in the Digital Humanities 2016 , ed. Matthew K. Gold and Lauren F. Klein (Minneapolis: University of Minnesota Press, 2016); Hannah Turner, “Organizing Knowledge in Museums: A Review of Concepts and Concerns,” Knowledge Organization 44, no. 7 (2017): 472–84; Hannah Turner, Cataloguing Culture (Vancouver: UBC Press, 2020).[/ref] This approach is the starting point for Solmaz Kive in “Digital Methods for Inquiry into the Eurocentric Structure of the Architecture Survey,” in which the author uses digital methods to interrogate the various editions of some of the first global histories of architecture. By examining the way these surveys structure information, Kive brings to light the historically Eurocentric nature of this work as well as its present-day implications, and explores how these issues also manifest in museums. Susan Elizabeth Gagliardi and Constantine Petridis reflect on a similar investigation (but one that focuses on museum database structures) that they are conducting as part of their work on the Mapping Senufo project in “ Mapping Senufo : Making Debatable Visual Information and Situated Knowledge.” Gagliardi and Petridis show how long-standing ways of structuring and presenting information can produce the impression that data is fixed, stable, singular, and absolute; like Kive, they show how the domination of colonizing voices and worldviews has had a “flattening” effect on the subjects that the data describes—the objects and, ultimately, the people and cultures that produced them. Jessica BrodeFrank also considers the relationships constructed between people, objects, and data when a single voice shapes how data is presented: in “Crowdsourcing Metadata in Museums: Expanding Descriptions, Access, Transparency, and Experience,” BrodeFrank assesses how the differences between the language—that is, the metadata terminology—that museum cataloguers use to describe objects and the language that museum publics use to search for objects make it difficult for those publics to discover and engage with collections. Data can be used not only to reveal and investigate problems with how data has been structured and presented but also to propose ways forward. By using data to facilitate engagements with objects and their representations, it is possible to develop new practices and mindful collaborations between individuals—even communities—and institutions. For example, BrodeFrank describes how the Tag Along with Adler project utilized both artificial intelligence and crowdsourcing to develop new descriptive terms and ways of engaging with objects, demonstrating the benefits of actively involving museum audiences in metadata creation. Other authors in this book who, like BrodeFrank, focus on data as a way to facilitate engagement with pervasive issues also ask what possible new futures we can imagine when we engage with data differently, and how our fundamental understanding of artworks and objects changes when we think about them through radically different categories—as well as, conversely, how different data structures and technology platforms can help us see data itself differently. In “Taking Care of History: Toward a Politics of Provenance Linked Open Data in Museums,” Lynn Rother, Max Koss, and Fabio Mariani show how the process of building a data model—the conceptual framework on which the backend of a database is built—can create opportunities to consider data in new ways, as something that is mutable and exists in connection and relation to other data. Rother, Koss, and Mariani are working in the domain of linked data: data that is machine readable and that uses standard web technologies to connect (“link”) to other data through the web. In this context, the data model, called an ontology, defines what kinds of things or concepts make up a conceptual domain, and what kinds of relationships exist between them. The authors propose an ontology for describing and sharing provenance data as linked data: the kinds of things their ontology describes are people, objects, and activities, and the kinds of relationships that exist are those that describe the movement of objects between people through activities such as sales, donations, and physical transfers. Like BrodeFrank, Rother, Koss, and Mariani are interested in how technology and data practices can facilitate active engagement with information; they focus on linked open data’s potential to promote a similar transparency and discoverability with respect to the provenance of objects in museum collections. Rother, Koss, and Mariani are not the only authors in this publication who examine how models can be used to represent information in new ways. Perspectives on Data includes another contribution that digs directly into this area: “Iterative Pasts and Linked Futures: A Feminist Approach to Modeling Data in Archives and Collections of Artists’ Publishing” by Lozana Rossenova and Karen Di Franco. Rossenova and Di Franco, however, focus their interrogation on how this kind of work can change how we think about what the data represents. They urge us not only to challenge existing data structures but also to consider adopting other structures for objects that can inhabit different modes of classification. Like Rother, Koss, and Mariani, Rossenova and Di Franco see promise in linked data: they argue that the affordances of its technologies and structures can be useful for a feminist approach to data modeling. They describe how they have brought this theoretical lens to bear on the possible paradigms for preserving and categorizing works of art that are as complex and system-defying as artists' books, taking as their prime example those by Carolee Schneeman. The application of feminist theory to data practice requires embracing the messiness of data and of objects and ideas that resist easy categorization, and building systems that support that level of complexity. This kind of approach means not simply adding new terms to an existing structure: it is about altering the structure itself, allowing for and supporting multiple ways of knowing. As digital humanist Miriam Posner stated in “What’s Next: The Radical, Unrealized Potential of Digital Humanities,” it often involves “ripping apart and rebuilding the machinery of the archive and database so that it does not reproduce the logic that got us here in the first place.” This means shifting how we think about data and categorization, including questioning ideas of what it means to work in a way that is “different,” as that begs the question of what is “normal”: Which worldviews are deemed default ones and which subversive, and why? Imagining the ways in which data can take different forms and even push at the boundaries of what we think of as “data” is also the focus of Gabriele Salciute Civiliene’s essay, “The Sound and Voice of Violent Things: Against the Silence of Data Visualization.” Salciute Civiliene asserts the importance of taking into account that data is not some flat, impersonal thing: it can have sensorial dimensions that are often overlooked. The author takes the artistic practices of Fabio Lattanzi Antinori and Nathalie Miebach as case studies of how artists are working with data to create immersive and interactive artworks and, in doing so, argues that artists working in multi-modal formats extend the representation of data in ways that realize and crystallize new relationships between data and perception. Artist Caroline Sinders also works with data as medium and subject, using the poetics of data as essential tools for contributing to critical conversations around social issues such as climate change. Perspectives on Data includes a work by Sinders, commissioned for this publication: “Make Slow, Make Long,” a video and accompanying personal essay that reflects on carbon calculators and energy output, cypress trees and climate change. Sinders uses her own effort to collect data around her energy usage and attempts to offset it to show the devastating effects that climate change has had on Louisiana and to unpack assumptions around carbon offsetting. Taken as a whole, the contributions to this publication ask what can we learn from data, what can we do with data, and how can we support the creation of a more diversified field, rather than simply reinforce existing hierarchies of knowledge? Regardless of their specific focus, all the contributions seek to question and complicate. They also all engage with the question of what data means in art history and for museums: What is the purpose of it, what does it do, and what do we want it to do? Furthermore, none of the contributors approach these questions from an arms-length position: the artists, scholars, and arts workers behind Perspectives on Data are grappling with questions about technology and data that affect their fields and their work. While the contributions to this publication pose more questions than they provide answers, each one brings into focus the human element in data, positing that data is a medium that is shaped and manipulated. Just as a sculptor wields metal or a painter moves oils around a canvas, human intervention determines the form of data. How data is collected and communicated is determined by the worldviews of its creators. The systems and structures that rule and fuel data also impact how stories are told with it, and how the data, and these stories, are interpreted by their audiences: these, too, are tools made by people for specific purposes. We therefore must scrutinize data as closely as we do artworks. Just as we who work in museums often encourage visitors to ask themselves about the context of a work of art, so, too, must we ask ourselves about the contexts of the production and interpretation of data: How does the overall composition or system affect its meaning? Who are the main figures, and what’s going on in the background? What am I not seeing, or not being shown? Viewed in this way, the producers of data and artists are more alike than we might first think. By recognizing the human dimension of data in all its complexity and messiness, we can see data for what it is: a way of documenting and communicating what we consider important about the world—not some cold, unquestionable tool over which we have no control. Data is not disconnected from any of our lives; in fact, the reality is quite the opposite, even in museums. As the contributors to this volume argue, it is necessary to bring a healthy dose of discernment to data and knowledge systems. Perspectives on Data attempts to raise our awareness of a topic that is hard to define or delimit and easy to overlook but nonetheless a constant presence in our lives in and out of the art world.   Banner image: The shadow of the abandoned oil rig shown in fig. 3 in Caroline Sinders, Make Slow, Make Long . ",
    "author_display": "Emily Lew Fry and Erin Canning",
    "digital_publication_id": 37,
    "source_updated_at": null,
    "updated_at": "2023-09-23T23:48:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}