{
    "id": 23,
    "api_model": "digital-publication-sections",
    "api_link": "https://api.artic.edu/api/v1/digital-publication-sections/23",
    "title": "Mapping Senufo: Making Visible Debatable Information and Situated Knowledge",
    "web_url": "https://nocache.www.artic.edu/digital-publications/37/perspectives-on-data/23/mapping-senufo",
    "copy": " A museum’s collections management system (CMS), like other databases, converts uncertain details into unquestioned particulars. Presenting information in distinct fields using standardized vocabularies reinforces the notion that the inputs are fixed and incontrovertible. Information provided in museum label “tombstones”—the brief non-narrative sections that list maker, date of creation, media, and other details—often mirrors the details found in museum databases. It also usually appears certain rather than a result of ongoing research and thus subject to further scrutiny. So, too, do data visualizations, including the display of spatial coordinates on maps, rely on databases and tend to favor precision and obscure ambiguity. These methods of knowledge capture, analysis, and dissemination reinforce the idea that there exists a single authoritative, all-knowing position from which objective truths may be discerned. As digital humanists and data theorists Catherine D’Ignazio and Lauren F. Klein explain in their recent book Data Feminism , “identifying information as data, rather than as [evidence or fact], served a rhetorical purpose. It converted otherwise debatable information into the solid basis for subsequent claims.”[ref]Catherine D’Ignazio and Lauren F. Klein, Data Feminism (Cambridge, MA: MIT Press, 2020), 10.[/ref] D’Ignazio and Klein exhaustively demonstrate that data and their representations are actually subjective and selective. Accordingly, as art historian and digital humanist Emily Pugh argues, our understandings of art and history depend on our capacities to identify and assess the various ways in which librarians, archivists, and other researchers manipulate and manage the information used to construct arguments.[ref]Emily Pugh, “Art History Now: Institutional Change and Scholarly Practice,” International Journal for Digital Art History 21, no. 4 (2019): 3.47–3.57.[/ref] In this essay, we discuss considerations informing the design of Mapping Senufo: Art, Evidence, and the Production of Knowledge —our in-progress, collaborative, born-digital, multimodal publication focusing on a corpus of so-called historical or traditional arts from West Africa. We aim in Mapping Senufo to challenge the apparent fixity of data, intentionally highlighting the debatable and situated character of knowledge. The project emerged from our initial efforts to construct simple, or flat, databases as well as more complex relational ones in order to track geographic coordinates and evaluate patterns related to objects identified as Senufo. The process of building and filling in the databases focused our attention on the ambiguity of available information, which prompted us to ask more questions about our sources, rather than simply confirm locales to map and study. We then started to assess the quality and character of our information, evaluating the individuals and contexts involved in its gathering and recording, as well as evaluating its content. We are now working to find clear and visible ways to foreground uncertainty in data and to question the purported authority of information.[ref]We thank each and every member of the Mapping Senufo team for their contributions to the project at various stages in its development, the many other colleagues who have in one way or another aided in our thinking, and the different entities that have contributed critical support to the project in some way. We thank Jane Patricia Gagliardi for her insightful comments on early drafts. We also thank the editors of this publication as well as Augustine Farinola for the generative feedback they offered at different stages. In addition, we thank Ágnes Drosztmér and József Laszlovszky at Central European University in Vienna, Austria, for providing us with an opportunity to share some of the ideas we present here with their audiences. For additional discussion of our embrace of ambiguity, see Susan Elizabeth Gagliardi and Constantine Petridis, “ Mapping Senufo : Reframing Questions, Reevaluating Sources, and Reimagining a Digital Monograph,” History in Africa 48 (2021): 165–209, 429–34.[/ref] Context Matters Objects now labeled as Senufo first entered European and North American collections as art in the early twentieth century, and these works constitute one of the most celebrated categories of historical or traditional African arts.[ref]For discussion of the use of “historical,” “classical,” and “traditional” to characterize certain kinds of objects from Africa, see, for example, Frederick John Lamp, “Africa Centered [First Word],” African Arts 32, no. 1 (Spring 1999): 1, 4, 6, 8–10; Susan Vogel, “Whither African Art?: Emerging Scholarship at the End of an Age,” African Arts 38, no. 4 (Winter 2005): 15; and Jordan A. Fenton, “Introduction: Masquerade as an Artistic Pulse of the City,” Masquerade and Money in Urban Nigeria: The Case of Calabar (Rochester, NY: University of Rochester Press, 2022), 24n23.[/ref] The term Senufo also refers to a family of languages prevalent in the West African region marked by the present-day borders of Burkina Faso, Côte d’Ivoire, and Mali (see fig. 1). Curators and other art enthusiasts generally locate Senufo works to this region, which we refer to as the three-corner region.[ref]See also Anita J. Glaze, “The Senufo,” in Art of Côte d’Ivoire from the Collections of the Barbier-Mueller Museum , ed. Jean Paul Barbier (Geneva: Barbier-Mueller Museum, 1993), vol. 1, 30–35, 413.[/ref]   Extant records for historical or traditional arts of Africa tend to lack precise information about where a work was made; who made it; or when, why, or how it was made. Consider, for example, a drum labeled as Senufo and now in the collection of the Art Institute of Chicago (fig. 2). It captured the attention of Robert Goldwater in the mid-twentieth century when, as director of New York’s now-defunct Museum of Primitive Art, he organized the landmark 1963 exhibition Senufo Sculpture from West Africa .[ref]See Robert Goldwater, Senufo Sculpture from West Africa , exh. cat. (New York: Museum of Primitive Art, 1964), fig. 165. See also Anita J. Glaze, “Call and Response: A Senufo Female Caryatid Drum,” The Art Institute of Chicago Museum Studies 19, no. 2 (1993): 118–33, 196–98.[/ref] In a June 27, 1962, letter from Paris-based art dealer Charles Ratton to Goldwater, Ratton notes that he had previously lent the drum to an exhibition in Cannes, referring to the summer 1957 show Première exposition rétrospective internationale des Arts d’Afrique et d’Océanie .[ref]Charles Ratton, letter to Robert Goldwater, June 27, 1962, AR.1999.1, Box 10 of 27, Visual Resource Archive, Department of the Arts of Africa, Oceania, and the Americas, Metropolitan Museum of Art, New York; see also Première exposition rétrospective internationale des Arts d’Afrique et d’Océanie , exh. cat. (Cannes: Palais Miramar, 1957), fig. 38.[/ref] However, written records documenting the object’s history prior to the 1962 letter or the exhibition in Cannes remain elusive. We may never be able to recover details to illuminate the exact contexts of the object’s original creation or use. The realization does not absolve us from the responsibility of trying to understand better each individual work or the particular people and histories involved in its making or handling. But it does require us to think carefully about the gaps that exist and the assumptions we might project into them in an effort to fill them.   Whereas few details about the drum are currently available to us, there are objects for which we do have more information. For example, the Art Institute's records for a door labeled as Senufo and now in its collection (fig. 3) contains information from Anita J. Glaze, who conducted many months of art-historical research in northern Côte d’Ivoire in the latter half of the twentieth century. Glaze notes that owners of the door decided she should acquire it given what she describes as “a long-term siege of theft attempts and intimidation by the ‘runners’ of certain French and German dealers.”[ref]Anita J. Glaze, letter to Ramona Austin, July 31, 1991, curatorial object file for 1992.732, Arts of Africa, Art Institute of Chicago.[/ref] Elsewhere Glaze relays that a sculptor named Nyaamadyo Koné carved the panel at some point in the first half of the twentieth century. He also reportedly worked in the area of the woodcarving center of Kolia.[ref]See Ramona Austin, Senufo Woman and Art: A Caryatid Drum , exh. cat. (Art Institute of Chicago, 1991).[/ref]   There exists a comparative wealth of information for arts identified as Senufo due to the activities of a range of foreigners who, from the late nineteenth century to the present, traveled in the three-corner region and documented arts they saw or acquired. Existing records for other examples of Senufo arts include names of individuals and places linked to the objects’ origins. We became intrigued by the amount of detail available for study of Senufo arts through our prior collaboration on Senufo: Art and Identity in West Africa , a 2015 exhibition organized by the Cleveland Museum of Art (CMA). Our interest in scouring the documentation to retrieve specific locales linked to individual objects and to assess emerging patterns sparked the creation of Mapping Senufo .[ref]We have discussed in other publications our initial interest in mapping geographic locations linked to individual works within the corpus of so-called historical or traditional arts of West Africa recognized as Senufo as well as the challenges we have encountered in the mapping effort and the resulting conceptual changes to the project. See, for example, Susan Elizabeth Gagliardi and Joanna Gardner-Huggett, “Introduction to the Special Issue: Spatial Art History in the Digital Realm,” Historical Geography 45 (2017): 17–36; Susan Elizabeth Gagliardi, “ Mapping Senufo : Mapping as a Method to Transcend Colonial Assumptions,” in The Routledge Companion to Digital Humanities and Art History , ed. Kathryn Brown (New York: Routledge, 2020), 135–54; and Susan Elizabeth Gagliardi and Constantine Petridis, “ Mapping Senufo : Reframing Questions, Reevaluating Sources, and Reimagining a Digital Monograph,” History in Africa 5 (2021): 1–45.[/ref] Our initial efforts to plot geographic points led us to collect information in a database so we could organize the information we were gathering and generate digital maps. We began by entering data into an Excel spreadsheet but soon realized the details we sought to track were sufficiently complex as to result in unmanageable duplication and an unwieldy number of columns within the spreadsheet. The complexity of our data required the construction of a relational database, meaning a database that links values among different sets of interconnected data. For instance, we needed to find a way to link individual objects to particular places. However, a place name associated with an object might correspond to the reported site of documentation, the reported site of acquisition, or the reported site of an artist’s residence or object’s production. A relational database allowed us to track information about an object in one section of the database, information about a single place in another section of the database, and then link the two while also designating the nature of the connection, be it a documentation site, acquisition site, or the site of an artist’s residence or the object’s production. We also found that a single object might have the same or different place names attached to it for a variety of reasons, and the relational database allowed us to track multiple locations linked to an object without creating duplicate rows for a single object. In some cases, a person may have documented an object in one place and the same or another person may have acquired the work in the same or another place. Another challenge we encountered is that a single place name at times corresponds with multiple geographic locations. Available information does not always allow us to determine the coordinates pertaining to the named place attached to an object. Constructing the project database involved significant consultation with database builders Joanna Mundy and Sara Palmer and other members of the project team to clarify the relationships of objects to places that we endeavored to study. The process required us to assess different possibilities for characterizing and organizing the information available to us. The team’s conversations revealed to Mundy and Palmer that we needed separate tables to record information about individual objects, geographic locations, reasons for linking an object to a particular locale, and people involved with the objects or their locations.[ref]Joanna Mundy and Sara Palmer, “About Database Design,” in Susan Elizabeth Gagliardi and Constantine Petridis, Mapping Senufo: Art, Evidence, and the Production of Knowledge , (Atlanta: Emory Center for Digital Scholarship, September 23, 2016), mappingsenufo.org/data .[/ref] Like any database, the database for Mapping Senufo that Mundy and Palmer designed is context specific. Its structure reflects our interests in tracking reasons an object was linked to a particular place, so it allows us to distinguish among locations attached to an object because the object was reportedly acquired or documented there or because a maker identified with the object reportedly lived or worked there. The structure of the database is thus inseparable from the thinking and understandings of ourselves and several other project team members who worked together at a certain time and place, with particular goals in mind, and with our own subjective and interpretive viewpoints. As data theorist Yanni Alexander Loukissas asserts in All Data Are Local: Thinking Critically in a Data-Driven Society , data are inextricably bound to individual people, places, and contexts. Thoughtful assessment of any data requires careful attention to the specificities of those people, places, and contexts, or what Loukissas calls the “settings” of data.[ref]Yanni Alexander Loukissas, All Data Are Local: Thinking Critically in a Data-Driven Society (Cambridge, MA: MIT Press, 2019), 1–3. See also Miriam Posner and Lauren F. Klein, “Editor’s Introduction: Data as Media,” Feminist Media Histories 3, no. 3 (2017): 2.[/ref] Attention to the settings for information about Senufo arts is a central facet of Mapping Senufo . Our team’s goal is to realize an interactive, digital publication that highlights the subjective character of any effort to record, organize, and assess information, including details underpinning the entries in a museum’s CMS. We focus on exposing limitations of knowledge systems promoted by universities and museums, institutions familiar to us through our own subject positions. We do so by investigating how knowledge systems in contexts close to us may favor certain viewpoints while distorting or obscuring other ways of knowing, including ones from the three-corner region itself. As we see it, our task is not only to present the current state of knowledge on the Senufo objects in the database but to examine and reveal the situated nature of that knowledge in an attempt to undermine the perceived authority of our institutions. We are eager to learn from other vantage points and ways of knowing, but simultaneously we do not wish to claim other individuals’ and communities’ perspectives. In addition, though our project centers on information that pertains to arts identified as Senufo, we aim to offer our audiences opportunities to consider the contextual aspect of any data production or analysis. No Such Thing as “Simple Facts” The idea that art historians, museum professionals, and art enthusiasts should think about data and what Loukissas calls their settings has gained more traction as the field of digital humanities has continued to expand.[ref]Loukissas, All Data Are Local , 15; see also Pugh, “Art History Now.”[/ref] Loukissas begins his book with a discussion of the CMS of New York’s Metropolitan Museum of Art, pointing to the centrality of data to art history and its institutions while also describing the subjectivity inherent in any database. Reflecting on a project that he and other technology experts undertook for the museum in 2006, Loukissas recalls finding “confounding gaps and curiously dated details.”[ref]Loukissas, All Data Are Local , xii.[/ref] While he was able to identify these gaps and details, such nuances and specificities are not always immediately apparent to museum visitors or even an institution’s staff. As comparison of screen captures from the Art Institute’s CMS (fig. 4) and public-facing webpage (fig. 5) for an object in the museum’s collection demonstrates, a tombstone on a webpage or gallery label presents visitors with select information captured from the CMS. Visitors and museum professionals may tend to consider the details in a tombstone or database record as definitive when they read them. A 2015 article in the Harvard Art Museums’s Index Magazine exemplifies this attitude. An unnamed author asserts that “the tombstone simply lists the object’s name and artist’s name (if applicable), the creation date (and occasionally the place), medium (material), and a line summarizing when and how the museums came to possess the object.”[ref]Harvard Art Museums, “Writing on the Wall,” Index Magazine , May 5, 2015, harvardartmuseums.org/article/writing-on-the-wall .[/ref] Even as the author suggests, with the word simply , that the information in the tombstone is readily accessible for listing and subject to little or no further debate, the parenthetical comments acknowledge that certain details may be irrelevant or more difficult to ascertain than other information for at least some works.   For many objects in a museum, including many examples of African art, gathering information for the tombstone—the name of an artist, title of the work, dates of the work’s creation, and materials of its making—is anything but simple. The details populating the tombstone and CMS depend on the availability of information. They also reflect a particular curator’s or institution’s way of structuring information about a certain set of objects at a particular moment in time. The details captured in each record remain subject to fresh evaluations of available evidence, shifting debates about knowledge, and changing approaches to structuring information, even though at times the information may be taken as fixed. The departure of one curator or collections manager and the arrival of another person at an institution change the data setting and may precipitate reconsideration of the data. New inputs may not correct old mistakes as much as stem from different modes of thinking, and they may make it difficult to trace previous understandings or perceived facts about objects. For example, a person might overwrite the attribution of an object to a particular style, culture, or geography without preserving or making immediately evident the previous attribution or a reason for the update.[ref]We experienced such changes within the Art Institute’s collections management system while we were working on this article. For example, see Liz Hahn Benge, email to Susan Elizabeth Gagliardi, September 26, 2022; Liz Hahn Benge, email to Susan Elizabeth Gagliardi and Constantine Petridis, November 29, 2022.[/ref] One solution to this problem is to make visible each change in the database and its public-facing versions as well as the uncertainties and debates surrounding the inputs: think of a database that on the front end shows time-stamps, tracks all changes, and also contains comments alongside each change to explain the rationale for it. Such a continuously archived, version-apparent approach would facilitate recognition of the subjective and never-ending nature of knowledge production. Whether the separate data settings exist from person to person, department to department, or institution to institution, attempts to correlate information generated in various settings and at disparate scales potentially obfuscate the particularities of each setting, the data the settings produce, and the setting’s impact on the data. Information deemed crucial for one individual or group may not hold the same significance for another. For example, European and North American museum professionals who attend to late nineteenth- and early twentieth-century arts from Europe and Euroamerica often prioritize knowledge of the artists responsible for the objects’ creations.[ref]Caitlin Glosser, who served as a graduate research assistant on the Mapping Senufo team and whose primary research focuses on modern European art, made a similar point in a presentation she delivered at the Arts Council of the African Studies triennial conference hosted online in June 2021. Caitlin Glosser, “ Mapping Senufo : Visualizing Silences in Museum Records” (paper presented as part of the panel “How Do Scholars Think Differently about Historical Evidence and the Arts When They Change their Research Methods?” at the Arts Council of the African Studies Association triennial meeting, held virtually, June 19, 2021).[/ref] By contrast, the names of people responsible for the making of African arts appear much less often in available documentation, and thus the data field for artists’ names may not yield comparable insights. Attribution of the door in the Art Institute’s collection to Nyaamadyo Koné is a rare, although not singular, instance of linking an African work with a named artist. For example, at the time of publication of this essay, of the nearly 500 works not from ancient Egypt in the African art collection at the Art Institute of Chicago, only a little more than two dozen have the names of individual makers attached to them. However, at least eight of the works with named artists attached to them rest at the margins of or are not even included in many framings of historical or traditional arts of Africa. Zizwezenyanga Qwabe , a twentieth-century artist born and based in South Africa and known to create works for local and foreign clientele, made six of them, and Magdalene Odundo , a contemporary artist born in Kenya and based in England, and known for her engagement with pottery practices from around the globe, made the other two. By contrast, all 192 two-dimensional works in the museum’s collection tagged with the term Impressionism in the “preferred style” or “period” field have specific artists’ names attached to them.[ref]Thanks to Liz Hahn Benge for her summary of the records for Impressionist paintings in the museum’s database. She explains that the number she provides “basically assumes that the records have been correctly tagged as impressionist consistently and none are missing,” thus flagging the possibility for error within the database. In addition, she notes that the number includes artists associated with European and American Impressionism as well as artists who are sometimes considered Post-Impressionist. Her comment provides yet another reminder of the debatable rather than fixed nature of any category. Liz Hahn Benge, email to Constantine Petridis, August 30, 2021; Liz Hahn Benge, email to Susan Elizabeth Gagliardi and Constantine Petridis, November 29, 2022.[/ref] Scholars of African arts have for decades debated whether the lack of individual artist names reflects European and North American disregard for African agency or respects distinctly African conceptions of object making and use.[ref]For different perspectives on this topic, see the double issue edited by Alisa LaGamma on “Authorship in African Art,” African Arts 31, no. 4 (Autumn 1998) and 32, no. 1 (Spring 1999).[/ref] Susan Vogel, who served as the Metropolitan Museum’s first curator of African art in the early 1980s, recalls that her emphasis on individual makers’ names stemmed from a desire to describe African arts in terms that were understandable at that time to her museum colleagues, instead of in terms salient to people in communities linked to the objects’ origins.[ref]Susan Mullin Vogel, “Known Artists But Anonymous Works: Fieldwork and Art History,” African Arts 32, no. 1 (Spring 1999): 43–44.[/ref] In some times and places, though, widespread acknowledgment of someone as responsible for contributing to the creation of a work might signal disregard rather than respect for the individuals and communities involved in the work’s making. Thus, a decision not to share a creator’s name may at times better align with local protocols for naming individuals and disseminating knowledge.[ref]For more information about different approaches to naming of object makers and other individuals involved in art production and patronage, see, for example, Dunja Hersak, “Reviewing Power, Process, and Statement: The Case of Songye Figures,” African Arts 43, no. 2 (2010): 38–51; Robin O’Hern, Ellen Pearlstein, and Susan Elizabeth Gagliardi, “Beyond the Surface: Where Cultural Contexts and Scientific Analyses Meet in Museum Conservation of West African Power Association Helmet Masks,” Museum Anthropology 39, no. 1 (2016): 70–86; and Mary Nooter Roberts, “The Naming Game: Ideologies of Luba Artistic Identity,” African Arts 31, no. 4 (1998): 56–73, 90–92. Compare D’Ignazio and Klein, Data Feminism , 118.[/ref] The politics of naming extends beyond decisions about whether to identify an individual maker or artist. Museum professionals who maintain CMSs may favor certain types of information and ways of providing it. Yet individuals, communities, institutions, and governments in different places may approach naming, categorizing, or standardizing in divergent ways.[ref]See also Hannah Turner, Cataloguing Culture: Legacies of Colonialism in Museum Documentation (Vancouver and Toronto: University of British Columbia Press, 2020).[/ref] In the following paragraphs, we consider challenges linked to efforts to determine names for objects and names for places. African arts specialists have at times sought to provide local terms for objects from the African continent. When documentation for a particular object does not provide a specific local name, specialists have applied to the work a local name used for an object of comparable form or one considered part of the same genre. This approach appears to recover local understandings of an object separated from its original locale, but it may not always achieve its intended aims. Through her attention to mask forms and mask names based on information she collected in northern Côte d’Ivoire between July 1973 and December 1975 as well as her reading of then-extant publications, anthropologist Dolores Richter asserts that objects’ forms and their local names defy consistent one-to-one correspondence. In some cases, individuals and communities that supported and maintained objects sharing similarities in size, shape, and form used different names to refer to the objects. In other cases, individuals and communities used the same or similar names to refer to objects not viewed by Richter or the writers she cites as similar in terms of size, shape, and form. Specific contexts of creation and use may inform meaning and naming more than visual features do.[ref]Dolores Richter, “Senufo Mask Classification,” African Arts 12, no. 3 (May 1979): 66–73, 93–94. Richter’s assessment raises the possibility that a fruitful avenue of inquiry might involve study of local terms applied to individual objects and classes of objects in different times and locales. We also thank Augustine Farinola for encouraging such an approach. We have not yet located data sufficient for such analysis.[/ref] Efforts to standardize place names in our collaborative endeavors have drawn our attention to related questions about whether standardization honors the perspectives and experiences of people from the named places. Some individuals, institutions, and governments may prefer not to insist on a single name or spelling, perhaps in an effort to avoid favoring certain histories or groups. A July 2, 2012, summary of the national report of Burkina Faso submitted to the Tenth United Nations Conference on the Standardization of Geographical Names notes that on February 13, 1986, the country established a National Commission on Geographical Names. But, according to the 2012 report, “The Commission has not, however, succeeded [in] performing its functions because of the lack of interest of its members, who have very little sense of the advantages of standardizing the geographical names of a nation.”[ref]Summary in English of the national report of Burkina Faso submitted to the Tenth United Nations Conference on the Standardization of Geographical Names, prepared by Claude Obin Tapsoba, Directeur Général, Institut Géographique du Burkina, E/CONF.101/69/Add.1, July 2, 2012. See also the rapport du Burkina Faso à la dixième Conférence des Nations Unies sur les noms géographiques, prepared by Claude Obin Tapsoba, Directeur Général, Institut Géographique du Burkina, E/CONF.101/69, May 21, 2012. The reports are accessible at unstats.un.org/unsd/geoinfo/UNGEGN/ungegnConf10.html .[/ref] The comment reminds us that individuals, institutions, and governments may arrive at different conclusions about the importance of places, their names, and standardization. A multiplicity of names for a single place may allow for different or even competing claims to coexist. Efforts to fill fields with standardized names and otherwise manage databases with a preference for certainty may obscure important complexities and ways of knowing such as ones highlighted here. The Dangers of Filling In Fields It may be a curator’s or institution’s policy to provide names, but the push to find names to fill in fields might reinforce instead of challenge the assumptions embedded in databases, including the databases of many art museums, which were often built with fields that reflect conventions for studying European and Euroamerican arts. Indeed, the mismatch between these conventions and current ways of understanding African arts can cause discomfort. Furthermore, the presence of a name for a person, object, or place does not itself attest to its accuracy, and without other information a name may yield little additional insight into an object’s history. Efforts to fill in gaps may perpetuate generalized assumptions instead of adding more to our understanding of a work. Fellow professors and curators have wondered about the viability of presenting information in the same fields when this information is uncertain for African objects but more determinate for European and Euroamerican ones. At the same time, students and museumgoers have at times expressed disbelief or outrage when we acknowledge that we do not have at our disposal particular details about an African object’s creation or history despite ongoing research efforts. Even when audiences seek to challenge the authority of universities and museums, the idea that these institutions serve as the ultimate repositories of knowledge and thus should possess complete information appears tenacious.[ref]In recent decades museum professionals have increasingly questioned and rethought the place of the authoritative voice in museum texts. Jennifer Wild Czajkowski and Shiralee Hudson Hill note that the “museum model has slowly been moving away from that of authoritative lecturer before a passive audience” in an article focused on interpretation efforts at the Detroit Institute of Arts and Art Gallery of Ontario; Wild Czajkowski and Hudson Hill, “Transformation and Interpretation: What is the Museums Educator’s Role?,” Journal of Museum Education 33, no. 3 (Fall 2008): 255. They also observe that “the privileged position of an authoritative museum voice is being replaced by multiple voices acknowledging multiple meanings” (259). For a discussion of “the old narrative [that] provides a single authored voice” versus “the new narrative, [which is] a collage rather than a panoramic view,” see Chiel van den Akker, “Curiosities and the Fate of Chronicles and Narratives,” in Museums in a Digital Culture: How Art and Heritage Become Meaningful , ed. Chiel van den Akker and Susan Legêne (Amsterdam: Amsterdam University Press, 2016), 64–65. Despite growing attention to multiple voices and multiple meanings, we have in recent years participated in informal conversations and formal meetings with students and colleagues that suggest the idea of the university or museum as a place of definitive knowledge is alive and well.[/ref] Institutional practices have often promoted an image of complete knowledge and have pushed museum professionals to fill every available field in our databases, and even to convey certainty when recording details that may be anything but certain. Might the unease that students and museumgoers informally report to us reflect an expectation—unconscious or not—that university professors and museum curators should provide complete and definitive information, especially when the information relates to the so-called simplest details of a work such as the creator’s name? Paradoxically, then, the discomfort students and museumgoers experience when they recognize incomplete or uncertain data indicates that we have successfully conveyed what we know, as we do not always possess complete and certain data. As we work with the project team to develop Mapping Senufo , we are attempting to highlight the incompleteness of data and knowledge within the publication’s form. In other words, we are searching for ways to rest in ambiguity rather than resolve it. D’Ignazio and Klein demonstrate that while New York Times readers described a graphic showing ambiguity in election-day data as “irresponsible,” “unethical,” and “stressful,” the graphic met standards the two authors associate with “best practices for showing uncertainty.” The graphic “gave people the perceptual, intuitive, visceral, and emotional experience of uncertainty to reinforce the quantitative depiction of uncertainty.”[ref]D’Ignazio and Klein, Data Feminism , 90–91 (the italics are in the original).[/ref] If we truly wish to acknowledge the partial and situational nature of all information, then perhaps we need to work to create more rather than fewer strong, even visceral, responses to the information we present. One way we are attempting to promote such responses from Mapping Senufo readers is by changing our own data setting through the addition of a visual artist and graphic designer to the project team.[ref]During an August 2018 workshop, Erik Steiner, creative director of the Spatial History Project at Stanford’s Center for Spatial and Textual Analysis (CESTA) prompted us to expand our team in this way.[/ref] We are now working with Mark Addison Smith to create hand-rendered elements for the digital design (see figs. 6, 7, and 8), as hand-rendered text and line drawings allow us to undermine visually the apparent authority of computer-generated words and images.[ref]Mark Addison Smith’s attention to established principles of design informs his use of hand-rendered text and line drawings he is producing for Mapping Senufo in order to highlight the subjectivity of knowledge production. In the textbook Design Fundamentals: Notes on Type (Berkeley, CA: Peachpit Press, 2016), Rose Gonnella, Christopher J. Navetta, and Max Friedman situate type historically and outline key principles underlying its use. They explain typefaces were for centuries based on handwriting but, in the twentieth and twenty-first centuries, many typefaces became less connected to handwriting and more abstract or geometric in form (21). In particular, typefaces for computers responded to “the jagged, ‘pixelated’ graphics of the digital technology” and the resulting typefaces lack the organic qualities of typefaces based on handwriting (22). Most relevant to the present topic, Gonnella, Navetta, and Friedman argue that “geometric shapes . . . appeal to our logical mind” and “organic or humanist shapes . . . activate heartfelt emotions” (168). The authors put into practice in their own book this idea of the power of hand-rendered text in the knowledge process, opting for handwritten elements instead of computer type throughout (v). Similarly, in an unsigned overview of the use of hand-rendered elements in branding in Computer Arts , the author notes that the design choice signals to consumers a human story behind the creation of something and connects people to its making. See “Define a Brand Using Hand Made Type,” Computer Arts 278 (May 2018): 58–64, 66–69. See also Jim Davies, “Out of Character,” Design Week , September 9, 2004, 16–17.[/ref] Preliminary feedback on the design we have received through small meetings, conference presentations, and larger lectures suggests that the strategy is effective for specialist and nonspecialist audiences. We will continue to test the design approach as we work on realizing the final form of Mapping Senufo .   Specificity of Information Does Not Equate to Reliability After Senufo: Art and Identity in West Africa closed at the CMA in 2015, the museum released a report on audience responses to the exhibition. Its authors, Elizabeth Bolander and Meghan Stockdale, explain that “some respondents to the survey and in interviews expressed confusion or dissatisfaction with the use of ‘unidentified artist’ on the labels.”[ref]Elizabeth Bolander and Meghan Stockdale, “ Senufo: Art and Identity in West Africa : Summative Research Report,” unpublished typescript, November 2015, 9, Cleveland Museum of Art.[/ref] The feedback presents us with a conundrum. One approach for the labeling of historical or traditional African arts has been to attribute a work to a culture or an ethnic group, but this approach risks problematically implying that the works so described are the products of timeless “primitive tribes.” If instead we seek to recognize the work as the product of a particular person with a singular biography and individual agency, and if we also work to acknowledge gaps in our knowledge, then museum visitors may feel uncomfortable with the fact that we cannot provide specific names, even if we have devoted significant effort to finding names or questioning the accuracy of the names that we have found. We long for available, accessible documentation that allows us to look more closely and carefully at singular objects created, commissioned, and used by individuals or groups on the African continent in response to specific circumstances and contexts when they made, sponsored, or used the works. Yet as scholars of African arts, we must constantly grapple with lacunae in documentation, many of which predate our own studies. We can try to find previously untapped sources as well as return to familiar sources to glean more precise information. But we may never be able to obtain clear answers to all the questions we and our audiences may ask, including the exact name of the person responsible for the making of a work, the specific date of its creation, or the materials of its manufacture. And we must also consider the possibility that a desire for such details may itself reflect European and North American preoccupations of the past or politics of the present more than the concerns or ambitions of the specialists, patrons, and other community members who originally made, sponsored, or used the works. Research for Mapping Senufo has prompted us to reflect on the challenges in determining even just the “simple” information listed in a tombstone. A face mask housed at the CMA and linked to a man known as Sabariko or Sabariko Koné (fig. 9) typifies the difficulties. Through a series of partial assessments, the museum has attributed the work to a named artist. Yet we lack clear, corroborating evidence to support the claim. Careful attention to the chain of assessments reveals how tenuous a seemingly secure detail can be.   We offer the case study as one example of the research required to evaluate details that can seem basic. In spring 1989 Kyoto-based American art dealer James Freeman showed the face mask to Evan Turner, then director of the museum. Turner reported that Freeman linked the object to Sebarikwo (also spelled Sabariko and Sabarikwo) on the basis of its stylistic correspondence with a similar face mask published in a 1986 article by Anita J. Glaze.[ref]Evan Turner, memo, May 1989, in curatorial object file for 1989.48, Department of the Art of Africa and the Americas, Cleveland Museum of Art; see also Anita J. Glaze, “Dialectics of Gender in Senufo Masquerades,” African Arts 19, no. 3 (May 1986): 30–39, 82.[/ref] Documentation in the object’s file at the CMA shows that Henry John Drewal, a consulting curator of African art at the museum in 1989, contacted Glaze to inquire about the attribution. Details of Glaze’s response were not in the file when we consulted it. However, the attribution of the face mask to Sabariko, an artist Glaze also links to the town of Ouazomon, Côte d’Ivoire, apparently rests on stylistic comparison of a single object with another one reproduced in a small black-and-white photo as well as perhaps an undocumented exchange between Drewal and Glaze. Like the face mask that Freeman presented to Turner, the face mask reproduced in Glaze’s article features a smaller face with projections atop a larger face. Glaze’s caption in the 1986 article describes the object in the photo as a “face mask, possibly made for the Kulebele (woodcarvers) Poro [male initiation association], carved by a master sculptor of the Boundiali region, Sabarikwő [Sabariko] of Ouazumon [Ouazomon] in the Patőrő dialect area.” In the caption, she further explains that the artist “was working at least as early as 1900, traveled widely throughout the region, and his sculpture was prized in many different dialect areas.”[ref]Glaze, “Dialectics of Gender,” 32, fig. 2.[/ref] In another publication from the early 1990s, Glaze identifies a wooden helmet in the collection of the Barbier-Mueller Museum in Geneva, Switzerland, with the same artist, and she separately refers to another sculptor “of the same age class as the famous Sabarikwo [Sabariko] of Wazomon [Ouazomon].”[ref]Anita J. Glaze, “Healer’s society cap mask, nͻͻ ,” and “Seated Female Figure,” in Barbier, ed., Art of Côte d’Ivoire , vol. 2, 17, cat. 10; 24, cat. 20.[/ref] Other foreigners’ accounts from northern Côte d’Ivoire support recognition of Sabariko as a prominent artist in the area during the first part of the twentieth century. German art collector and dealer Karl-Heinz Krieg, who made repeated visits to northern Côte d’Ivoire in the latter part of the twentieth century, recounts his conversations with people who remembered the artist he identifies as Sabariko Koné of Ouézomon [Ouazomon]. According to Krieg, Sabariko Koné was a professional carver of the artisan group known as kulebele (pl.; kule , sing.), earned renown, and died around 1950.[ref]Karl-Heinz Krieg, “Zur Kunst der Senufo in der nördlichen Elfenbeinküste und im südlichen Mali,” in Afrika – Begegnung, Künstler, Kunst, Kultur, aus der Sammlung Artur und Heidrun Elmer , ed. Artur and Heidrun Elmer (Viersen, Germany: Städtische Galerie im Park Viersen, 2002), 29.[/ref] Krieg indicates that much of the information on the artist comes from Zonvagnan Koné, whom the German collector and dealer recognizes as Sabariko Koné’s nephew.[ref]Krieg, “Zur Kunst der Senufo,” 30. See also Karl-Heinz Krieg, “Zonvagnan Koné: Kulé-Sculptor, c. 1930–2010, Gbémou, Côte d’Ivoire,” 2022, kunst-aus-westafrika.com/zonvagnan-kon ; Markus Ehrhard, “Sabariko Koné,” in The Art of Senufo Culture , 2013–2022, senufo-art.com/archive-of-senufo-sculpturers/sabariko-kon%C3%A9-koul%C3%A9-from-ou%C3%A9zomon-1949 . Compare Andreas Schlothauer, “Karl-Heinz Krieg - Das Senufo-Archiv,” Kunst&Kontext 2, no. 4 (2012): 6–7.[/ref] Krieg describes the younger Koné as a kule carver born in 1930 in the town of Kolia, perhaps the same Kolia around which Nyaamadyo Koné reportedly worked.[ref]The National Geospatial-Intelligence Agency (NGA) GEOnet Names Server (GNS) shows that Kolia corresponds with more than one geographic location in Côte d’Ivoire. See geonames.nga.mil/geonames/GeographicNamesSearch/ , updated September 22, 2022.[/ref] Krieg further reports that Sabariko Koné established a carving center in the town of Ouazomon, located nearly twenty-five miles south of Kolia. Zonvagnan Koné also reportedly asserted that Sabariko Koné became famous and enjoyed more success than other carvers due to the quality of his work, described as beaming like a star.[ref]Krieg, “Zur Kunst der Senufo,” 30.[/ref] We must keep in mind that specificity of information does not in itself render the details reliable. As historians Martha C. Howell and Walter Prevenier remarked several decades ago, “All historians . . . no matter whether they are constructing their own data sets or mining ones made by [others] have to pay careful attention to the character of the sources from which the data come.”[ref]Martha C. Howell and Walter Prevenier, From Reliable Sources: An Introduction to Historical Methods (Ithaca, NY: Cornell University Press, 2001), 52.[/ref] The work of the historian then, according to Howell and Prevenier, “is to do what historians must always do first: study how the source was constructed, by whom, where, and for what purpose.”[ref]Howell and Prevenier, From Reliable Sources , 52–53; see also Heather Krause, “Getting to Know Your Data,” Global Investigative Journalism Network , March 27, 2017, gijn.org/2017/03/27/data-biographies-getting-to-know-your-data/# .[/ref] Like input supplied by anyone else, Krieg’s particulars offer insights but still require critical evaluation. Neither Krieg—who was looking for art to buy and sell—nor Zonvagnan Koné—who had his own reasons for engaging with Krieg, be they to make some money or promote a family member—held a neutral position when they talked to each other. We can only begin to imagine why either man might have sought to pursue certain information or make particular claims. In order to assess the reliability of any detail, we must look for independent, corroborating evidence, which must come from multiple sources. Different presentations of information that derives from the same source, such as websites that convey information Krieg collected, do not on their own constitute independent, corroborating evidence. In Mapping Senufo , we have decided to resist suggestions that we should fill data fields because our audiences and institutions want us to do so. As students of African arts, when we are confronted with uncomfortable and inconvenient disparities between the information available about arts from other parts of the world and arts linked to the African continent, we seek to account for what we do and do not know. Thus, the Mapping Senufo project team is working to find ways to present partial or absent information to broad audiences in a manner that makes this partiality and absence visible, particularly for information that in other contexts might be presented as solid, objective facts. Competing Claims and Irreconcilable Sources For historical arts of Africa as for arts from many other places and eras, objects themselves are among the only, if not the only, records of their making, and so we must study them as historical documents to see what they may reveal. Glaze and Krieg do appear to agree on the existence of an early twentieth-century artist named Sabariko Koné who was linked to the town of Ouazomon. But additional assessments they provide about arts attributed to the man do not present sufficiently clear-cut proof to support the artist identification or geographic origin.[ref]Compare Jan Vansina, Art History in Africa: An Introduction to Method (London: Longman, 1984), 29. Vansina explains, “Some over-confident art critics identify workshops in this way [i.e., based on ‘quite similar shape and style’], and in some cases artists. ‘This work betrays the same hand as the master of the aquiline profile’ means that the writer claims that both pieces were made by the same artist. It is also a statement that is usually impossible to check because the maker(s) of any of the works compared remains quite unknown. Such statements should be taken as indicating stylistic groups and presumably close relationship of manufacture, but not providing absolute identities.”[/ref] Indeed, the fact that Glaze and Krieg have separately attributed a handful of objects to Sabariko provides us with an opportunity to see if we can determine any pattern in the claims. Our attention to actual objects attributed to Sabariko and photographs of other objects linked to the man reveal that the works in the set vary in style. Resemblances between objects Krieg attributes to Sabariko and the face mask in the CMA’s collection would not confirm that the same person made all the objects, but they would at least suggest the possibility. Krieg attributes to Sabariko a male-female pair of figures, each nearly four feet tall (fig. 10), as well as a helmet (fig. 11) and a finial in the form of a seated female figure.[ref]Krieg, “Zur Kunst der Senufo,” 28, fig. 7; 52, figs. 39–40; 72, fig. 76.[/ref] Without being able to view actual objects next to each other, it is challenging to compare formal features of the sculptures that Krieg links to the artist with features of the face mask in the CMA’s collection. Images of the objects reveal and distort crucial details.   In their separate formal assessments of Sabariko’s carvings, Glaze and Krieg focus on different genres of objects and details, further thwarting our efforts to determine consistent features of the artist’s work. Krieg reports that Sabariko’s nephew Zonvagnan Koné identified the pair of nearly four-foot-tall sculptures that Krieg acquired in 2001 as the output of the elder Koné on the basis of the treatment of the braids. Glaze recognizes “the ears, the mane or coxcomb motif and the general proportions and strength of the composition” as telltale clues that Sabariko created the helmet in Geneva (fig. 12).[ref]Glaze, “Healer’s society cap mask, nͻͻ ,” 17, cat. 10.[/ref] Without specifying the exact source for her information, she indicates that the helmet came “from the southern Gbato area near Ganaoni,” a locale about nineteen miles from Ouazomon. She also claims that “this famous sculptor [i.e., Sabariko] may have invented a carved poro [male initiation association] headdress somewhat similar in style and typology (minus the bull’s horn motif), the dangu [helmet].”[ref]According to scholar Till Förster, young male singers wear daagu [or dangu ] helmets during events to criticize elders following initiation ordeals. Karl-Heinz Krieg describes dagu [ daagu or dangu ] as well as konga , a different type of helmet of similar form but used in a farming context. Krieg’s distinction raises the possibility that some helmets in museum collections identified as daagu may have actually been konga . Till Förster, “Songs of Insult: A Senufo Headdress ( Daagu ),” in See the Music, Hear the Dance: Rethinking African Art at the Baltimore Museum of Art , ed. Frederick John Lamp (Baltimore: Baltimore Museum of Art, 2004), 102–4, cat. 22; Krieg, “Zur Kunst der Senufo,” figs. 44–45, 74, 75–76. Compare Glaze, “Dance Cap for Champion Cultivator, Gͻga ,” in Barbier, ed., Art of Côte d’Ivoire , vol. 2, 15, cat. 8. See also Constantine Petridis, “Buffalo Helmets of Tussian and Siemu Peoples of Burkina Faso,” African Arts 41, no. 3 (Autumn 2008): 35, fig. 10.[/ref]   Sculptors may create works that vary across and within styles, so Krieg’s and Glaze’s assessments may indeed refer to stylistically distinct works realized by the same artist. An April 17, 1988, New York Times article opens with a description of the artist Zana Soro, identified as Senufo, “carving a mask in the style of his rivals, the Baule.”[ref] The New York Times , “Ivory Coast; Faced with a Shrinking Supply of Authentic Art African Dealers Peddle the Illusion,” April 17, 1988, nytimes.com/1988/04/17/arts/ivory-coast-faced-with-shrinking-supply-authentic-art-african-dealers-peddle.html .[/ref] The Times reporter adds that the artist sought to create works for sale to tourists in distant markets. In a somewhat similar example, the former Metropolitan Museum curator Vogel reports on a meeting with sculptor Kouassi Koffi Joseph, identified as Baule, in Yakouakoukro in central Côte d’Ivoire, during which the sculptor showed her twelve heddle pulleys and a figure that evinced a range in his practice.[ref]Vogel, “Known Artists,” 50–51.[/ref] She adds, “All his pulleys had a generic similarity when they were photographed, but I am sure that if one encountered them today, scattered in a dozen collections and displaying disparate patinas of time and use, it would be impossible to assert that all were by a single hand, much less to connect the figure to any of them.” She also describes having observed similar ranges in other artists’ work. Recognition of an artist’s versatility makes more difficult attribution of an object to a single artist on the basis of the object’s form and style alone. Krieg’s explicit rejection of Glaze’s attribution of the helmet in the Barber-Mueller collection to Sabariko further confounds efforts to determine criteria for connecting works to the carver.[ref]Krieg, “Zur Kunst der Senufo,” 85.[/ref] Krieg explains that he once owned a similar helmet reportedly from Fakola, Mali.[ref]See Krieg, “Zur Kunst der Senufo,” 85, fig. 106.[/ref] The German collector and dealer recounts that he showed the helmet to Karna (possibly Zélé-Karna) Koné, leader of the grove in Boundiali, a town located within ten miles of Ouazomon. Krieg asked the Boundiali leader what he thought of this carving. Krieg reports that the man replied, “This model of mask [known as] sigi does not exist with us, we do not know it; we have never seen such a mask.”[ref]See Krieg, “Zur Kunst der Senufo,” 80, 81, figs. 96–98.[/ref] The Boundiali leader’s remark suggests that the form comes from or was prevalent in a different region, one Krieg connects to areas of southern Mali recognized as Bamana. Krieg concludes that Sabariko Koné could not have carved the helmet. The Art Institute currently houses in its collection a helmet similar to the one Glaze attributes to Sabariko and Krieg locates to southern Mali (fig. 13). Patrick Girard, a French art collector who has traveled extensively throughout the three-corner region since the 1980s, regards the helmet as Bamana and places its original creation and use in present-day Mali.[ref]Patrick Girard, email to Constantine Petridis, April 6, 2018.[/ref] A third source, the medical doctor and prolific writer on art Pascal James Imperato, also suggests that the helmet in the Art Institute’s collection comes from a Bamana locale in Mali.[ref]Pascal James Imperato, “Helmet ( Sigi Kun ),” in Speaking of Objects: African Art at the Art Institute of Chicago , ed. Constantine Petridis (Chicago: Art Institute of Chicago, 2020), 48–49, cat. 12.[/ref] However, he recognizes that the helmet form has existed within both Senufo and Bamana communities in northern Côte d’Ivoire and southern Mali.[ref]The distinctions and interconnections among Senufo and Bamana arts and the identities linked to them are too complex to parse here. For more extensive discussion and bibliographic references, see Susan Elizabeth Gagliardi, Senufo Unbound: Art and Identity in West Africa , exh. cat. (Cleveland Museum of Art, 2014); and Susan Elizabeth Gagliardi, Seeing the Unseen: Arts of Power Associations on the Senufo-Mande Cultural “Frontier” (Bloomington: Indiana University Press, 2022).[/ref]   Glaze and Krieg recognize the existence of an artist named Sabariko Koné, and we see no reason to dispute this information, nor that he likely made objects that art enthusiasts today label as Senufo. But what details are related to Sabariko Koné’s life and what works are linked to him vary based on the source, and so we continue to seek more information about the man and the objects he carved. Even as we return repeatedly to Glaze’s and Krieg’s writings and search for other sources of information, we must remain aware of the role that individual and often untraceable reasons play in any person’s decisions about what details to record and repeat in any context. Careful evaluation of information linked to objects in the collections of the CMA and the Art Institute plus efforts to reconcile disparate sources show that the existence of details does not in itself prove the trustworthiness of the information. Consequently, we should think carefully about the nature of each bit of information and how we enter it into our databases. Embracing Ambiguity and the Ever-Changing Nature of Knowledge A zeal to fill in blanks in museum collection databases may favor certain claims and may also perpetuate the notion that museums can and should know all. Yet the process to fill in blanks often obscures critical steps in the knowledge production process—steps that would, ideally, inflect users’ understanding of the information in important ways. We have witnessed such erasure in real time as, for example, when someone in charge of a collection amends an attribution or adds information to a record without leaving any trace of the source for the modification. Other, more profound erasures also take place with regularity due simply to the mismatch between database design and the nature of the available information. Reflecting on library classification systems, art historian Pugh notes, “Each act of interpretation about how a book or document is described, classified, catalogued, and accessed has ripple effects that are felt downstream, at the point when a patron is searching a collection.”[ref]Pugh, “Art History Now,” 3.48. Historians have also considered the importance of recognizing the role of interpretation in the creation of metadata. See, for example, Carolyn Keyes Adenaike, “Contextualizing and Decontextualizing African Historical Photographs,” History in Africa 23 (1996): 429–37.[/ref] The same observation extends to art described, classified, catalogued, and accessed through databases, and each interpretation entered into a database influences future analyses. We should therefore ask again and again what the evidence is for every detail presented to us, especially when it comes from a database. And yet, even a person who seeks to understand the rationale for a particular data decision may never locate the evidence for it. Some aspects of database design and development obscure the subjective and situational nature of any database construction. For example, an emphasis on standard vocabularies within and among institutions assumes that a single right answer exists that may be allowed to trump all others.[ref]Database managers often strive for standardization, and the J. Paul Getty Trust has worked since the late 1970s and early 1980s to create standardized vocabularies to facilitate the linking of databases across arts institutions. A webpage for the Getty Vocabularies accessed in August 2022 describes the project as “contain[ing] structured terminology for art, architecture, decorative arts, archival materials, visual surrogates, art conservation, and bibliographic materials.” See “Contribute to the Getty Vocabularies,” The Getty Research Institute, updated July 7, 2022, getty.edu/research/tools/vocabularies/contribute.html . It also asserts that “Compliant with international standards, [the Getty Vocabularies] provide authoritative information for catalogers, researchers, and data providers.” The overview further claims that the Getty Vocabularies “[accommodate] the sometimes debated and ambiguous nature of art historical information,” a position that seems at odds with their authoritative stance, detailed guidelines, and articulated hierarchies. Our search for the term Senufo in the Art & Architecture Thesaurus during the same month yielded selective and dated references to support the Getty’s classifications, and the accompanying information makes no debate evident. See Art & Architecture Thesaurus Online, s.v. “Senufo,” getty.edu/vow/AATFullDisplay?find=Senufo&logic=AND&note=&english=N&prev_page=1&subjectid=300389245 . The person or people who entered the information as well as the dates of their entries are also not clearly discernible. And while the Getty Vocabularies reportedly “strive to be ever more multilingual, multicultural, and inclusive, focusing also on diversity, equity, unbiased and antiracist terminology, and accessibility,” their entry for the term Senufo provides English and Dutch language information but offers no reference to any African language input. Cataloguers, researchers, and data providers who rely on the “authoritative information” of the Getty Vocabularies still only gain partial insight. They may remain unaware of ambiguous or debatable details, or how a term is handled in languages that do not appear in the digital sphere.[/ref] Or, as another example, even if we found independent sources that separately supported attribution of a given work to Sabariko, these sources might spell the artist’s name differently. In northern Côte d’Ivoire as elsewhere in western West Africa, we have observed variations in the spelling of people’s names and place names, and in the names themselves. Such variations may unsettle European and Euroamerican desires for precision, but they may reflect different approaches to naming—ones intended to accommodate and honor the multiplicity of experiences, histories, or identities of a single person or place. One way databases can accommodate this practice while preserving search functionality is to retain the spellings in the original sources and link them in the back end of the database to a single spelling, but even that approach assumes one right answer to which the other possibilities are linked.[ref]We recognize this tension with respect to our decision to conform the spelling of each name to a single standard within this very essay, rather than leave disparate spellings without glosses in the text. We based this decision on the audience we anticipate for this text—a broad one composed not only of specialists—and concluded that this readership would be best served by consistency in the presentation of names to aid with clarity. Such choices are worth rethinking each time we write.[/ref] If data are “information made tractable” as D’Ignazio and Klein explain, and also “information that can be processed by a computer (or by computer-like operations)” as Miriam Posner and Klein assert, then data are intrinsically categorical, classificatory, and reductive.[ref]D’Ignazio and Klein, Data Feminism , 103; Posner and Klein, “Editor’s Introduction,” 1.[/ref] Yet data themselves are not necessarily good, nor are they inherently bad.[ref]Compare Dan Sinykin, “Data Is Not the Enemy of the Humanities: Scholars like Jill Lepore Misunderstand the Nature of the Digital Threat,” Chronicle of Higher Education , April 29, 2021, chronicle.com/article/data-is-not-the-enemy-of-the-humanities . Sinykin asserts, “data is not the enemy. The reduction of knowledge to economic utility is the enemy” and adds, “Let’s recognize that data affords insights about literature and culture that we couldn’t otherwise see.”[/ref] We use databases to help make sense of vast amounts of information, and we rely on categories and classifications to find and analyze records. Filling in blanks and standardizing names may at times assist in spotting trends or tracking absences. Still, we must continue to think and rethink how we construct, use, and present data. We must also reimagine how we write and design in order to invite our various audiences to think along with us about the subjective and contingent nature of any data. In its final form, Mapping Senufo will harness digital technologies to engage broad audiences in their own investigations into the partiality inherent in, and the iterative nature of, knowledge production. Our aim is not to replace one narrative or way of knowing with another but rather to invite readers to confront and wrestle with the ambiguity in all narratives and ways of knowing. There is a lot at stake. Certainly, we want broad publics to join us in thinking about Senufo arts. The circulation and study of African arts is also inseparable from the twentieth-century settings that gave rise to recognition of objects from Africa as art. We must consider those contexts whenever we think about the information that derives from them. Perhaps even more importantly, we live and function in a digital age marked by rampant misinformation, disinformation, and fake news as well as growing distrust of alternate points of view. If we succeed in engaging our audiences in their own critical evaluations of always-partial data through an interactive, multimodal digital publication, then perhaps that experience will inform the questions our audiences ask when confronted with data in other realms.   Banner image: Detail of fig. 3. ",
    "author_display": "Susan Elizabeth Gagliardi and Constantine Petridis",
    "digital_publication_id": 37,
    "source_updated_at": null,
    "updated_at": "2023-09-23T23:48:10-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}