{
    "id": 24,
    "api_model": "digital-publication-sections",
    "api_link": "https://api.artic.edu/api/v1/digital-publication-sections/24",
    "title": "Digital Methods for Inquiry into the Eurocentric Structure of Architectural History Surveys",
    "web_url": "https://nocache.www.artic.edu/digital-publications/37/perspectives-on-data/24/eurocentric-structure-of-architectural-history-surveys",
    "copy": " Paul B. Jaskot identifies four primary methodological areas in critical art history where digital tools have made significant contributions: digital storytelling, text-based approaches, network analysis, and spatial analysis.[ref]Paul B. Jaskot, “Digital Art History as the Social History of Art: Towards the Disciplinary Relevance of Digital Methods,” Visual Resources 35, no. 1–2 (March–June 2019): 24. In Jaskot’s synopsis, digital storytelling includes new narratives and public presentations. Text-based approaches like corpus analysis investigate word collections, semantic tagging, and the like. Network analysis investigates the connection between people or things, and spatial analysis mostly focuses on mapping and 3-D modeling.[/ref] However, none of these approaches have as yet been brought to bear on art and architectural history themselves. In fact, the field known as digital humanities, which has been criticized for being, among other things, “so white” and “neoliberal,” has to date been slow to use digital tools for self-reflective ends, particularly with respect to the Eurocentric origins of art and architectural history.[ref]Tara McPherson, “Why Are the Digital Humanities So White? Or Thinking the Histories of Race and Computation,” in Debates in the Digital Humanities , ed. Matthew K. Gold (Minneapolis: University of Minnesota Press, 2012); and Daniel Allington, Sarah Brouillete, and David Golumbia, “Neoliberal Tools (and Archives): A Political History of Digital Humanities,” Los Angeles Review of Books , May 1, 2016, https://lareviewofbooks.org/article/neoliberal-tools-archives-political-history-digital-humanities/ . On the issue of cultural criticism in digital history, see Alan Liu, “Where Is Cultural Criticism in the Digital Humanities?,” in Gold, Debates . For the application of digital humanities as a tool for postcolonial criticism, see Roopika Risam, New Digital Worlds: Postcolonial Digital Humanities in Theory, Praxis, and Pedagogy (Evanston, IL: Northwestern University Press, 2018).[/ref] This essay is an attempt in that direction, showing how applying digital tools can expose and explore bias in these disciplines. Since its advent in the nineteenth century, the survey—a genre of architectural history that claims to offer a comprehensive view of world architecture—has been Eurocentric in its questions, concepts, methods, and structure.[ref]Following Ella Shohat and Robert Stam, I use the term Europe in a broader sense to also include the “neo-Europeans” of the Americas. Also, following Immanuel Wallerstein, I use the term Europe more “as a cultural than as a cartographical expression.” As such, the terms the West and Europe are interchangeable, and I use them not to indicate a geographical reality but rather a cultural perception whose very existence is grounded in a vague definition. Ella Shohat and Robert Stam, Unthinking Eurocentrism: Multiculturalism and the Media (New York: Routledge, 1994), 1; and Immanuel Wallerstein, “Eurocentrism and Its Avatars: The Dilemmas of Social Science,” Sociological Bulletin 46, no. 1 (March 1997): 21.[/ref] While claiming a global scope, it has typically focused on the West not only as the core narrative’s main subject, but also as the master narrative that determines the treatment of the “rest,” often subsumed under the homogenizing category of “non-Western.” As the most common form of introducing novice students to the history of architecture, the survey plays an important role in shaping students’ perception of different traditions and the cultures they presumably represent, thus also perpetuating a broader Eurocentric vision of the world. Over the past four decades, scholars, especially postcolonial critics, have discussed the mechanisms through which the “other” traditions have been defined, denigrated, marginalized, and excluded.[ref]Already in the nineteenth century, pioneers of the architectural survey were concerned with its classificatory systems, and extensive discussions on classification and order focused on finding the best narrative. However, after the development of poststructuralist methods (especially those drawing from Jacques Derrida and Michel Foucault), this structure was regarded as a means by which power relations were established. Similarly, criticisms of the universalist application of the yardstick of classical design on buildings from all over the world is as old as the genre of the survey itself. The first wave of systematic criticism of architectural history’s Eurocentrism was inspired by Edward Said’s famous 1978 study Orientalism. Along with a number of individual articles, some journals dedicated full issues to exploring the Eurocentrism of architectural history, especially the survey. Some of the early examples are Art Bulletin ’s June 1996 issue (vol. 78, no. 2), the Journal of Architectural Education ’s May 1999 issue (vol. 52, no. 4), the Journal of the Society of Architectural Historians’ September 2002 issue (vol. 61, No. 3) and, more recently, its December 2018 issue celebrating the fortieth anniversary of Said’s Orientalism .[/ref] Partially in response to such criticism, many more recent surveys have implemented changes that range from cosmetic adjustments of nomenclature to widening scope, reconsidering foundational concepts and methods, and more extensive remapping and rewriting. In some cases, the book has been restructured through innovative organizational approaches. Most notably, in a bold move, a few global histories of architecture have replaced the traditional Euro-American, linear narrative with a sequence of more neutral slices of time or “time cuts,” which accommodates a narrative of multivalent and simultaneous histories.[ref]Francis D. K. Ching, Mark M. Jarzombek, and Vikramaditya Prakash use the term time-cut in A Global History of Architecture (Hoboken, NJ: Wiley, 2007). Other notable examples of this approach are Richard Ingersoll and Spiro Kostof, World Architecture: A Cross-Cultural History (New York: Oxford University Press, 2013); Kathleen James-Chakraborty, Architecture since 1400 (Minneapolis: University of Minnesota Press, 2013); and Murray Fraser, ed., Sir Banister Fletcher’s Global History of Architecture , 21st ed. (London: Bloomsbury Visual Arts, 2019).[/ref] Some critics have appraised these changes as a move in the right direction, while others have warned that they may cover up rather than resolve the problems. Regardless of one’s position on this debate, however, the success of the resulting textbooks in addressing Eurocentric bias cannot be easily assessed without methods capable of dealing with large amounts of data. In this article, I develop some methods of digital visualization and data-driven analysis into tools better equipped to deal with the complex models that contemporary architectural surveys present. Diverse mechanisms are at work in maintaining the survey’s biased narrative. Although close reading is often needed to fully explore them, there are also measurable data that can be identified, enumerated, and studied. For instance, we can quantify the presence of different regions across the book, map the buildings each chapter discusses, plot the temporal span and geographic scope of the coverage, and diagram its system of organization. By tapping into other available data, a computational method of inquiry can further enrich the analysis by providing different layers of information and comparison. And, as Jaskot reminds us, the unexpected results of computational analyses can prompt new questions (both in kind and content) and initiate new directions of exploration and analysis.[ref]Jaskot, “Digital Art History,” 21–23.[/ref] In short, beyond offering an effective mode of presentation to simply confirm what we might already infer from tables of contents, data-driven inquiry can yield novel insights, complementing traditional methods of analysis. In what follows, I first discuss the survey’s Eurocentric structure, emphasizing some aspects that are best suited to analysis by digital methods: the books’ coverage of different regions; their structure, including units, classification, and arrangement; and some patterns that recur across the chapters. Using this framework, I then apply specific methods of data analysis to two case study architectural surveys—a standard model and an unconventional one. Lastly, I briefly demonstrate how these methods could be applied to other surveys, taking as my example the survey museum, and end with a preliminary exploration of some limitations of this method of digital analysis itself. To perform and visualize this analysis, I use Tableau , a visual analytics platform. Tableau, which was mainly developed for business, has been adopted by digital humanists, as there is a free version accessible to the public. Tableau is, however, not the only application with such capabilities; ArcGIS , for instance, is an advanced software that is more often used in academia; it creates interactive maps and tables that offer more control over data. The Eurocentrism of the Architectural Survey The survey is, as Mitchell Schwarzer puts, not only “art history at its most grandiose” but also “art history at its most political.”[ref]Mitchell Schwarzer, “Origins of the Art History Survey Text,” Art Journal 54, no. 3 (Fall 1995): 24. See also Robert S. Nelson, “The Map of Art History,” Art Bulletin 79, no. 1 (March 1997): 28–40.[/ref] Perhaps the most widely acknowledged and yet still deeply entrenched political feature of the survey is its Eurocentrism. In a Eurocentric narrative, as Ella Shohat and Robert Stam put it, “history is assumed to be European history, everything else being reduced to what historian Hugh Trevor-Roper (in 1965!) patronizingly called the ‘unrewarding gyrations of barbarous tribes in picturesque but irrelevant corners of the globe.’”[ref]Shohat and Stam, Unthinking Eurocentrism , 1.[/ref] Mirroring the broader discipline of history, the architectural survey has maintained a similar contrast between the West and the rest throughout its existence. In a typical late twentieth-century survey, the main line of the narrative follows a standardized trajectory of Western architecture, marching from Egyptian architecture (an African achievement appropriated as European) to Greek, Roman, Early Christian and Byzantine, Romanesque and Gothic, Renaissance, Baroque, Neoclassical, and eventually modern architecture. With this narrative line running through almost every survey, “the center around which art history tends to pivot has remained frustratingly intransigent,” as Aruna D’Souza puts it.[ref]Aruna D’Souza, “Introduction,” in Art History in the Wake of the Global Turn , ed. Jill H. Casid and Aruna D’Souza, Clark Studies in the Visual Arts (Williamstown, MA: Sterling and Francine Clark Art Institute, 2014), vii–xxiii.[/ref] In sharp contrast to the chronicle of development over time afforded to Western architecture, the so-called “non-Western” traditions are covered through random selections often either grouped together in a separate volume or placed in the intervals between Western styles as isolated interruptions to the main story. The survey has been rightly criticized on several fronts. At a foundational level, many questions, methods, and concepts of art history are grounded in universalism, claiming that the same principles govern the production of architecture across time and place. This premise of the universality of the notion of architecture in effect imposes concepts and methods developed for European practices on the rest of the world. At the same time, universalism establishes the historical development of Europe as a model the rest of the world can, should, or will follow; contemporary practices of architecture elsewhere are discussed as the product of the impact of modernism on native architecture, which is viewed as irreconcilably unrelated to modernism.[ref]For the problem of universalism in art history, see James Elkins, “Art History as a Global Discipline,” in Is Art History Global? (New York: Routledge, 2007), 3–23, 83; Franz Wickhoff, “On the Historical Unity in the Universal Evolution of Art,” in German Essays on Art History: Winckelmann, Burckhardt, Panofsky, and Others , ed. Gert Schiff, The German Library 79 (New York: Continuum, 1988); James Clifford, The Predicament of Culture: Twentieth-Century Ethnography, Literature, and Art (Cambridge, MA: Harvard University Press, 1988); and Schwarzer, “Origins,” 24–29. For related issues in the architectural survey, see Gülsüm Baydar, “The Cultural Burden of Architecture,” Journal of Architectural Education 57, no. 4 (May 2004): 19–27.[/ref] This biased perception of architecture operates at different levels of the survey, such as the selection of the canons, the methods of analysis, the themes and concepts discussed, the tone of the narrative, and the book’s overall structure. While a comprehensive review of the different ways Eurocentrism is at work in the survey is beyond the scope of this essay, my goal here is to establish a framework for discussing the features of the survey to which digital methods are most applicable—aspects pertaining to the coverage, structure, and patterns. Perhaps the survey’s most obvious point of bias is the uneven coverage of different geographic regions. In histories that claim a global scope (either explicitly, employing terms like world or global , or implicitly, through the absence of any geographical specification from the title), which regions constitute core, periphery, and outside are determined by their presence in (or absence from) the book. A region whose tradition is deemed unworthy of mention in the survey of world architecture is implicitly designated as “primitive” without the authors employing the term directly. Despite significant changes over the past three decades, to date no survey offers a truly balanced narrative of architecture in all parts of the globe. One of the few to even come close to such representation is the revised twenty-first edition of Sir Banister Fletcher’s A Global History of Architecture , with Murray Fraser as general editor.[ref]Fraser, Sir Banister Fletcher’s Global History of Architecture. [/ref] This recent rewriting of Banister’s classic book has achieved one of the most diverse geographical representations to date: as it touts in its introduction, “Africa 10%; Americas 10%; Middle East 15%; Central and Eastern Asia 20%; South and Southeast Asia/Australasia 10%; Europe 35%.”[ref]Ibid, xvii. The common justification for this disparity is, of course, the lack of scholarship, leaving the door open for the criticism of the reluctance to let go of the European canons.[/ref] As these numbers show, in one of the most inclusive narratives of world architecture, Europe alone still takes up much more space than Africa and the Americas combined. And most other surveys do not even come close to this degree of diversity. Moreover, the question remains as to whether this extension of coverage alone overturns the Eurocentrism of the discourse.[ref]As Edward Said has argued for the specific case of Orientalism, the issue of representation in Orientalist discourse is not simply the matter of inadequate scholarship but rather a system of power-knowledge relations that maintains the Orient at the inferior position. See Edward Said, Orientalism (London: Penguin, 1995).[/ref] Beyond the more obvious issue of coverage, and working in tandem with it, the structure employed by the survey conditions both the scale of what each individual chapter includes and how the chapters relate to one another. With few exceptions, architectural surveys have either created a completely segregated category of “non-Western” or squeezed these traditions within the main narrative trajectory of Western architecture. In the first model, established by the early twentieth century—most notably in the fourth edition of the aforementioned Sir Banister Fletcher’s Global History of Architecture —the survey is split into two sections, Western and non-Western. Fletcher’s book was explicit in its approach, contrasting European “Historical Styles” with the rest, grouped under the banner of “Non-Historical Styles.”[ref]Banister Fletcher and Banister F. Fletcher, A History of Architecture on the Comparative Method, 4th ed. (London: B. T. Batsford, 1901). The work of Banister Fletcher and Banister Flight Fletcher (father and son) first appeared in 1896 as A History of Architecture on the Comparative Method for the Student, Craftsman, and Amateur. The fourth edition of the book in 1901 extended its coverage to regions outside Europe and designates groups of chapters with the term “part.” This is not unusual; even Architecture and Interior Design uses this term. This binary structure remained in place until 1975, when the fourteenth edition of the book was revised after Fletcher’s death. For a history of Banister Fletcher’s survey, see Fraser, Sir Banister Fletcher’s , xxx–xxxv. For a critical review of the twentieth-century editions, see Gülsüm Baydar Nalbantoğlu, “Toward Postcolonial Openings: Rereading Sir Banister Fletcher’s ‘History of Architecture,’” Assemblage 35 (April 1998): 7–17.[/ref] Unlike the former, which, according to Fletcher, comprised a “progress[ion] by the successive outline of construction problems,” non-Western styles “developed mainly on their own account and exercised little direct influence on other styles.”[ref]Banister Flight Fletcher and Banister Fletcher, A History of Architecture on the Comparative Method for the Student, Craftsman, and Amateur, 5th ed. (London: B. T. Batsford; New York: Scribner’s Sons, 1905), 603–4.[/ref] Although such an explicitly biased tone is rare in today’s surveys, many of its underlying presumptions still persist. For instance, most books structured in the two-part fashion organize the Western section chronologically, which implies continuity and development, while the non-Western section is arranged according to thematic or geographical considerations, which presents the traditions covered therein as derivative or ahistorical by comparison. The second and more common model employs a linear narrative for Western architecture and inserts highly condensed accounts of non-Western traditions between Western topics to which they bear little connection. For example, in Buildings Across Time , Pre-Columbian architecture is introduced between Gothic and Renaissance; China and Japan are covered in one chapter and India and Southeast Asia in another, and both are placed between Greece and Rome.[ref]Michael Fazio, Marian Moffett, and Lawrence Wodehouse, Buildings across Time: An Introduction to World Architecture , 3rd ed. (Boston: McGraw-Hill, 2008).[/ref] This model might appear more successful at integrating non-Western styles, but it arguably has similar implications to the explicitly binary structure. First, it maintains the standardized, linear chronological trajectory of the West as the core narrative, offering no room to create parallel chronological histories for other regions.[ref]This main line of narrative, often taken for granted, was crafted gradually with very sharp awareness of how it is centered on a European line of development. See, for instance, James Fergusson, A History of Architecture in All Countries, From the Earliest Times to the Present Day (London: John Murray, 1865).[/ref] In addition, the binary hierarchy of this seemingly integrated structure is intensified by the placement of the non-Western styles within the book’s overall order. Typically jammed in the early chapters, these traditions are often juxtaposed with earlier periods of European architecture and thus equated with the past of Europe, denying their relevance to the present. Finally, this model typically affords uneven scales of coverage for European and non-Western traditions, effectively presenting the latter as homogeneous and static. For example, when a style like the Baroque, which lasted just a couple of centuries in only one part of Europe, receives an entire chapter to itself, while another chapter of more or less the same length covers millennia of architecture in China, the discussion of the latter inevitably becomes more generic, reducing the multiplicity of actual practices to a few stereotypical features and downplays change over time, implying a static culture. The issue is not so much the global scale of some chapters, but the structure that presents units with uneven scales as equivalent. Like the issue of coverage, problems of structure have existed throughout the history of the survey across its many variations and modifications.[ref]The reduction involved in classification is not limited to the styles in the periphery. Already in the 1960s, art historians like Ernst Gombrich discussed the “discontents” involved in the artificial act of periodization, which flattens out diversity into stereotypical features under unified labels. Although Gombrich keeps the established canons, he also suggests alternatives like replacing the idea of periods with movements. See Thomas DaCosta Kaufmann, “Periodization and Its Discontents,” Journal of Art Historiography 2 (June 2010): 1–6.[/ref] Although the binary model has mostly fallen out of favor, variations of the integrated (or, rather, inserted) structure remain popular. This model has become increasingly complex in format, with the overall structure more fragmented and some chapters mixing examples from the periphery and the traditional core. For instance, one of the case studies in the present essay, Architecture and Interior Design: An Integrated History to the Present (hereafter Architecture and Interior Design ) is divided into sixty chapters roughly grouped into sixteen sections.[ref]Buie Harwood, Bridget May, and Curt Sherman, Architecture and Interior Design: An Integrated History to the Present (Boston: Pearson, 2012), 13.[/ref] Although the book follows the integrated model in many respects, its structure is not nearly so easy to examine through its table of contents, especially as fewer than half of the chapter titles bear geographical labels (see fig. 1). Most chapters on modern styles confine their examples and discussion exclusively to the West, as one would expect from a conventional survey; however, the Art Deco chapter is more global in focus. Drawing out these details one by one is time-consuming at best and confusing at worst.   The scope and structure of surveys that include more extensive global coverage or have adopted nonconventional formats are even more complex, yet no less important to scrutinize. For example, the other main case study in the present essay, World Architecture: A Cross-Cultural History (hereafter World Architecture ) arranges chapters in apparently neutral blocks of time and divides each chapter into three sections, an organization that allows it to cover a wide range of non-Western traditions. Although this suggests a sharp break with the Eurocentric narrative, mapping the buildings highlighted in the book demonstrates how the primary focus remains on Europe (see fig. 2).   While digital methods’ ability to deal with data sets and relational structures makes them especially useful for analyzing surveys’ coverage and structure, they are also powerful for identifying patterns at the scale of chapters, like the different building types sampled for Western and non-Western traditions, which conditions the discussion in each chapter. For instance, when modernity is associated with loaded ideas like secularism and individualism, highlighting the building types that express these values, such as domestic and urban architecture as opposed to religious structures, implicitly praises the cultures associated with those buildings, and by extension those ideas and values. In fact, since the earliest examples of the survey, the “other” traditions’ position as representatives of premodernity has often been expressed in an overemphasis on their religious structures. In short, Eurocentric bias in the architectural survey shows up in (among other areas): the book’s relative coverage of different regions; its structure, which determines the line(s) of narrative, the distribution of coverage and relational position of different regions, and the relative temporal and geographical scale of units; and patterns that repeat across chapters.[ref]Although this essay focuses on the structure of the survey rather than its discursive features, methods of literary analysis can be applied to the survey, which, as text, shares discursive features with other forms of writing, such as literature. Franco Moretti employs the term “distant reading” (as opposed to “close reading”) to characterize the use of digital tools to visualize and analyze the structure and linguistic patterns of written texts. The distant reading methods developed for corpus analysis—that is, analyzing language as it is used in large bodies of text—can also be applied to the survey. For instance, we can utilize text-mining features to find key words in context and compare the patterns in chapters on Western architecture with the patterns in chapters on other traditions. Similarly, visualizing the relationship between the words in a textbook as nodes of a relational graph can help us analyze the implied relationship by calling up one style in the discussion of another style, which could indicate dynamic interaction among certain styles or the isolation of others. See Franco Moretti, Distant Reading (London: Verso, 2013). For a review of different practices of distant reading, see S. Jänicke et al., “On Close and Distant Reading in Digital Humanities: A Survey and Future Challenges,” in Eurographics Conference on Visualization (EuroVis) , ed. R. Borgo, F. Ganovelli, and I. Viola (Geneva: Eurographics Association, 2015), 21. For one example of using this method for art-historical inquiry, see Anne Helmreich, Tim Hitchcock, and William J. Turkel, “Rethinking Inventories in the Digital Age: The Case of the Old Bailey,” Journal of Art Historiography 11 (December 2014), https://arthistoriography.files.wordpress.com/2014/11/helmreich_hitchcock_turkel.pdf .[/ref] I will now illustrate the advantages a data analysis approach affords in exposing bias in these areas by exploring two contemporary surveys: Architecture and Interior Design, a relatively complex example of the conventional “integrated” model, and World Architecture, an example of the current leading alternative approach.[ref]Both books provide clear information on the geographical and temporal coverage of their chapters. In addition, they identify specific structures or objects as representative of the topic under discussion, which removes the potential impact of the analyst’s bias in determining which structures are emphasized in the book.[/ref] If the visualizations of Architecture and Interior Design ’s structure mostly testify to what one anticipates—that is, the Eurocentric bias of the survey—the analysis of World Architecture reveals unexpected features at odds with the book’s purported aims. To demonstrate the versatility of this method, including its adaptability to similar types of survey, I conclude this essay by applying these same methods of analysis to the Metropolitan Museum of Art, regarded as a representative example of a survey museum. Mapping Buildings and the Question of Coverage Although the table of contents of a survey often clearly reflects the disparity of coverage between Western traditions and others, the scope of the issue is not always easy to recognize from this alone. For instance, Architecture and Interior Design ’s table of contents (see fig. 1) identifies more than half of its chapters without geographical tags, and although scholars familiar with the survey could guess the geographical focus of most such headings (like “De Stijl” or “Aesthetic Movement”), they need to perform an additional layer of interpretation to keep track of regions across sixty chapters. Digital visualizations can offer a clearer picture. Given that architectural history often refers to built structures in specific locations, mapping these examples can capture the book’s coverage. Figure 3 maps the content of Architecture and Interior Design through its “Spotlights” (select buildings highlighted as the most significant examples of each style or tradition). The abundance of samples from Europe and the United States is just as we might expect. However, the map effectively depicts the scale of the disparity between these clusters and the scattered samples in the rest of the world, revealing which areas have been implicitly deemed unworthy of mention.   Mapping is even more useful for assessing surveys with more geographically diverse content. Figure 2a, mentioned earlier, maps the buildings discussed in World Architecture . With a more extensive global coverage, it differs significantly from Architecture and Interior Design ’s more conventional content, but as the map shows, World Architecture nevertheless concentrates on the traditional core, with selective addition of certain regions. For instance, while the coverage of Asia is relatively comprehensive, only specific regions of South America and Africa are discussed. The map is especially helpful since names like “Asia” and “Europe” fail to reflect these regions’ relative scale and thus the mismatch between geographical size and amount of attention in the survey. Although this map’s common Mercator projection, which flattens the globe onto a two-dimensional surface, stretches some regions and compresses others, it still can give a clear picture of the relative condensation of coverage of different areas. Beyond offering a spatial view of the book’s content, the map supplies other layers of information for exploring different hypotheses. For instance, we might seek to explain the uneven distribution of coverage by appeal to climate—specifically, the fact that not every region has the same amount of habitable area. As many surveys offer little discussion of the time before the Holocene (when the climate changed to the current system), we can use a satellite background to create a map that shows which areas have not been habitable (fig. 4). While World Architecture ’s lack of examples from places like the Sahara could be justified in this manner, the adjusted map in figure 4 demonstrates that many habitable parts of Sub-Saharan Africa are also left out of the book . We can also use publicly available data to add other layers of information such as world population to enrich the analysis; where there are people, there must be architecture, even if in ephemeral form. Together, climate and population can reveal areas of potential architectural activity to test the idea that unrepresented regions are omitted because they contain nothing to discuss.   Alternately, by focusing on buildings instead of population, we can use the map of the sites registered by the World Heritage Convention (WHC; fig. 5) to explore whether the uneven distribution of coverage is simply the result of a lack of information. Even though the WHC’s list has inherited much of the same Eurocentrism of architectural history and reflects other political considerations, this map can nonetheless indicate the existence of many alternative examples that the book could have highlighted. Although Europe remains dominant on the WHC’s map, the density of sites in regions like South America and Africa is far higher than on World Architecture ’s map, meaning they are underrepresented in this book, which clearly constitutes a missed opportunity to highlight culturally recognized sites and buildings. By contrast, examples from the United States are more plentiful in the survey than on the WHC’s map, which indicates overrepresentation.   Together these layers of information support complex analyses that would be impractical without digital tools, but they can also encourage new questions that demand further exploration and analysis.[ref]Jaskot, “Digital Art History,” 21–23.[/ref] For instance, the two case study surveys focus extensively on Europe and North America, as we have seen, and yet Canada is notably absent from their coverage. To my knowledge, this inattention has never been noted in the critical literature on the survey, and although the topic is beyond the scope of this essay and I have no easy explanation for this pattern, it offers another example of data visualization’s power to draw attention to overlooked problems—in this case, the absence of Canadian architecture from mainstream histories. Classification and Order Although mapping the distribution of architecturally significant buildings is a powerful method for analyzing geographical coverage, other forms of data visualization can better deal with the temporal dimension and the order of book chapters.[ref]There are different ways of representing a temporal dimension or order on the map. In figure 2b, for instance, color density corresponds to the order of book chapters, so that the buildings discussed in the earlier chapters are lighter in color and those in later chapters are darker.[/ref] The table in figure 6a shows the geographical regions covered by the different chapters of Architecture and Interior Design and clearly indicates that places outside Europe and the United Sates are represented only in a few chapters, if they are included at all. These chapters, however, are not simply isolated. Adding the dimension of time to the table reveals how their long histories are also condensed. The graph’s blue horizontal bars reflect the temporal coverage of each chapter, corresponding to the geographical regions to the right. As the two parts of the graph indicate, chapters on non-Western architecture are outliers in the book’s narrative in at least two significant ways: their temporal scope and their placement within the book.   As a typical survey, Architecture and Interior Design generally follows a chronological order that covers briefer windows of time in more pages as the book approaches the present day. The exceptions to this organization are mostly chapters on non-Western architecture, including “China,” “Japan,” and “Islamic.”[ref]As a twenty-first-century survey, Architecture and Interior Design has a much shorter span than many of the earlier versions of architectural surveys, which often included over two millennia in a single chapter on China or, in many cases, China, Japan, and other East Asian countries combined.[/ref] The small amount of space given to these long spans of time inevitably leads to generalized discussions. Such generalizations are common in large-scale histories. However, in comparison with the focused discussions of Western styles in other chapters, the treatment of these other regions’ diverse traditions is clearly reductive and stereotyping.[ref]The contrast between the chronological subdivisions of European and American art, on the one hand, and the temporally undifferentiated arts of Asia and Africa on the other is a common feature among surveys. Many critics have warned against confining or naturalizing the units of styles, traditions, cultures, and regions. Over two decades ago, Mark Miller Graham suggested, “even if the chronological sequence of Western cultures must remain the core of the course [. . .] the West ought to be problematized as a construct whose content and boundaries change through time.” Mark Miller Graham, “The Future of Art History and the Undoing of the Survey,” Art Journal 54, no. 3 (Fall 1995): 32. For more recent discussions see Elizabeth Mansfield, ed., Art History and Its Institutions: Foundations of a Discipline (New York: Routledge, 2002); David A. Levine and Larry Silver, “‘Quo Vadis, Hagia Sophia?’ Art History’s Survey Texts,” caa.reviews , January 25, 2006, https://doi.org/10.3202/caa.reviews.2006.134 ; Dell Upton, “Starting from Baalbek: Noah, Solomon, Saladin, and the Fluidity of Architectural History,” Journal of the Society of Architectural Historians 68, no. 4 (December 2009): 457–65.[/ref] This sharp contrast is only aggravated by the fact that most of the regions covered in these long chapters do not appear in any other chapter, preventing proper representation of their change over time. The table in figure 6a also offers an easy overview of the placement of the chapters on non-Western architecture. The book first deals with China and Japan before embarking on its main narrative on the West. The early placement of these chapters contrasts starkly with the historical period of the Chinese and Japanese architectures being discussed, which are largely post-Byzantine (to use a European reference point). The specific period covered in these chapters is thus rendered irrelevant in the grand scheme of the book’s organization: these tokens of “Oriental cultures”—a term used by the book—are quite literally placed outside the historical narrative.[ref]Harwood, May, and Sherman, Architecture and Interior Design , 13.[/ref] Their grouping by geography, instead of by the main narrative’s chronological order, only strengthens the implication that they exist ahistorically. Islamic architecture is the exception that proves the rule. The vast regions and long span of time subsumed under this unifying umbrella aside, it appears to have been integrated into the book’s Western line of narrative much more strongly than Chinese and Japanese architecture. However, despite covering architecture from the seventh into the twentieth centuries, the chapter on Islamic architecture sits between those on the Byzantine and the Romanesque, under the more general umbrella of “the Middle Ages,” rendering it inherently premodern. Figure 6b also shows that non-Western regions are crammed in early chapters, which within the book’s chronological order (presented in the horizontal bars) implies that past a certain period these regions have made no significant contribution to architecture.[ref]This temporal disjunction is not simply a mistake. As anthropologist Johannes Fabian’s influential work has argued, an important aspect of (nineteenth-century) anthropology is “denial of coevalness” to the “other” to equate the far away with the past of the West. Johannes Fabian, Time and the Other: How Anthropology Makes Its Object (New York: Columbia University Press, 1983).[/ref] We might find a ray of hope in the fact that two later chapters (namely those on Arts and Crafts and Art Deco) include discussions of Asia and Latin America, suggesting that more non-Western architecture is included in discussions of the modern era. However, a parallel table provides a more complete view. Figure 7 shows a similar geographical coverage of chapters across the same book. However, unlike the content-based table of figure 8, this table captures only the “spotlights”—the specific structures considered worthy of detailed attention. That, as this table shows, not a single non-Western structure receives a “spotlight” attests to the fact that these regions are included merely as evidence for the global impact of otherwise Western styles.   Applied to a conventional survey like Architecture and Interior Design , digital visualization and analysis reveal the extent of its Eurocentrism, though this Eurocentricity itself is but as expected. However, these methods can make a more significant contribution when applied to more innovative structures like that of World Architecture . To begin with the coverage and distribution of different traditions over the course of the book, World Architecture both includes more diverse regions than Architecture and Interior Design and spreads them across multiple chapters (see figs. 8a­–c). However, many features of the traditional model still linger in this structure. For instance, the sections (subdivisions within chapters) more frequently integrate discussions of Europe with North America than with other regions, feeding the idea of the West as separate from other, isolated regions. Furthermore, given the chapters’ explicitly chronological arrangement, the greater representation of non-Western styles in the early chapters of the book compared to the later ones constructs modernity as primarily a Western phenomenon.   In terms of temporal scope, World Architecture generally organizes each chapter around a time frame, which prevents long periods of time from being condensed in a single section. Yet here, too, the major exceptions are mostly from non-Western regions like ancient Mexico (see fig. 8). A more significant area of discrepant treatment, however, is in the overall narrative line constructed through these sections. By breaking each chapter into three sections, which often discuss diverse regions, World Architecture ’s structure refuses to impose a single through line and encourages a narrative of multiplicity and heterogeneity. Although this is a critical achievement at a methodological level, in practice it, too, creates uneven narratives. As figure 9 shows, the book provides enough material to construct an almost unbroken narrative line for Europe that runs throughout the chapters, while this cannot be done for non-Western regions, as they do not enjoy similar coverage across different chapters. The traditional hierarchies are therefore still present in World Architecture despite its more comprehensive coverage.   Finally, we can examine World Architecture’ s structure by focusing on the ostensibly neutral time-cuts of its chapters, which create the overall framework. Figure 10 shows the temporal span of the sections (the red bars) against the temporal span of the encompassing chapters themselves (the thicker gray bars). The book narrows the time-cuts to an exponentially greater degree as they approach the present day. The one meaningful exception is 800–1200 CE, a four-hundred-year period that comes after a much shorter period from 600 to 800. Continuing the earlier chapter’s three-hundred-year span (300–600) would have not only been more consistent with the overall structure but also permitted better coverage in the sections on Southeast Asia and India and on the Maya of Central America. However, the book prioritizes the traditional narrative of European architecture, which marks the year 800 as the beginning of the Carolingian style.   Patterns in the Treatment of Regions The overall structure’s establishment of a Western core as the norm is mirrored at the level of individual chapters and in their uneven treatment of different traditions. Computational tools’ ability to deal with data is helpful in identifying and examining patterns, such as the presence or absence of regional designations, across different chapters. Figure 11 uses the base table of geographical distribution in figure 10 and highlights the sections where the geographical content is clear from the title. As the table shows, World Architecture specifies regions in most earlier sections but adopts more universal titles for later ones. This seemingly benign choice has important implications: as the later chapters discuss the modern period mostly in Europe and North America, the absence of regional specificity implicitly affirms modernity as an essentially Western phenomenon.   Nomenclature patterns in chapter headings can also reveal decisions that favor specific traditions. For instance, figure 12 highlights chapters that each address a specific style. A comparative study of these patterns between the two textbooks shows that relative to the traditional model of Architecture and Interior Design (left), World Architecture (right) places less emphasis on style as the main concern of architectural history. As the notion of style both prioritizes monuments over vernacular architecture and formal features over cultural significance, this strategy supports World Architecture ’s coverage of a greater diversity of regions.   Computational analyses also yield helpful information about how the book treats different traditions. For instance, figure 13 focuses on the level of buildings, using the examples highlighted in each chapter of World Architecture , and shows which building types the book focuses on for each continent. The chart uses a simple typology of ritual , domestic , civic , and civic-domestic mixed . Ritual structures are the most common types discussed for Asia and Africa, in contradistinction to Europe, for which the book features primarily civic types. This pattern matches the secular-religious dichotomy that has historically been used to elevate the West above other regions. At the same time, as the book proceeds through history, it discusses fewer and fewer ritual sites and increasing numbers of domestic and civic structures, which is often justified by a supposed shift in architectural practice from religious structures toward secular ones. Given that this change did not happen across the globe, however, we should consider the possibility that the relationship runs the other way—that is, that the later chapters’ focus on domestic and civic structures contributes to the disparity of coverage, in that the iconic designs of these particular building types are more prevalent in some regions than others. My ultimate point here, however, is the digital tools’ versatility in analyzing patterns throughout the book. The rather simplistic typology used in this example may not adequately encompass all the structures or sites in the survey, but as individual buildings are not the focus of this method, the resulting visualizations are effective, as indications of the overall patterns. In many cases, such visualizations serve well as quick tests of initial hypotheses to determine if a question merits more detailed inquiry.   The Survey Museum The methods discussed through the case study of these two architectural survey books can be applied to other modes of representing the art or architecture of the world, such as art history surveys and survey museums (also known as encyclopedic museums).[ref]As Robert Nelson points out, survey books, museums, and the library all represent art and architecture through classificatory systems that revive and replicate similar structures. Nelson, “Map of Art History,” 28–40.[/ref] Although the early surveys of world architecture were not developed simply as a subcategory of art history, they have followed similar structures, which make the aforementioned methods easily applicable to art survey books.[ref]For early architectural surveys, see Petra Brouwer, “The Pioneering Architectural History Books of Fergusson, Kugler, and Lübke,” Getty Research Journal 10 (2018): 105–20.[/ref] Less obvious, perhaps, are the similarities between museums and the books. Not only do survey museums collect and classify objects from around the world in a manner akin to that of the art or architectural survey, but they have historically been indispensable for the development and distribution of the concepts and contents of such books. Moreover, the two modes of survey are equally grounded in the imperial vision that both increased Europeans’ encounters with the world and relied on scrutiny and study of their subjects to establish colonial power. In addition, as Donald Preziosi argues, the institutions of art history and the museum—as part of a knowledge-production enterprise—have been intimately tied to the modern idea of the nation-state. By fabricating and maintaining the notion of distinct aesthetic sensibilities endemic to different nations over time, these institutions have been instrumental in imagining national identities.[ref]The relation between art history and museology has been widely discussed. For a critical review, see Claire Farago and Donald Preziosi, eds., Grasping the World: The Idea of the Museum (Burlington, VT: Ashgate, 2004). For an in-depth discussion of the connection between the museum and art history and their shared role in establishing an imperial vision that corelates to the modern nation-state, see Donald Preziosi’s works, especially Brain of the Earth’s Body: Art, Museums, and the Phantasms of Modernity (Minneapolis: University of Minnesota Press, 2003) and Rethinking Art History: Meditations on a Coy Science (New Haven, CT: Yale University Press, 1989). See also Carol Duncan and Alan Wallach, “The Universal Survey Museum,” Art History 3, no. 4 (December 1980): 448–69; and Mansfield, Art History and Its Institutions .[/ref] As it does in the architectural survey, the imbalanced coverage of objects from different regions in the museum has the effect of implying that some nations have been more capable of creating art than others. This bias can be explored through maps like those I created for the case study books; here, figures 14 and 15 represent the countries of origin of objects in the Metropolitan Museum of Art’s Modern and Contemporary Art and Oceanic collections, respectively. The Metropolitan Museum has one of the most comprehensive collections in the world that is not extensively affected by the direct impact of colonization patterns, as, for instance, the Musée du Louvre and the British Museum are.[ref]The Metropolitan Museum is in fact currently reinstalling its Oceania galleries to address such issues.[/ref] However, the same point could be made regarding virtually any other survey museum. Unlike the buildings in the architectural survey books, which are inseparably connected to their specific geographical locations, however, objects in art museums are often presented without such geographical precision, linked simply to their country of origin (or, more precisely, the contemporary country that governs their location of origin). To accommodate this difference, instead of using dots to stand for individual buildings as for the books, these maps use color density to indicate the relative number of objects in the collection from each country.[ref]The focus of the present essay is the structure of the representation, not its accuracy, so I leave aside the question of what descriptive field of regional data the Metropolitan Museum uses to assign locations to its objects and how it deals with objects having origins in multiple cultures, and similar issues.[/ref] It is true that the use of contemporary political borders is problematic (for instance, they do not apply to the older objects), but this problem is not a result of this method of analysis but rather a limitation of museums’ classificatory systems. The digital map highlights this problematic reliance on contemporary borders.[ref]With the growing number of museums publishing their collections online, the impact of national and regional categories as a mode of classification has only increased.[/ref]   Whereas the architectural history book’s mode of representation homogenizes—its illustrations giving relatively similar weight to the works they depict, be they entire cities or small pieces of furniture—the museum houses physical objects of drastically diverse sizes. Thus, the quantity of objects does not by itself capture the relative prominence of different regions in a museum’s representation of global artistic activity. However, when we gather and represent data on survey museums, we can address this issue by taking account of factors such as object type, scale of display case, and gallery size. Adjustments of this sort allow application of other aforementioned methods of inquiry to museums. Taking a broader perspective, mapping the countries represented in each gallery reveals certain associations created by museums’ classificatory systems. For instance, figure 15 captures the vast and diverse regions brought together in the Metropolitan Museum of Art’s Oceanic galleries. This condensation of, in the words of its curator, “A Third of the World in Three Rooms” produces a similar generalizing effect as in the architectural surveys.[ref]Eric Kjellgren, Evelyn A. J. Hall, and John A. Friede, “A Third of the World in Three Rooms—Redesigning the Oceanic Galleries,” Metropolitan Museum of Art, April 5, 2009, https://www.metmuseum.org/metmedia/video/collections/aaoa/sam-oceania-galleries .[/ref] Similarly, although museums do not generally create a strict temporal narrative line analogous to the order of survey books’ chapters, their classificatory systems often forge a similar contrast between a purported deep history of the West and shallow histories of other regions.[ref]The early art museums followed a linear, progressive narrative trajectory. In the Louvre, for instance, as Carol Duncan has famously discussed, the collections were arranged in a way that by walking through the galleries the visitor would reenact a narrative of progress that would eventually lead to contemporary France, thus establishing the nation at the end of a revolutionary path. Carol Duncan, “Art Museums and the Ritual of Citizenship,” in Interpreting Objects and Collections , ed. Susan M. Pearce (London: Routledge, 1994), 279–86. The restrictive chronological order that was desirable in the nineteenth-century art museum was never fully achieved, however, and in contemporary practice chronology is rarely the overall ordering principle, in part due to the impossibility of restricting visitors to single paths.[/ref] A table similar to figure 6 could visualize the time span of a museum’s departments to analyze the implications of these uneven temporal scales. At the Metropolitan Museum, for example, most of its collections of non-Western art cover vast regions and large spans of time, much like the chapters on these regions in a conventional survey book. Much as the Oceanic galleries encompass a wide geographical sweep, other non-Western collections at the Metropolitan Museum represent a broad temporal range. For example, Eastern Art houses objects from the fifth millennium BC to the present, whereas European objects are distributed among different collections with explicitly temporal designations, such as “Medieval Art,” “European Paintings, 1250–1800,” “19th- and Early 20th-Century European Paintings and Sculpture,” and “Modern and Contemporary Art.” Like figures 7–9, figure 16 compares the representation of objects from each country in the Metropolitan Museum’s different departments, but it presents the findings using a different mode of visualization. While objects from France appear in eleven distinct collections, objects from Egypt, though numerous, are presented in just two collections. In this structure, Western objects are sufficiently differentiated to imply a change of style from one historical period to another or from one place to the next, whereas non-Western objects from vast regions and times are implicitly positioned as being somehow unchanging. In short, the West is granted a sense of historicity that the rest are denied. As mentioned above, the Metropolitan Museum is but a typical example of the survey museum; the methods discussed are applicable to most if not all of them and would likely reveal similar results. As museums and architectural surveys have developed within the same epistemological framework, it is unsurprising that analyses of museum structures often indicate similar biases as in architectural history surveys.   Conclusion Some of the visualizations discussed in this essay highlight issues in the structure of conventional surveys that are well known, even normalized. I have attempted to demonstrate, however, that the scope and implications of these issues are often not evident, especially as surveys increasingly adopt more complex classifications and employ chapter titles that do not explicitly reflect their geographical content. Digital tools can manage the analysis of complex structures and simultaneously incorporate publicly available data as additional layers of that analysis, even giving rise to unexpected questions. Finally, while individual visualizations allow us to quickly explore different hypotheses, many applications permit connecting graphs dynamically to support synchronic analysis. For example, figure 17a shows a Tableau dashboard that provides a synchronic view of different graphs of World Architecture , showing geographical coverage and the temporal focus of each chapter, and how these are distributed over the book. When the user selects a specific region in one graph, the other graphs highlight the same region (fig. 17b), giving simultaneous access to information about different aspects of the book’s structure.   For all its utility, there are nonetheless significant biases in this method. For instance, mapping an architectural survey at the level of individual samples relies on geolocations, prioritizing constructed and permanent structures while excluding furniture, portable architecture, and unbuilt designs. In addition, many biases within the existing knowledge carry over into these methods of inquiry. For instance, in the analyses of the coverage of different regions, I have used the United Nations’ categories (for example, “Western Europe” and “Central America”), which, despite their neutral appearance, are politically charged and differ in scale (for instance, Southern America includes a much larger region than Southern Europe). Tables that depend on these categories may inadvertently perpetuate them. In addition, most tools used in the digital humanities were originally developed for neoliberal market analysis and better support questions of that nature; designed to work within an existing system, these tools often naturalize conventions.[ref]Allington, Brouillete, and Golumbia, “Neoliberal Tools.”[/ref] To take one example, the maps presented in this essay were generated through tools that offer only the Mercator projection, despite its imposition of a distorted view of the globe and one orientation, among other issues.[ref]For the Mercator projection, see Keith Hodgkinson, “Standing the World on Its Head: A Review of Eurocentrism in Humanities Maps and Atlases,” Teaching History 62 (January 1991): 19–23.[/ref] As for the specific question of the survey’s Eurocentrism, it is tempting to speculate on the ways the tools and methods discussed above could help create a narrative (or narratives) that evenly represents the entire globe, but it is also important to ask whether that is desirable. Esra Akcan identifies two relatively distinct trends in postcolonial critics’ response to this issue: a humanistic approach and a poststructuralist one.[ref]Esra Akcan, “Postcolonial Theories in Architecture,” in A Critical History of Contemporary Architecture: 1960–2010 , ed. Elie Haddad and David Rifkind (Burlington, VT: Ashgate, 2014), 115–36.[/ref] The former, which also appears in Edward Said’s later works, seeks a universalist common ground that is not entirely a reflection of Western ideas. This approach takes a pragmatic view and looks to correct specific forms of exclusion and mechanisms of repression, assuming that Eurocentrism can be undone. Architectural historians who align with this trend highlight cross-cultural relations and the global exchange of knowledge as a way of creating a more inclusive vision of architectural history.[ref]For a discussion focused on the methods and questions for enacting such a vision, see Kathleen James-Chakraborty, “Beyond Postcolonialism: New Directions for the History of Nonwestern Architecture,” Frontiers of Architectural Research 3, no. 1 (March 2014): 1–9.[/ref] On the other hand, the poststructuralist approach questions the very possibility of representing the Other. Drawing on the work of postcolonial theorists like Gayatri Chakravorty Spivak and Homi K. Bhabha and following the Derridean notion of continuous deferral, this viewpoint holds that representation is forever postponed, and any attempt at incorporating the Other into a system that is defined otherwise would maintain its otherness.[ref]Homi K. Bhabha makes an important differentiation between difference and diversity. While the idea of cultural diversity postulates pre-given cultural contents and costumes, the notion of cultural difference focuses on the ambivalence of cultural authority and challenges the production of cultural supremacy at the moment of differentiation. See Homi K. Bhabha, The Location of Culture (London: Routledge, 1994). See also Gayatri Chakravorty Spivak, “Can the Subaltern Speak?” in Can the Subaltern Speak?, ed. Rosalind C. Morris (New York: Columbia University Press, 2010), 21–78. For an early discussion of the architectural survey from this perspective, see Gülsüm Baydar Nalbantoğlu, “Toward Postcolonial Openings: Rereading Sir Banister Fletcher’s ‘History of Architecture,’” Assemblage 35 (April 1998): 7–17.[/ref] Architectural historians who adopt this position argue that non-Western architecture could never be justly framed within a history that is structured by and for the West. In this view, the liberal concept of diversity is an essentializing theme that invokes self-contained and fixed units to be represented (and compared) within one system of reference. Instead of attempting to offer a better representation of the Other (an attempt doomed to failure), this position shifts the focus to a continuous critique of the Western Self that is desired to be (re)produced through this representation.[ref]Akcan, “Postcolonial Theories in Architecture,” 115–36. Akcan suggests a middle ground that would “improve the notion of universality from below and construct a new non-Eurocentric humanism, without skipping the poststructuralist challenge (hence a third way out of the two postcolonial theories)” (136). Yet the two trends have fundamental differences in their premises and method. The poststructuralist position’s main object of critique is the very hegemonic structure that authorizes and promises the possibility of this reconciliation of West and its Other, which from its viewpoint would inevitably be established on a Western ground.[/ref] Regardless of one’s stance on the relative merits of these two positions, or even of postcolonial approaches more generally, digital methods are invaluable tools for examining the survey’s inherent bias, suited both to helping create more inclusive narratives and to deconstructing deeper layers of structural inequity.   Banner image: Detail of fig. 17a. ",
    "author_display": "Solmaz Kive",
    "digital_publication_id": 37,
    "source_updated_at": null,
    "updated_at": "2023-09-23T23:48:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}