{
    "id": 27,
    "api_model": "digital-publication-sections",
    "api_link": "https://api.artic.edu/api/v1/digital-publication-sections/27",
    "title": "Make Slow, Make Long",
    "web_url": "https://nocache.www.artic.edu/digital-publications/37/perspectives-on-data/27/make-slow-make-long",
    "copy": " For Perspectives on Data , designer, researcher, and artist Caroline Sinders created a video that reflects on energy production and climate change in her native Gulf Coast region. A personal essay by the artist follows the video.   I don’t recall my first memory of “energy” because it surrounds us, and I don’t remember the first time I experienced the energy go out, because I was born at the tail end of hurricane season in New Orleans. Flooding, rains, wind, and no power sometimes meant playing hide-and-seek with a flashlight, a bathtub full of water (for the toilet, not for drinking), eating all the frozen snacks before they went bad, and cooking on a gas stove. I don’t ever remember being scared, because how can you fear something that comes every year? We greeted it, in a way, with a generational knowing, because if you grew up on the coast, you knew how to prepare. In a day, or two, rarely three, the power would come back on, and the storm had passed. I knew energy was ephemeral, and I knew it came from somewhere. I knew it came from oil. I don’t remember the first time I thought about oil, either, but it was everywhere, all around us. Refineries surrounded the city, and rigs and pumps dotted the coast. Oil was in the swamps, and underneath the gulf’s sandy floor. We all knew not just one person but multiple people who worked in the oil industry, including members of my immediate family. As a child, how do you understand, much less critique, a harm that is also a norm, especially if that norm engages in an invisible violence so large in scale, it’s impossible to see at your level, at the level of one? I thought I knew what violence looked like: the kind of violence you see in TV or movies, violence between people. But it was—and is—so much harder to see the violence people wreak on the climate, particularly in our efforts to find and create energy. It’s a bit easier now, as an adult, with the language of the climate crisis and the Anthropocene, to properly interrogate and document this invisible violence whose results are quite visible. Energy is a form of infrastructure (see fig. 1), and oil has a physicality to it, in its existence as a liquid and in its methods of extraction.   Louisiana has a long, fraught history with oil, and energy in general. One of the major industries in the state—besides tourism and fishing (which is diminishing)—is the oil and petroleum services industry. What sustains the economy is killing the land, and it’s this conflict that plagues Louisiana. What oil is and does and what it takes to get it feels so uniquely American, given our tendency to prioritize economic value even if it produces harm. But, in this project, I’m trying to walk a scalpel-thin line. Louisiana is a poor state, with declining industries. It’s easy for me, as an artist, to critique the oil industry, but I must also acknowledge that people need jobs, especially given that the state and federal government give our communities little aid to reorient our economy. With this in mind, it’s clearer why there’s still such support from many people across Louisiana for oil and gas, in spite of their harms. The oil industry is old, but it’s not been here forever. The oil boom took off in 1901 in Texas , when a successful oil well struck oil on January 10. A few months later, on September 21, 1901, Louisiana's first successful well extracted oil. Arguably, the Louisiana oil industry started even earlier, when an unsuccessful well was constructed in 1868 by the Louisiana Oil and Coal Company. Whatever the exact date of its origin, the oil industry has not been here forever, so perhaps we can accept that it does not have to continue forever. The oil and petroleum services industry is part of a complex of human actions that further climate change, in part by destroying the ecology and landscapes of Louisiana; dredging and drilling and extracting accelerate land loss. The state suffers from an incredible amount of land loss, partially from these causes, but also from other human interventions, such as the construction of canals and riverways, as well as from sea level rise and the increase in the number and severity of hurricanes (both themselves the product of human action). Growing up, I would frequently hear the statistic that Louisiana loses almost a football field of landmass every ninety minutes . Nowadays, the state already has climate refugees , and it no longer quite resembles the iconic boot shape visible on maps, because a lot of that land no longer exists (see fig. 2).   As an artist from such an area, I deal with climate change on a daily basis. At present, New Orleans sits six feet (just over two meters) below sea level. The city is in a constant dance with hurricanes—and energy. In my current work, I am revisiting the infrastructure of my hometown and home state, reconsidering the ties between oil culture and oil extraction, bearing in mind that oil is deeply intertwined with politics, the economy, and everyday life. Because of my location, I can physically see where my energy comes from—the oil refineries around New Orleans—and I can more “easily” visit this source. In my case, the energy powering my devices, from my car to my home, is dirty and close. But energy never really is invisible; it was and is and always has been physical, because the methods of its extraction, even when that activity is stopped or plugged up, leave a physical trace behind. Photographs and images of this process become documentation, which becomes data, which can become a form of poetic witnessing.   In early 2021, the Art Institute approached me to create a piece for their publication on the theme of data. I am an artist who uses data as a material for investigation and inspiration. For this commission, I wanted to bring the activity of energy tracking to lessen one’s energy usage into conversation with the source of that energy, and to ruminate on the energy cost of NFTs, or nonfungible tokens—in other words, the energy cost of one form of digital art itself. I initially planned to map the energy infrastructure in and around New Orleans and document my own tracking of the energy I used to pursue this investigation, as a means of meditating on the familiar built environments and infrastructure that surround my hometown. I would then produce an NFT with my documentation by measuring the energy cost of this NFT and offsetting the entire project, including the NFT, before generating it, and I intended to do so in a homegrown way, with my own “offset forest” in the form of a lemon tree I would plant in my backyard. All of these practices and platforms—energy extraction, energy tracking, and NFTs—are in need of critique. Although the project evolved in a different direction, my goal has remained using photojournalism, mapping, and tracking as forms of data to create an artistic piece that centers research, memory, and grief—on and about the current climate crisis, as well as the history of having grown up in a climate crisis before we had the words to call it that. I conducted three trips from my house in New Orleans to where Louisiana meets the Gulf of Mexico, at the bottom of the state. Once at the gulf, I took three boat rides: one to an oil rig, one to an abandoned oil pumping station, and one to a site along a bayou in Morgan City where parts of old platforms, oil tankers, and pipes are kept (see fig. 3).   I tracked each trip in terms of my energy consumption and the boat’s energy consumption all while documenting where this infrastructure sits—in swamps, bayous, riverways, and near cities. I had originally planned to calculate my own carbon footprint, including how much energy my recording devices—computer, phone, and camera—used, but that proved impossible to count. Thus, the project ended up being an experiment in impossibilities, futility, and scale. Much as the scale of the energy infrastructure and its harms were too large for me to see as a child, documenting and measuring my own energy consumption also proved impossible. And next to the monoliths of oil rigs dotting the Gulf Coast, my personal actions began to feel futile. In a way, the project was always about impossibilities because I intended to offset my energy usage first, and not after, and in a personal, tangible way, via my own \"offset forest.\" If I grew my own trees to create an offsetting engine for the energy used for the art project, the NFT could be “minted” (put online) a decade from the publication of the art project. The point was this tangible slowness. But as the project progressed, it turned into a different kind of slowness: a meandering meditation on personal offsetting (that could take years), using data analysis as a means to understand my own climate grief.   But, every little bit counts. Each instance of counting, reducing, and understanding helps more than it hurts, particularly in this age of climate crisis. In January 2022 I started self tracking, and I decided to pause my calculations of an NFT footprint. After all, if this project is about time, and long time and slowness, I need to offset this project first, and the NFT calculation could come later. I proceeded to plant my lemon tree “offset forest,” but once I started self-tracking, it began to feel like a futile attempt to calculate the incalculable. I looked for websites to help me track my own consumption but most did not measure things like how much energy your computer consumes; they focused on actions like daily travel and what you eat. A few artists are tracking their own energy footprints but I haven’t (yet) been able to figure out how they do so. Some artists I consulted online suggested measuring the activity monitor of your computer, and I tried this, but it felt impenetrable and not quite accurate . Some applications use almost no energy, and some use measurable amounts, such as “13.4” for Google Chrome—but what does that mean? How much is that? And how much is that in comparison to something else? Is this too high or too low? In an age in which everything is documented, caught and captured as data, why is something like our own energy consumption so difficult to measure? My computer measures its performance, and a company sends me an energy bill. Shouldn’t it be easier to understand the amount of energy I use for which devices, when, and how? Within this paradigm, I was also struck by the idea of “offsetting” and what that means. An online store asks you to add twenty cents to your cart total to offset the carbon footprint of your order, or offers you a packaging option with lower environmental impact. What does that twenty cents contribute to, and for whom? How much does a different packing option really affect my own or the company’s own environmental impact? How can I quantify and measure this? Travel websites ask you to donate, or opt in to, offsetting, but offsetting for whom—is it for me, the specific plane ride, or just toward the entire company’s impact? Other websites allude to trees performing their offsetting. Where are those trees, and how much do they offset? If I participate, are a specific one or two trees allocated to me, and for how long? More fundamentally, can I trust a company to offset my energy, and how do I know that whatever contribution I select actually goes towards my own individual energy usage? To reach the different boat launch sites, I drove my mom’s car, a 2016 Toyota Highlander, which gets about twenty-five or thirty miles to the gallon. Over the course of this project, I drove about 267 miles, which is about eight or nine gallons of gas. I found a website that asserts that “a tree absorbs approximately 25kg of CO₂ per year ,” and the EPA reports that “every gallon of gasoline burned creates about 8,887 grams of CO₂ .” Thus, in one of my trips, according to my calculations, I generated around 79.983 milligrams, and if my tree was more fully grown, they could absorb 0.068 kilograms, or 68 milligrams, in one day. (I arrived at these numbers by dividing 25 by 365 days, and by multiplying 8.887 by the approximately nine gallons of gas I used.) But what about the boat? (See fig. 4 for a map of one of the boat trips.) To attempt to cover its output, I doubled this amount. I wanted a more exact figure, but had to rest with the uneasiness that exactness is impossible. Divide 68 by 24, and a tree could potentially absorb 2.83333 milligrams of carbon dioxide every hour. How long would it take to offset this project, not including computer costs or the gas fees of the NFT platform, using a full-grown tree? It would take about 56.46 hours or 56 hours and 27 minutes, just over two days. It’ll take years for my tree to grow to its full size, and this is the energy usage of just one project, not my entire output. How many trees would I need to offset a week, or a year, or a lifetime? I doubt this is something my small plot of land can contain.   I can choose environmentally friendly packaging or to offset part of an airplane ride. I can plant my own lemon tree to offset my own energy usage. But my small actions are so small in comparison to a billionaire flying into space, or an oil company conducting its day-to-day operations, using energy to create energy—and waste and pollution. On my trips, I found that one company had completely abandoned an oil rig in the middle of a swamp near the mouth of the Mississippi in the Gulf of Mexico, letting the metal rust, the chairs rot. The boat pilot and I were able to climb on board; no one was around for miles, and no one could tell us we couldn’t. A pair of raccoons, fat from crawfish, seemed to have taken over the rig entirely; I was clearly in their home now. The floor of the rig darkly glittered from oil that had slowly pooled; it’s hard to say how long it had been there (see fig. 5). A few miles away, another, different company had a pump that was spewing methane into the air and water of a bayou. We could smell it before we could see it. Apparently, it had been doing it for a while, despite complaints from local fishermen and boat captains to the company.   Looking at these rusting leviathans and being able to touch them with my own hands, my form of counting felt so, so, so impossibly small. What could I do, on my own, to correct the harm companies had caused in abandoning these structures? Not much. The problem is so much larger than just me, and just these particular abandoned pumps and rigs. What is my contribution and attempt at reduction in light of these companies’ harms? Nonetheless, there’s something calming and methodical about calculating. I feel like I’m doing something, and at least I know my energy usage. I am creating a clearer picture of my own actions, my own energy. Like my lemon tree sapling, there’s something hopeful to this. Perhaps my own measurements are something I can control, or make tangible. Unlike the unspecified forest an airplane company says they are using for offsets, this is my own personal, growing forest, my own slow-growth calculator. It was September 2021, a few weeks after Hurricane Ida devastated South Louisiana and caused a series of oil spills across the Gulf of Mexico , when I planted the lemon tree, and then another in my backyard in New Orleans, as my mother said they prefer to grow in pairs. I wanted something beautiful that brought me joy, to offset the energy cost of travel for this particular project. I wanted the ability to touch grass and plants and trees in my own home, as an oasis of sorts. The trees haven’t produced fruit yet, but they’re young, and they will in time. These little saplings are the beginning of my own offsetting “forest” in a corner of my backyard. One day, the whole backyard may be nothing but trees, from fence post to fence post to porch’s screen door. It’ll take years to achieve this goal, so it’s time to get started.   Banner image: The abandoned oil rig shown in fig. 3. ",
    "author_display": "Caroline Sinders",
    "digital_publication_id": 37,
    "source_updated_at": null,
    "updated_at": "2023-09-23T23:48:10-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}