{
    "id": 28,
    "api_model": "digital-publication-sections",
    "api_link": "https://api.artic.edu/api/v1/digital-publication-sections/28",
    "title": "Iterative Pasts and Linked Futures: A Feminist Approach to Modeling Data in Archives and Collections of Artists’ Publishing",
    "web_url": "https://nocache.www.artic.edu/digital-publications/37/perspectives-on-data/28/iterative-pasts-and-linked-futures",
    "copy": " Remembering and recognizing do not take care of, or satisfy, or in any other way reduce one’s responsibilities; rather, like all intra-actions, they extend the entanglements and responsibilities of which one is a part. The past is never finished. It cannot be wrapped up like a package, or a scrapbook, or an acknowledgement; we never leave it and it never leaves us behind. —Karen Barad[ref]As formulated by the feminist physicist Karen Barad, the theory of agential realism asserts that things, objects, individuals, and actions do not preexist their interaction as discrete entities or gestures; rather, they materialize through intra-action and are configured as such through the connection. “Entanglement” is the intertwining of iterations with one another. Barad’s notion of entanglement allows for an understanding of matter and material as iterative, co-constituted, and inherently entangled. Karen Barad, introduction to Meeting the Universe Halfway: Quantum Physics and the Entanglement of Matter and Meaning (Durham, NC: Duke University Press, 2007), iv. The authors would like to thank, and acknowledge funding from, the AHRC (Arts and Humanities Research Council, UK) for their respective PhDs, and thank Ami Clarke for initiating the DAAP project and securing funding through Arts Council England and Wikimedia UK.[/ref]   Artists’ book collections were established in the libraries of art schools and museums in response to the rapid proliferation of such publications as art objects starting in the 1960s. Unlike other modes of artistic practice that were accessioned by curatorial departments, these items were largely gathered by libraries, which has made artists’ publishing subject to the definitions of the library catalog rather than those of the art collection “proper.” This situation is further complicated in the case of materials that have, for a variety of reasons, either evaded categorization completely, or been located in archives and described as archival items, or been classed as serials or journals, or ephemera. But many artists’ publications deliberately challenge the categories of library, archive, and collection catalogue alike. They may share some characteristics of editioned works (such as books) or serial publications (such as magazines), but they may feature new conceptual elements (unlike editions of traditional books), and they may not be issued with the regularity of the serials of traditional magazine publishing. Furthermore, scholarship on artists’ publications may require provenance data; such information is recorded in art collection databases but not generally in library catalogs. The definition of what constitutes an artist’s book has been a matter of contention since the first anthologies of writing on this form emerged in the early 1980s. In both process and form, publishing often provides a community for experimentation and a location for art that has no other means of circulation given the constraints of artistic expression within the gallery system. Publishing frequently enables distinct discursive possibilities through the ephemeral and temporal construction of formats that privilege collaboration—the magazine, for example—and thereby problematize definitions of art that are generally designed to apply to unique objects created by a single individual. Curators, collection specialists, theorists, and artists such as Lucy Lippard, Joan Lyons, Clive Phillpot, Stephen J. Bury, Anne Moeglin-Delcroix, and Johanna Drucker generally concur that the artist’s book should “defy classification.”[ref]Lucy Lippard, “Double Spread,” in Put About: A Critical Anthology on Independent Publishing , ed. Maria Fusco and Ian Hunt (London: Book Works, 2004), 84.[/ref] This propensity to experiment with circulation formats and to resist being boxed in as clearly belonging to the library, the archive, or the art museum, unifies artists’ publishing as a form of cultural expression. At the same time, current metadata standards within institutional software systems (i.e., standards for structuring and encoding data about the digital representations of cultural artifacts—be they artists’ books or more traditional forms) do not guarantee interoperability across different types of institutions or different types of collections (e.g., archives, libraries, and museums). This results in inadequate connections among materials, the artists who made them, the collections that hold them, and the audiences that may want to access them. In this essay, we draw upon research undertaken at Tate’s library and archive with artists’ publications that move fluidly across genres and media to introduce the concept of iteration as embodied within the production and circulation of publications. We take the many forms and iterations of Carolee Schneemann’s Parts of a Body House as a key case study. De-emphasizing the singularity of static objects, we approach problems of archiving such material through the lens of critical feminist theory, mixing analog and digital methodologies, and taking advantage of recent developments in open source database technology and linked open data formats. Building on research with linked open data originally carried out at Rhizome, a born-digital arts organization, we discuss technical implementations that facilitate drawing out complex relations of iteration and interconnectivity across artists, artistic production, publication objects, and institutions. Finally, working within a new platform—the Digital Archive of Artists’ Publishing—we propose that modeling data with this feminist approach leads to new possibilities for research, data visualization, and development of new historical narratives. From fragmented objects to linked data: Paradigm shifts in the study and archiving of artists’ publishing Despite the challenges facing those who would investigate work housed in different kinds of collections, scholars across the humanities have initiated a field of research that embeds the phenomenon of artists’ publishing back in its origins within the artistic movements of the 1960s and 1970s. They have done so by connecting the histories of artists’ magazines with the histories of avant-garde composition that expanded the notion of score, script, and instruction—to say nothing of experimental writing and poetry.[ref]For artists’ magazines, see Gwen Allen, Artists’ Magazines: An Alternative Space for Art (Cambridge, MA: MIT Press, 2011). For avant-garde composition, see Liz Kotz, Words to be Looked At: Language in 1960s Art (Cambridge, MA: MIT Press, 2007). For histories of experimental writing and poetry, see Sophie Seita, Provisional Avant-Gardes: Little Magazine Communities from Dada to Digital (Stanford, CA: Stanford University Press, 2019).[/ref] This scholarship also considers materials activated as components within exhibitions, as readings or performances, or translated into other embodied and heterogenous formats. In this essay, we build upon existing scholarship by examining how the conditions of text and the circulation of language forms across materials makes possible an alternative articulation of not only a history of interconnected published items but also the representation of these items as data in digital information environments. Our activity has implications in particular for female artists’ practices that reproduce types of fragmentation within the material conditions of their work, often as a result of impoverishment—namely, lack of financial support, space, materials, and/or time. Many female artists were already engaging dematerialization, as understood within the framework of Conceptual Art, as a production tactic in their work, wherein speaking, listening, and gathering replaced the gallery tradition of producing objects. As a consequence, and perhaps paradoxically, artworks became embedded within publishing, and these primary and secondary materials often came to constitute the only remaining trace of subjects, as well as objects, over time. The ultimate result is that the care for these works ended up placed, more often than not, in the library or archive, rather than the private collection, commercial gallery, or public art museum. Our research questions cataloging methodologies that can only account for work of this kind through the archive or library collection. The standards of care and access associated with a particular institution demarcate the position of an object within a collection as well as the material conditions and metadata descriptions with which it will be identified—in essence, defining what is and isn’t art. However, these issues of designation and subsequent identification complicate—and, at the same time, are exacerbated by—the narrow paradigms supported by existing information science standards for organizing archival and collection data for text-based materials. These paradigms reflect a practical, managerial orientation while also embedding specific Western, colonial understandings of what constitutes an archival record or counts as a creative work, as well as what authorship, intellectual property, and ownership are (especially as conferred on objects in archives and collections).[ref]See Tom Nesmith, “The Concept of Societal Provenance and Records of Nineteenth-Century Aboriginal–European Relations in Western Canada: Implications for Archival Theory and Practice,” Archival Science 6, no. 3–4 (December 2006): 351–60; Katie Shilton and Ramesh Srinivasan, “Participatory Appraisal and Arrangement for Multicultural Archival Collections,” Archivaria 63 (Spring 2007): 87–101; and Kimberly A. Christen, “Does Information Really Want to Be Free? Indigenous Knowledge Systems and the Question of Openness,” International Journal of Communication 6 (2012): 2870–93, https://ijoc.org/index.php/ijoc/article/view/1618/828 .[/ref] The emergence of born-digital records has also introduced further shifts in professional archival practice. Unlike paper records, whose contextual description (concerning how the record came to be in the archive in the first place, among other historical details) is typically derived from adjacent materials physically located on the same shelf (e.g., other boxes holding materials with related provenance), born-digital records require different standards of (metadata) description to account for historical context and provenance.[ref]Terry Cook, “Archival Science and Postmodernism: New Formulations for Old Concepts,” Archival Science 1, no. 1 (March 2001): 3–24; Margaret Hedstrom, “Archives, Memory, and Interfaces with the Past,” Archival Science 2, no. 1–2 (March 2002): 21–43; and Chris Hurley, “Parallel Provenance (If These Are Your Records, Where Are Your Stories?),” 2005, https://www.descriptionguy.com/images/WEBSITE/parallel-provenance.pdf .[/ref] Moreover, not only has scholarship embedded the phenomenon of artists’ publishing back into its origins within the artistic movements of the 1960s and 1970s (as we mentioned above), but work in performance and media studies has prompted theoretical changes in the cultural understanding of art objects and archival records, as well as their digital representations.[ref]Diana Taylor, The Archive and the Repertoire: Performing Cultural Memory in the Americas (Durham, NC: Duke University Press, 2003); Matthew G. Kirschenbaum, Mechanisms: New Media and the Forensic Imagination (Cambridge, MA: MIT Press, 2007); Wolfgang Ernst, Digital Memory and the Archive (Minneapolis: University of Minnesota Press, 2012); and Annet Dekker, Collecting and Conserving Net Art: Moving Beyond Conventional Methods (Abingdon, UK: Routledge, 2018).[/ref] The archival record in postmodern archival science is no longer understood to be a static, value-neutral entity but rather a dynamic process of creation, production, and interpretation that is carried out by multiple agents, including the authors and archivists, and which lends a distinctly affective dimension for user encounters.[ref]See Cook, “Archival Science and Postmodernism”; Antoinette Burton, ed., Archive Stories: Facts, Fictions, and the Writing of History (Durham, NC: Duke University Press, 2005); Erin Canning, “Affective Metadata for Object Experiences in the Art Museum” (master’s thesis, University of Toronto, 2018); and Michelle Caswell, “Dusting for Fingerprints: Introducing Feminist Standpoint Appraisal,” Journal of Critical Library and Information Studies 3 (2019), http://journals.litwinbooks.com/index.php/jclis/article/view/113 .[/ref] Yet practical implementation of these more nuanced cultural attitudes into the digital systems that structure data within contemporary collecting institutions has lagged behind the development of the theory calling for them.[ref]Although it is a well-known fact that technologies embody the cultural values and biases of the field in which they have been designed to operate, it is also worth noting that to move away from legacy software systems—especially in the context of very large institutions with complex internal departmental structures and hierarchies—can be both very technically complex and also costly in terms of time and funding. The shift away from such systems is therefore not a decision that can be taken lightly or implemented overnight . See Geoffrey C. Bowker and Susan Leigh Star, Sorting Things Out: Classification and Its Consequences (Cambridge, MA: MIT Press, 1999). See also Hurley, “Parallel Provenance”; Michael Jones, “From Catalogues to Contextual Networks: Reconfiguring Collection Documentation in Museums,” Archives and Records 39, no. 1 (2018): 4–20; and Jeremy Munro, Erin Canning, and Amanda Dearloph, “The Limit Does Exist: Reevaluating Collection Management Systems for the 21st Century,” paper presented at Museum Computer Network, November 5–8, 2019, San Diego, slides available at https://docs.google.com/presentation/d/1ngZSzi9w5pmPLm-LrcFqAUwpFHyZehiNl3iVvpVdJsg/edit#slide=id.p1 .[/ref] In the case of artists’ publishing, a contemporary (digital) archival system should be able to describe in detail the unique context around the work and the multiple agents and components that play a role in the work’s conceptual and performative material embodiment, while at the same time utilizing metadata protocols that make the work and its contextual description(s) accessible and discoverable. But such granularity of detail is not possible within the parameters of a conventional collection management system (or CMS), which relies on a limited set of predefined standard categories and a siloed knowledge model. For example, a typical metadata standard common in many systems is Dublin Core.[ref]The Dublin Core Metadata Initiative has developed a small set of vocabulary terms which can be used to describe physical resources, such as books and CDs, as well as digital resources (images, videos, web pages, etc.). It is also an ISO standard. See “DCMI Metadata Terms” (2017), http://dublincore.org/documents/dcmi-terms/ .[/ref] It provides a basic set of categories to describe publications (including creator, date, format, publisher, etc.) and promises interoperability because many catalogs follow it. However, this is siloed interoperability—data from one system can be exported and imported into another, in theory, but the records for the same person in two different catalog databases are completely separate entities; there is no way to, for instance, share biographical data on that person without duplicating the data via export/import functions. Crucially, if a person’s name is spelled slightly differently in each catalog, or one catalog uses initials instead of the full first and middle names, then searching across the two databases will likely not return consistent results for that person.[ref]It is worth noting that this can be observed when a user accesses separate software systems that are in place at different institutions. The problems of siloed cataloging systems have been addressed to some degree by union catalogs and centralized services such as WorldCat by OCLC (Online Computer Library Center), but centralized aggregators still rely on redundant copies of individual records and the error-prone processes of record linking and deduplication often lead to inconsistent and/or duplicate records. At the same time, services such as VIAF (Virtual International Authority File), which act as centralized naming authorities, are invaluable for uniquely identifying individuals and name variations, but until all catalog systems adopt linked open data protocols consistently, truly federated search systems—i.e., distributed systems as opposed to centralized aggregators—cannot be realized.[/ref] Furthermore, Dublin Core provides a very minimal set of categories for descriptive metadata, limiting the possibility to record more complex information about, for example, authors or editions for objects such as artists’ books that sometimes purposefully defy the classical understanding of what constitutes authorship or of the relationship among different editions of the same text. Moreover, in the existing systems, material descriptions of text-based works and curatorial or exhibition-related knowledge about performance cannot easily be expressed side by side because conventional metadata standards do not account for objects that inhabit multiple genres, such as books that also happen to be artworks and therefore require exhibition information alongside information about publication, such as year and location.[ref]For more on the closed database architecture, see Paul Dourish, “No SQL: The Shifting Materialities of Database Technology,” Computational Culture 4 (2014), http://computationalculture.net/no-sql-the-shifting-materialities-of-database-technology/ .[/ref] However, recent advances in structuring and interlinking machine-readable data on the web—specifically the linked open data (LOD) approach—offer new possibilities for solving this knowledge-management impasse. LOD describes data that is published openly on the web—without copyright restrictions—and linked following a standard protocol so that it is possible to connect data and run searches across multiple databases. Still, even the most revolutionary technologies that promise liberation from existing knowledge regimes should not be deployed uncritically or without consideration of values and biases embedded within them. Drawing on critical feminist theories as well as practice-based, situated research, we propose methods for adopting LOD in archives of art materials that remain on the margins of mainstream collecting institutions. We ask, too: How can LOD address the cataloging issues around these materials? What further changes in institutional practices are needed beyond mere technocratic moves toward new cataloging systems? And what directions for scholarship can emerge once traditional data silos are bridged? Five Iterations of Carolee Schneemann’s Parts of a Body House [ref]The research is part of Karen Di Franco’s PhD thesis, Embodied Iteration: Materialising the Language of Writing and Performance in Women Artists’ Publishing (1968–1979) (University of Reading, 2020), which was funded by the Arts and Humanities Research Council as a Collaborative Doctoral Partnership between the University of Reading and Tate Britain.[/ref] The dispersal of artists’ books across special-collection archives or institutional library collections illustrates particularly well why a feminist approach is needed both in the scholarship around these materials and the attendant cataloging paradigms. This necessity is underlined when we consider artworks by women and other marginalized social groups that were excluded from the official (largely male) canon of the 1960s and 1970s avant-garde art movements—in particular, artworks that can only be found within publications. An examination of renowned artist Carolee Schneemann’s publishing work—a less known aspect of her practice, due in large part to the siloing of library and art collections—illustrates how iterative data can be used to form a more comprehensive history of publishing and artistic practice.[ref]Carolee Schneemann was an experimental visual artist known for her multimedia works engaging the body, narrative, sexuality, and gender. Schneemann made her first artist’s book with Beau Geste Press in 1972 and collaborated with them on a series of projects, including performances and screenings of her films, as well as contributing to other published materials. These publications are rarely included in accounts of her work, particularly those that relate to the period she spent in the United Kingdom from 1970 to 1973.[/ref] Cataloged as part of a special collection organized by the library at Tate Britain, Schneemann’s first artist’s book, Parts of a Body House Book (1972), came to the institution through an archival collection relating to its publisher, Beau Geste Press (BGP). The archive, acquired from BGP member David Mayor, forms one of a group of Tate archives that contain a substantial quantity of Fluxus-related material. Along with papers pertaining to Mayor and the press, the archive includes many forms of experimental small press publications including poetry journals, scores, artist’s books, and other printed ephemera. Schneemann produced Parts of a Body House Book when, while living in the UK between 1970 and 1973, she shifted toward solo performance after Thames Crawling (1970), her last large group work, and completed the film Plumb Line (1968–71) at the London Filmmakers Co-op, a work she had begun in New York. The book conveys the sense of duration associated with her performances as well as the different durationality effected by her historical and personal exchanges. It combines storyboards, painting, and writing to produce a “published event” (as a contemporary review described it) that materially resembles a “piece of collage film, or sculptural construct, compiled and overlaid with love and care.”[ref]Su Braden, “Poetry and Writings,” Time Out , April 28, 1972, n.p. There is no perceptual logic to the material’s arrangement in the book itself: it is not sorted chronologically, and there are no sections or pagination. Instead, design elements introduced through the process of reproduction—such as image overprinting, illustrations, inserts, colored inks and papers, actual coffee stains, and doodles—cohere the material visually.[/ref] The book includes various forms of writing, including letters, rigorous theoretical investigations, autobiographical remarks, and film reviews, as well as storyboard-style sketches of performances with descriptive captions and newspaper clippings and photographic documentation of previous performances. Due to the embodied and iterative nature of Schneemann’s practice, many texts published in Parts of a Body House Book originated elsewhere. Thus, to construct a scholarly history of the book, the journey of each text was traced to build an accurate picture of Schneemann’s engagement with publishing and the evolution of the works in question. The research drew on both personal experience of archiving and curating materials of feminist practice, and the writings of media theorist Kate Eichhorn, the aforementioned Karen Barad, and feminist theorist Maria Tamboukou.[ref]Eichhorn asserts the disparity between women as agents and subjects of (and with) the archive. Kate Eichhorn, The Archival Turn in Feminism: Outrage in Order (Philadelphia: Temple University Press, 2013). Tamboukou positions the narrative capabilities of intra-actions as described through the encounters that emerge between phenomena—documents, and by extension words—as instructed, scored, or spoken. As an amalgamation of properties and forces, the archive directly influences the formations of data and knowledge that are generated from it. Tamboukou combines feminist neo-materialist theories to frame the researcher’s questions and interpretations as intra-actions of relations between space, time, and matter within the archive. See Maria Tamboukou, “Feeling Narrative in the Archive: The Question of Serendipity,” Qualitative Research 16, no. 2 (2016): 151–66; and Maria Tamboukou, “Stories That Matter: Feminist Methodologies in the Archive,” Institute of Contemporary Arts, London, November 22, 2015, https://archive.ica.art/whats-on/stories-matter-feminist-methodologies-archive/ .[/ref] Taking Parts of a Body House Book as a case study enabled this investigation into the properties of descriptive data, revealing the connections between various forms of iteration and embodiment, thereby complicating our understanding of where a work begins and ends. The term embodied iteration was generated to describe heterogeneity within the processes of making and siting artworks that are located in a variety of interconnected published materials. Embodied iteration is also a methodological process that accounts for the development of a work (or works), reconnecting materials to the site of publication and reestablishing the work’s relationships to publishers, designers, and editors, as well as to the material concerns of print itself.[ref]Critically, Schneemann's publishing questions the differentiation of the archive as a repository from its function as repertoire by collapsing performance within printed formats through various forms of embodiment. This is presented as an explicitly feminist approach—a conceptualization of bodily data that harnesses the mechanism of editioning and distribution as seen in Parts of a Body House Book and more recognizably in the 1974 performance Interior Scroll , in which Schneemann removed a scroll containing text from her vagina, then read from it.[/ref] Schneemann’s text “Parts of a Body House,” from which the book developed, started as a typescript assembled from a series of written entries recorded in her journal from 1957 to 1967. It is a text composed as both an instructional score and a fiction—a description of what was to Schneemann an unrealized environment, originally formulated as drawings, that visualizes the interior of the body as a series of interconnected rooms.[ref]James Tenney to Schneemann, February 12–13, 1970; reprinted in Carolee Schneemann and Christine Stiles, Correspondence Course: An Epistolary History of Carolee Schneemann and Her Circle (Durham, NC: Duke University Press, 2010), 168–69.[/ref] The text instructs the reader to follow a route that is determined by responses to stimuli such as heat or desire, to navigate various networks of sinuous circuitry activated by contact and proximity, to join a group of participants. Within the text there are moments when the narrator describes a community that interacts both erotically and revolutionarily to the demands of self-sustenance through collective living and political resistance to authority. The Body House is a kind of feminist imaginary that fulfilled the artist’s real-life struggle to “integrate a full creative and domestic life within the larger world.”[ref]Carolee Schneemann, from her introduction in Parts of a Body House Book (London: Beau Geste Press, 1972), n.p.[/ref] Contained within the repository of the book of the same name, the space of publishing served as a shelter for the activities proposed by the text, in direct contrast to what Schneemann saw as “the abuses of gender in language and related deflection of female sexuality & creativity” in both mainstream culture and the art world.[ref]The quote continues, “To make a common, cheap process—mimeo—extraordinary. To tumble together samples of all my writing.” Carolee Schneemann, quoted in Colin Naylor and Genesis P-Orridge, eds., Contemporary Artists (London: St. James Press, 1977), 858.[/ref] This text’s circulation through five iterations (see fig. 1) reveals Schneemann’s long-standing engagement with material text forms, as they both circulated among publishing communities oriented around experimental poetry and fiction as well as Fluxus in both the US and the UK. The illustration additionally reveals the economic circumstances attending each appearance of the text through the quality of the layouts and print technologies employed, which range from commercial offset printing to mimeography.[ref]The edition size and distribution of Caterpillar and Fantastic Architecture , with print runs of 2,000 copies each, considerably outstrip the publications of Beau Geste Press: Parts of a Body House Book (first edition, 75 copies; revised edition, 200 copies) and Schmuck (also 200 copies).[/ref] The first iteration appeared in the April–July 1968 issue of the experimental poetry journal Caterpillar , edited by Clayton Eshleman, where it retains the sectional layout, subheadings, and dates of the typescript original.[ref]Carolee Schneemann, “Parts of a Body House,” Caterpillar 3/4, ed. Clayton Eshleman (April–July 1968): pp 190-194. From the British Library Rare Books Collection.[/ref] When it was republished the following year in the experimental architecture anthology Fantastic Architecture , the dates of the sections are omitted and some sections are reordered, shifting the focus and flow of the text and the ending.[ref]Carolee Schneemann, “Parts of a Body House,” in Fantastic Architecture , ed. Dick Higgins and Wolf Vostell (New York: Something Else Press, 1969): n.p. From Tate Library.[/ref] Reset again as a continuous body of text but retaining the dates, subtitles, and original order of the elements, it is the final item in Parts of a Body House Book , published three years later by Beau Geste Press.[ref]Carolee Schneemann, “Parts of a Body House,” in Parts of a Body House Book (Cullompton, Devon, UK: Beau Geste Press, 1972): n.p. From the Artist Book Collection, Tate Library.[/ref] Those pages are then reprinted that same year in the Beau Geste Press–produced magazine Schmuck .[ref]Carolee Schneemann, “Parts of a Body House,” Schmuck , no. 1 (March 1972): n.p. From the Beau Geste Press/David Mayer Archive (TGA 185).[/ref] The fifth and final iteration of the text is found in the August 1972 issue of the poetry journal Earth Ship , where it has been reset to match the rest of the journal but is laid out like Parts of a Body House Book .[ref]Carolee Schneemann, “Parts of a Body House,” Earth Ship , no. 10/11 (August 1972): pp 1-3. From the UCL Small Press Collection.[/ref]   While the case-study research revealed the interconnections among the collections and publications activated by Schneemann’s contribution, these discrete iterations are sorted into different categories within a group of collection catalogs across institutions, which unfortunately serves to separate them. For example, despite originating from the same archival collection, Parts of a Body House Book is cataloged as an artist’s book within the Tate library special collection catalog whereas the issue of Schmuck is cataloged (as a magazine) in both the archive catalog and the library catalog. While these items are connected to Schneemann in those catalogs, library and archive databases do not usually catalog the contributors to items such as magazines or journals, and thus a simple search of an artist’s name will not reveal accurate holdings information. This is not just an issue of where an item resides within an institution, but rather what is articulated by the data that is produced to make that item accessible to external scholars and, by extension, amenable to historicization and contextualization that extends or destabilizes established canons.[ref]This is not a critique of the cataloging practices of any particular institution. This is a comment on inherited values in catalogs and finding aids wherein information on some artists was deemed more important than others. The difficulty in understanding the scope and connection of material relating to Schneemann was exacerbated by this disparity.[/ref] Linked Open Data in Rhizome’s ArtBase Archive[ref]Between 2016 and 2021, the ArtBase archive was the main object of study of an AHRC-funded collaborative doctoral partnership between Rhizome and the Centre for the Study of the Networked Image at London South Bank University, aiming at a complete redesign of the archival front-end and back-end systems. Lozana Rossenova, “Model–Database–Interface: A Study of the Redesign of the ArtBase, and the Role of User Agency in Born-Digital Archives” (PhD diss., London South Bank University, 2021).[/ref] Knowledge representation via linked open data (LOD) could address some of the preceding issues of traditional collection management systems.[ref]Eero Hyvönen, “Publishing and Using Cultural Heritage Linked Data on the Semantic Web,” Synthesis Lectures on the Semantic Web: Theory and Technology , 2 (1), (2012): 1–159; and Allana Mayer, “Linked Open Data for Artistic and Cultural Resources,” Art Documentation 34, no. 1 (Spring 2015): 3–14.[/ref] However, though it is a frequent topic of discussion in the cultural heritage sector, it has yet to be fully embraced in practice. We next evaluate how one deployment of LOD has allowed a highly specialized art archive to be described with a custom, purpose-designed data model—that is, a structured system of category classes and relations—while retaining interoperable search and discovery capabilities.[ref]The term data model is often used synonymously with the term ontology . In this essay, we have opted for the former term, since it is more inclusive and is typically used in association with the database software described later in the paper. Formal ontologies include classes and relations, as well as specific constraints around these (called domains and ranges ). The database for which we designed our data model, however, does not enforce such formal constraints, nor does it make formal distinction between classes and instances of classes. For example, the class role and its instances such as artist , editor , or publisher are not formally distinct in the logical structure of the database, and therefore can also be considered part of our data model, but would not be part of a formal ontology.[/ref] Rhizome is a digital arts organization founded in 1996 as an online mailing list, which then grew into an online platform dedicated to engaging with, promoting, and critiquing born-digital art generally and net art more specifically.[ref] Net art is the favored term for describing works archived in ArtBase in the literature this essay references. It is broader than the earlier term net.art , which characterizes a specific group of mostly European artists working in the mid- to late 1990s. As described by Michael Connor, net art is not just about creative use of the internet, but also about examining the conditions of participation in it; see Conner, “Net Art’s Material: Making an Anthology,” in The Art Happens Here: Net Art Anthology , ed. Connor, Aria Dean, and Dragan Espenschied (New York: Rhizome, 2019): 5–12. In that sense, it can involve performative or participatory elements outside a browser window. Even so, in ArtBase, the primary experiential context for the artworks is the internet.[/ref] In 1999 Rhizome’s founder, artist Mark Tribe, initiated the ArtBase archive project with the goal to preserve works and contextual data that remained largely outside the art historical canon and the remit of collecting institutions.[ref]ArtBase invited artists to submit their works of net art to the archive and offered various options for data (and metadata) description. To date, the archive spans more than twenty years of networked artistic practices and comprises over two thousand artworks. Still, the initial open approach that aimed to operate outside the paradigms of institutional gatekeeping did not necessarily translate into an automatically diverse online space. When the database was officially closed to new contributions in 2015, staff members recalled the concern that there simply was not enough diversity of voices in the archive; instead it was dominated by a relatively small group of mostly Western male technologists. Running counter to the ideology of openness, their impression at the time was that the only way to allow marginalized voices into the archive was to enforce stricter curation and to acquire works for the archive by commission only. See Lozana Rossenova, “1. ArtBase Archive Context and History: Discovery Phase and User Research, 2017–2019,” (2020): 17, 101–5, https://lozanaross.github.io/phd-portfolio/docs/1_Report_ARTBASE-HISTORY_2020.pdf .[/ref] Although at first glance digital artworks like the ones in Rhizome’s archive appear very different from the publications discussed so far in this essay, in practice describing and cataloging artists’ publications and works of net art share many difficulties in common: to name just two, the challenge of describing a work’s potential iterations in a variety of material instantiations and the challenge of expressing the roles of and connections among various agents involved in the production and circulation of the work’s instantiations. Net art works are not single digital artifacts but rather processual, networked assemblages whose performance depends on alignments between hardware and software environments, network protocols, and user input.[ref]For networked assemblages, see Dekker, Collecting and Conserving. [/ref] Intentional actions by the creator(s) of the works, interventions by institutional staff working to preserve or exhibit the works, and structural changes in software or network components may all cause net art works to exist simultaneously as multiple instantiations of the same artwork (see fig. 2).[ref]The possibility for any digital media to exist as multiple copies simultaneously across variable infrastructures sets up the conditions for what media theorist Lev Manovich refers to as a fundamental characteristic of digital media: variability . Lev Manovich, The Language of New Media (Cambridge, MA: MIT Press, 2001). Technical variability results in performance variability in terms of how users interact with artworks under different conditions and at different time periods (e.g., at the time an artwork is released, or once the technology dependencies become obsolete). In order to account for this, Rhizome drew on theory from performance scholars, such as Taylor’s notion of the repertoire, to articulate their approach to the ArtBase archive, wherein the possibility to reperform the artworks plays a significant role in preserving embodied digital (user) memory. See Connor, “Net Art’s Material.” See also Taylor, The Archive and the Repertoire .[/ref] Previous efforts to utilize a conventional collection management system (a digital catalog) to store metadata and link it to the locations where artwork data is stored (a digital repository) revealed the limitations of systems and standards in which digital representations remain tied to analog collection principles.[ref]Rossenova, “ArtBase Archive Context and History,” 21–23.[/ref] These principles presuppose a single analog artwork represented by some form of digital documentation (2-D or 3-D imaging, video, etc.) but struggle with multiplicity, whether of artwork instantiation, artwork documentation, or agents involved in production and performance. Typical art catalog systems depend on databases wherein the categories of possible data fields and variables are established in advance by the software programmers.[ref]Dourish, “No SQL.”[/ref] Most catalogs deal with artworks like paintings, which have a predictable form—a single physical item with a digital representation in the form of a 2-D digital image; and predictable agents involved in the lifecycle of the work (a creator, a collecting institution, and so on). Because the number of agents and the types of roles they might have, as well as the types of instantiations or documentation of net art works vary and can grow over time, they cannot be planned for in advance in the typically provisioned fields of a catalog software and end up being stored in notes fields, or not at all—either way, out of reach of search and discovery tools.[ref]Rossenova, “ArtBase Archive Context and History.”[/ref] To address some of these challenges, the digital preservation team at Rhizome decided to move toward an LOD model in 2015. The organizing principle of LOD is a network of entities and relations, which is well suited to accommodate a growing number of machine-readable and interoperable terms—and connections between terms—that describe artworks that may change and evolve through ongoing processual and performative activities carried out by multiple agents.[ref]Joan Cobb, “The Journey to Linked Open Data: The Getty Vocabularies,” Journal of Library Metadata 15, no. 3–4 (2015): 155.[/ref]   The desire to move toward a more flexible cataloging system at Rhizome was not only driven by the technical specificity of net art (e.g., variability) but also by deliberate efforts within the institution to make room for more nuanced ethical choices around how the works of a younger, more diverse generation of net artists may be represented in the archive—or not.[ref]Rossenova, “ArtBase Archive Context and History,” 17, 101–105; Rossenova, “Model–Database–Interface,” 79.[/ref] Although one of LOD’s core tenets is that data must be open, openness in the context of ArtBase wasn’t automatically assumed to be a virtue. Aside from the more obvious danger of malicious efforts to falsify data, the idea of openness itself often carries its own cultural mythologies that extend beyond issues of copyright and licensing. For example, ideologies of meritocracy, flat hierarchies, or universal access contained within the idea of openness tend to follow existing patterns of racial and gender bias.[ref]Indigenous knowledge systems offer a counterpoint to a Western, colonial discourse that equates openness with democracy. In her article “Does Information Really Want to be Free? Indigenous Knowledge Systems and the Question of Openness,” digital humanities and indigenous cultural heritage scholar Kimberly A. Christen unpacks what she refers to as the “information wants to be free meme” as a Western construct that weaves “a narrative of information freedom as a bedrock of national freedom.” She discusses legal scholars and internet-freedom advocates who routinely quote “[Thomas] Jefferson or [US Supreme Court Justice Louis] Brandeis, along with a handful of other early American thinkers . . . in support of a ‘balanced’ intellectual property regime that takes as its main focus the maintenance of a public domain where ideas move freely, creating an information commons.” Christen, “Does Information Really Want to Be Free?,” 2876. On how ideologies of meritocracy, flat hierarchies, or universal access follow existing gender biases, see Os Keyes, “Questioning Wikidata,” (keynote presentation, WikidataCon, Berlin, October 24–26, 2019), https://www.wikidata.org/wiki/Wikidata:WikidataCon_2019/Program/Sessions/Keynote:_Questioning_Wikidata .[/ref] So while the LOD model’s potential to grow into expansive networks of entities and relations is highly applicable to the context of a net art archive, the question of openness and access is multifaceted and Rhizome took it into account when choosing cataloguing software. Looking to open-source software as an alternative to getting locked into costly proprietary LOD solutions, Rhizome, like other institutions, has turned to Wikibase.[ref]See Wikibase, http://wikiba.se/ . See also Jean Godby et al., Creating Library Linked Data with Wikibase: Lessons Learned from Project Passage (Dublin, OH: OCLC Research, 2019); and Lydia Pintscher et al., “Wikidata/Wikibase Vision: High-Level Overview,” Wikimedia, August 2019, https://meta.wikimedia.org/wiki/File:Vision_and_high_level_overview_for_Wikidata_and_Wikibase.pdf .[/ref] Originally developed to run Wikidata—a vast knowledge base of public-domain structured data maintained by Wikimedia Germany, a chapter of the Wikimedia Foundation—Wikibase allows for the storage, management, and querying of LOD in addition to other common characteristics of wikis such as collaborative and version-control features.[ref]The collaborative features mean that logged-in users can get a range of access options to edit or contribute data, while version control means that a change log is kept, and any edits carried out by a particular contributor can be tracked and reversed if needed. Stacy Allison-Cassin and Dan Scott, “Wikidata: A Platform for Your Library’s Linked Open Data,” Code4Lib 40 (2018), https://journal.code4lib.org/articles/13424 .[/ref] Crucially, Wikibase can be deployed entirely independently from Wikidata: individual users and institutions can create their own data models and determine levels of openness that suit their specific cultural outlook.[ref]The knowledge representation schema of Wikidata and Wikibase uses a flexible system of claims, references, and qualifiers that take advantage of the networked capabilities of LOD. Claims consist of items, properties, and values, with properties acting as edges, or relations, that connect different node entities in the database (i.e., items and corresponding values). References add source information to claims, while qualifiers enrich claims with specifics such as roles, functions, or time spans, among others. “Wikibase: Data Model Primer,” Wikidata, https://www.mediawiki.org/wiki/Wikibase/DataModel/Primer . On customizing levels of openness, see Sandra Fauconnier, “Many Faces of Wikibase: Rhizome’s Archive of Born-Digital Art and Digital Preservation,” Wikimedia, September 6, 2018, https://wikimediafoundation.org/news/2018/09/06/rhizome-wikibase/ .[/ref] In Wikidata’s open environment, even users who are not logged in can edit data and make decisions about how data models work in presumably democratic but in fact culturally biased ways.[ref]A researcher and longstanding participant in Wikimedia projects, Os Keyes focuses their studies on data, gender, and infrastructures of control and has been a vocal critic of the biases within projects such as Wikipedia and Wikidata. In their keynote lecture “Questioning Wikidata” at WikidataCon 2019, they rejected the possibility for a universalist ontological project that doesn’t hurt and abuse its users, arguing instead for more decentralized approaches that embrace plurality and ambiguity. Keyes, “Questioning Wikidata.” A second critical approach to tackling gender biases and structural biases are initiatives such as Art+Feminism, which involve community building and active outreach toward diverse community representatives to enrich Wikimedia projects with information about traditionally marginalized artists and artistic practices. “About,” Art+Feminism, https://artandfeminism.org/about/ .[/ref] With Rhizome’s adoption of Wikibase, however, a new data model and data structure could be designed specifically to suit the needs of ArtBase. Designers, curators, archivists, and conservators can create new entities (that is, records for works, instantiations, agents, software, and much more), as well as define the relations between entities in the database, on an ongoing basis, as collection items grow in size and variability. There is no need for a programmer to set all the possibilities in advance and limit subsequent cataloguing choices. This offers opportunities to involve other agents in the network of the archive as active collaborators while also retaining a level of community ownership and accountability by limiting write-access to the database for unregistered users and by making deliberate choices about whose voices need to be considered given legacy histories of the archive.[ref]See Rossenova, “ArtBase Archive Context and History,” 17, 101–5.[/ref] Discussions with invited users from Rhizome’s community contributed to the development of Rhizome’s new data model and also informed the articulation of new methods for user research and engagement, for organizing workshops and utilizing design prototypes, and for subsequently devising design specifications.[ref]For the development of this new data model, see Lozana Rossenova, “2. ArtBase Users Research Results and Insights: Discovery Phase and User Research 2018,” 2020, https://sites.rhizome.org/artbase-re-design/docs/2_Report_USERS_2020.pdf . See also Rossenova, “Model–Database–Interface.”[/ref] These methods built on existing principles in human-computer interaction but crucially were also able to embody critical frameworks that extended beyond what is traditionally considered the remit of the design field.[ref]For existing principles in human computer interaction, see Jodi Forlizzi and Katja Battarbee, “Understanding Experience in Interactive Systems,” Across the Spectrum: Design Interactive Systems, DIS2004 (New York: New York Association for Computing Machinery, 2004), 261–68, https://doi.org/10.1145/1013115.1013152 ; and Susanne Bødker, “Third-Wave HCI, 10 Years Later—Participation and Sharing,” Interactions 22, no. 5 (2015): 24–31.[/ref] The possibility to work directly on the data structure without the mediation of programmers or data-science experts positioned design activities, and the designer, amid entanglements of complex socio-technical processes. Drawing upon critical scholarship in science and technology studies, as well as feminist methodologies, the process of developing Rhizome’s Wikibase archive aimed to disprove the notion that programming, data modeling, design, and end-user interaction can continue to remain separate activities.[ref]For critical STS scholarship, see Susan Leigh Star, Ecologies of Knowledge: Work and Politics in Science and Technology (Albany, NY: State University of New York Press, 1995); and Bowker and Star, Sorting Things Out. For the feminist methodologies to which we allude, see Sandra Harding, ed., The Feminist Standpoint Theory Reader: Intellectual and Political Controversies (New York: Routledge, 2004); Maria Puig de la Bellacasa, Matters of Care: Speculative Ethics in More than Human Worlds (Minneapolis: University of Minnesota Press, 2017); and Caswell, “Dusting for Fingerprints.”[/ref] Principles of technofeminist thought that embrace plurality over binary categorizations, focus on the broader ethico-political context of an information environment, and aim to “make labor visible”—and by implication the inherent values or biases of archival and cataloging labor—were not mere inspiration.[ref]For perspectives on the ethico-political context of an information environment, see Puig de la Bellacasa, Matters of Care ; and Catherine D’Ignazio and Lauren Klein, Data Feminism (Cambridge, MA: MIT Press, 2020).[/ref] Rather, the development of Rhizome’s new data model shows how the principles were directly put into practice within the technical affordances of the Wikibase system through a community-oriented design and development process. Toward a Feminist Approach for Modeling Data in the Digital Archive of Artists’ Publishing For archives of nonstandard art objects such as net art or artists’ publishing (e.g., Schneemann’s work), the network model of LOD offers an opportunity to map out relations of embodied iterations that defy categorization (or canonization) and thus construct new, fuller and more nuanced histories around these materials. In addition, the collaborative features of a software infrastructure like Wikibase allow artists, researchers, and interested members of the public to be active agents in the archive rather than a passive audience. This opens further opportunities for critical interpretation not typically facilitated via traditional archival interfaces.[ref]Johanna Drucker, “Performative Materiality and Theoretical Approaches to Interface,” Digital Humanities Quarterly 7, no. 1 (2013), http://www.digitalhumanities.org/dhq/vol/7/1/000143/000143.html .[/ref] Still, even though Wikibase removes some of the technical barriers to hosting and using LOD databases, certain questions remain open—namely, what are the institutional commitments needed to instigate an LOD project on artists’ publishing, and how exactly to develop a data model that meets the needs of this specialized field (even with the provision that this model can be flexible and easy to modify)?[ref]As information studies and digital humanities scholar Miriam Posner asserts, this is where the radical potential of the digital humanities, as a field which favors the hybridization of methods across disciplines, lies: “It is not only about shifting the focus of projects so that they feature marginalized communities more prominently; it is about ripping apart and rebuilding the machinery of the archive and database so that it does not reproduce the logic that got us here in the first place.” Miriam Posner, “What’s Next: The Radical, Unrealized Potential of Digital Humanities,” in Debates in the Digital Humanities 2016 , ed. Matthew K. Gold and Lauren F. Klein (Minneapolis: University of Minnesota Press, 2016), 35.[/ref] Existing conventional bibliographic data frameworks like BIBFRAME (developed by the Library of Congress) and FRBR (developed by the International Federation of Library Associations) present useful guidance and models for cataloguing traditionally published books.[ref]BIBFRAME stands for Bibliographic Framework and is a data model for bibliographic description, designed to replace the original MARC (machine-readable cataloging) data standard developed by the Library of Congress in the 1960s. “Bibliographic Framework Initiative,” Library of Congress, https://www.loc.gov/bibframe/ . FRBR stands for Functional Requirements for Bibliographic Records, a conceptual entity–relationship model developed by the International Federation of Library Associations and Institutions (IFLA). “Functional Requirements for Bibliographic Records: Final Report,” IFLA, February 15, 2009, https://www.ifla.org/publications/functional-requirements-for-bibliographic-records .[/ref] However, these can neither fully accommodate the needs of contemporary artistic practices nor capture aspects of the artists’ and collaborators’ personal histories that relate to the material history of the book object. The final case study to which we turn now—the Digital Archive of Artists’ Publishing (DAAP) project—gathered scholars and practitioners in the fields of art, artists’ publishing, and creative technology to engage critically with questions of how to model artists’ publications as linked data. The DAAP project was initiated by the London-based artist-led organization Banner Repeater. It was conceived by the organization's founder, Ami Clarke, in response to a critically engaged posthuman enquiry running throughout the artistic programming at Banner Repeater, and as a means to create and facilitate access to an online digital index of artists’ publications that would have a strong community focus, avoiding fixed categorizations and labels. Additionally, bibliographic metadata would be enriched with multivocal perspectives on the histories of publications and artists alike. Banner Repeater’s physical collection of artists' publishing, held in the public archive at Hackney Downs train station, served to seed the index with works, but the digital project aimed to capture a wider range of publications and new vocabularies long marginalized by other institutions. Hence, it was conceived as a growing digital resource, not tethered to a single analog collection.[ref]This approach can be likened to the “para-institutional spaces” that, according to Caitlin Cherry and Nicole Maloof, the founders of the alternative arts education group Dark Study, “exist besides and beyond the institution, forming alternatives while overlapping. . . . They move beyond logics of extraction, remove barriers to accessibility, while embracing new models of knowledge transmission.” See Dark Study, https://www.darkstudy.net/ . As an online space that operates apart from traditional institutional structures, defining the DAAP as an archive in the traditional sense is problematic. Given its affiliation with an artists-led space and its core team consisting of arts practitioners and digital humanities researchers (including the authors of this paper), the DAAP can productively be considered within the framework of a radical digital humanities project. It attempts to dismantle the logic of traditional archives in the sense proposed by Posner in “What’s Next” and shares a commitment “to exploring new ways of thinking and to challenging accepted paradigms of meaning-making” identified by Bonnie Ruberg, Jason Boyd, and James Howe as the common principle uniting feminist and queer studies with the ethos of the digital humanities at large. See Bonnie Ruberg, Jason Boyd, and James Howe, “Toward a Queer Digital Humanities,” in Bodies of Information Intersectional Feminism and Digital Humanities , ed. Elizabeth Losh and Jacqueline Wernimont (Minneapolis: University of Minnesota Press, 2018).[/ref] DAAP selected Wikibase as its knowledge-management system so that both the back-end database and the front-end interface could draw on the flexibility and richness of a custom LOD model that was developed through an open and collaborative process.[ref]Ami Clarke, Lozana Rossenova, and Gustavo Grandal Montero, “The Digital Archive of Artists’ Publishing (DAAP): An Email Conversation with Ami Clarke and Lozana Rossenova,” Art Libraries Journal 46, no. 1 (January 2021): 13–22.[/ref] This development process included workshops with subject specialists that helped identify relevant metadata standards and vocabularies to consult during the development of a core set of entities (in Wikibase terminology, items ) and relations (Wikibase properties ), while at the same time critiquing the gaps in those very vocabularies that failed to describe specific material dimensions of the production and distribution formats of artists’ publications. In addition, public workshops facilitated open conversations with a diverse range of participants to identify and select categories for describing works, artists, collaborators, and publishers in the database as well as methods for attaching anecdotal contextual narratives to publications. Such efforts toward making archival categorization labor more visible adopted feminist principles for working with data not only as theoretical propositions but also as practical methodology.[ref]See D’Ignazio and Klein, Data Feminism .[/ref] The participatory methodology allowed the inclusion of multiple voices and concerns, which in turn informed the development of new data modeling principles for both the published artworks and the agents involved in the publishing process and context.[ref]It focused not only on covering what may be missing from traditional classification systems but also how creators, particularly those from traditionally marginalized communities, may want to identify themselves (or not); see Clarke, Rossenova, and Montero, “The Digital Archive.” For example, one of the key findings from the workshops was the resistance among members of LGBTQ+ communities to conform to fixed categories; rather, they expressed a desire to learn more about the possibilities to introduce new categories into the database system and, crucially, to be able to self-identify with more than a single category—thus moving away from traditional male/female binaries or even the cis/trans binary.[/ref] These principles flattened traditional hierarchies among formats and editions (see fig. 3), as well as among different roles and functions (to better represent how artists, editors, and publishers often play multiple and overlapping roles), while retaining enough detail to describe the relations among different forms of embodied iteration.   Due to the tendency of artworks’ individual iterations to vary in different degrees from the “original”—a term hardly applicable in the context of artists’ publishing, as demonstrated by the case study of multiple iterations of Carolee Schneemann’s “Parts of a Body House” text—in the DAAP’s data model, every new iteration (edition, translation, anthology, etc.) is interpreted as a new work. Individual iterations are linked via the related works property, and the only hierarchical layer retained from standard schemas such as BIBFRAME or FRBR remains the physical copy of a particular iteration that is located in one or another institutional or private collection (fig. 3). But even the copy has its independent item in the database—on the same level in the network as the work iteration—and specific metadata or anecdotal history information can be attached to a copy, independent of its associated work item. Furthermore, the database flattens hierarchies among artists, publishers, and “lesser” roles such as designers or editors and allows for the possibility of assigning various, granularly defined roles to a single individual or to associate multiple individuals with a role that is typically associated with a singular entity, e.g. the role of publisher or artist.[ref]For example, the property creators/contributors in the DAAP data model flattens the strict distinctions between creators and contributors established within earlier bibliographic standards, while qualifiers such as role allow the assignment of multiple roles to each value for creators/contributors .[/ref] Lastly, the nonhierarchical aspect of the process manifested in the methodology for developing the data model, which itself drew on technical expertise but decentered the development team’s designers and programmers: not having to set all entities and relations in the database structure in advance (typically the job of programmers) allowed various subject specialists to directly contribute knowledge on artists’ publishing and fill in the gaps in existing standards and knowledge-management models. The methodology ultimately prioritized the concerns of workshop attendees who participated not only as artists with works in the archive or researchers studying the works but also as active archive stakeholders who could co-create the archive records and contribute to processes of embedded meaning-making as well. Many benefits come with the iterative principles built into the DAAP database, which render the archive a “space-temporal research apparatus” that co-produces meaning.[ref]Tamboukou. “Stories that Matter.”[/ref] Insofar as each iteration of a work has a set of relations specific to itself—for example, the material conditions that describe the processes of its making, the community that it represents, and so forth—visualization of the data in DAAP activates a process that can be read as diffractive .[ref]As positioned by Donna Haraway and quoted by Barad, in this context diffraction records the history of interaction, interference, reinforcement, and difference. Diffraction is understood as a methodology that positions a heterogeneous history unconcerned with original or copy. It is a narrative, graphic, psychological, spiritual, and political technology for making consequential meanings. Haraway, cited in Barad, Meeting the Universe Halfway, 71.[/ref] This is illustrated in figures 4–6, which convey a constellation of associations of Schneemann’s “Parts of a Body House” text traced through attributions that “record the history of interaction, interference, reinforcement, [and] difference” among the iterations of evolving written and published forms.[ref]Barad, Meeting the Universe Halfway, 8.[/ref] Here the barriers between collection definitions dissolve to produce a networked diagram in which a text can be read in relation to the publications that contain it. This reading of relations is made possible by distinguishing a work as a conceptual entity that exists as a specific iteration (a work) and a physical manifestation (a copy). Copies reside within specific collections, which can themselves be expressed as entities (i.e., items) in the database, and specially formulated queries can pull all copies in a collection as well as their attendant work iterations. Iterations are connected to each other through a variety of properties irrespective of physical location, however. Beside the generic property related works , specific properties like place of publication , publisher , date , and so on create further links among iterations. As the visualizations show, all iterations of the “Parts of a Body House” text, and the data nodes they have in common, can be collated and displayed as a graph (fig. 4), a chart (fig. 5), or a timeline (fig. 6) within a single interface, and each visualization highlights different aspects of the data set, enabling researchers to map and narrate potentially new interdependencies or linked histories across previously unconnected sets of materials.   For the DAAP to be able to visualize a wide range of relations across publications without a formal hierarchy, certain concessions had to be made in terms of the precision of terms and vocabularies. Traditional vocabularies prioritize precision of terms, leading to the need to develop increasingly large, hierarchical information systems that nevertheless fail to keep up with the creativity of artistic production.[ref]Examples include the Getty Institute’s Arts and Architecture Thesaurus, with over fifty thousand unique concepts but still hardly able to describe contemporary media art production, and the European iconographic classification system Iconclass, with nearly thirty thousand concepts but still plagued by outdated, colonial biases. See Alina Kühnl, “Iconclass: Ein Klassifizierungssystem für Kunst—und Mensch?” ARTicle, June 10, 2020, https://thearticle.hypotheses.org/9773 . Even if a vocabulary is updated to respond to contemporary socio-technical standards, working with this level of precision can be valuable for highly specialized subject specialists but is prohibitive for wider audiences. Hande Sever, “Biases within Digital Repositories: The Getty Research Portal,” Stedelijk Studies Journal 10 (2020), https://stedelijkstudies.com/journal/biases-within-digital-repositories/ .[/ref] By contrast, the DAAP model opts for less precise but more capacious terms and relations that can lead to wider, more expansive networks of relations. The generic term related works is a good example. During community discussions, the sheer range of possible relations across editions, reinterpretations, serializations, or appropriations of publications (e.g., the “Parts of a Body House” text) proved challenging to describe completely within the structure of the LOD model. Experiments with several versions of this relation type (fig. 7) led to limited results in search queries and to visualizations that showed fewer connections across the test materials rather than more. In this case it was more productive to use the non-structured parts of the database—the spaces for natural-language text descriptions that can only be interpreted by human readers—as repositories for more detailed descriptions of how a particular edition relates to another. This is an example where LOD alone cannot “fix” all the issues around search, discovery, and flexibility of categorization that affect all types of cataloging systems—both conventional ones as well as open, collaborative environments like Wikibase. Still, the principles adopted by the DAAP project significantly expand the potential to connect drafts and other preliminary materials with “finished” works, compared to the silos of existing library and archive catalogs. A general connection such as related works , supplemented by detailed textual descriptions of relevant material histories and circulation patterns of the related work iterations, as well as biographical details of the artists and contributors—all present within the same unified digital environment—is already a big step towards overcoming traditional silos. In sum, we frame our particular approach to critically implementing LOD in the collaborative environment of the DAAP as a feminist methodology aiming to: 1) build collective knowledge around the processes of making, publishing, and exhibiting; 2) highlight processes and actors that often fall outside canonical histories; and 3) enable the study of materials spread across multiple archive collections.   Embracing “Tentacular Thinking” Across Rhizomatic Systems: A Call for (Inter)Action, Not a Conclusion Once artists’ publications are recognized as embodied and heterogenous—as multiple and fluid in their materiality and dissemination, as the works described above have shown—institutions and organizations must reckon with a set of interconnected cross-disciplinary issues. These include the challenge of establishing satisfactory classification systems for archival purposes and the need to connect contextual narratives across disparate sources for art historical research. Furthermore, existing collection management systems reproduce the inadequacies and biases of print-based descriptions and finding aids in the digital environment. Although it is widely recognized that language forms the primary material of many contemporary artists’ practices, the outcomes of their engagement with publishing processes frequently remain outside critical discourse due to complications of where and how their works may be read and—the focus of this paper—where they reside in institutional collections and digital repositories. To aid in untangling these complications, we first discussed Schneemann’s publishing activity to establish the concept of embodied iteration as both a descriptive term and a methodological approach to denote and explore the heterogeneity of many post-1960s artists’ processes of making and the variety of published works. The exploration of embodied iteration articulated an account of the development of a work and/or works: reconnecting materials to their publication sites and reestablishing the works’ relationships to publishers, designers, and editors, as well as to the material concerns of print itself. This methodology intersects with current feminist philosophical approaches engaged in what Donna Haraway refers to as “tentacular thinking,” wherein thought emanates through a network. Haraway’s vision reminds us of the rhizome, an affective organism not unlike Schneemann’s Parts of a Body House , conceived some fifty years earlier.[ref]For “tentacular thinking,” see Donna Haraway, “Tentacular Thinking: Anthropocene, Capitalocene, Chthulucene,” e-flux Journal 75 (September 2016), https://www.e-flux.com/journal/75/67125/tentacular-thinking-anthropocene- capitalocene-chthulucene/ .[/ref] Approaching the challenge of heterogeneity and multiplicity presented by artists’ publications from a different but equally rhizomatic perspective, we looked to emerging software systems and approaches for structuring linked open data (LOD) as a way to move beyond the silos of established metadata standards and cataloging systems that fail to describe the context around cultural objects beyond those usually discussed in the art historical canon. The flexible and open structure of the LOD approach discussed in the case study of Rhizome’s net art archive, ArtBase, illustrates the potential for new archival practices, scholarship, and user interaction to be developed within an open-source database software environment that facilitates the organic growth of a custom data model around the specific needs of each organization and the artistic community. This approach favors plurality and multiplicity over the encoding of binary categorizations, while the characteristics of the software and its knowledge model allow for shifts in power dynamics and a recentering of community-oriented practices. This rhizomatic approach to data structuring also informed the development of the non-hierarchical data model for cataloging artists’ publications employed by the Digital Archive of Artists’ Publishing (DAAP) project. Distinct iterations of artworks, their physical copies located in different collections, and their multiple contributors are all modeled as entities within a flattened network of relations produced iteratively through the contributions of subject specialists and members of the artists’ publishing community alike—a form of embodied and iterative practice in its own right. As an amalgamation of networked connections, the framework of an archive database such as the DAAP directly influences the cataloging data and historical knowledge that get generated through interventions by the researchers and the broader community, enriching bibliographic metadata with multivocal perspectives. By extending an invitation to construct knowledge collectively in the context of LOD databases, institutions and organizations have an opportunity not only to enact principles of technofeminist thought that have existed for several decades but also to reassess their collections, to critically reformulate the processes and materials they hold, and to better understand the myriad histories they can convey. Moreover, by moving material out of institutional knowledge silos by reformulating the language and methods of description, this feminist approach questions how the past has been articulated and activated by historical, colonial structures and seeks to promote scholarship in a multivocal and contextually rich linked-data future.   Banner image: Detail of fig. 4. ",
    "author_display": "Lozana Rossenova and Karen Di Franco",
    "digital_publication_id": 37,
    "source_updated_at": null,
    "updated_at": "2023-09-23T23:48:10-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}