{
    "id": 31,
    "api_model": "digital-publication-sections",
    "api_link": "https://api.artic.edu/api/v1/digital-publication-sections/31",
    "title": "Director's Foreword",
    "web_url": "https://nocache.www.artic.edu/digital-publications/37/perspectives-on-data/31/directors-foreword-3",
    "copy": " The Art Institute’s three digital Perspectives volumes represent our commitment to exploring new avenues at the intersection of research and digital publishing. Starting in 2014 with the release of our first online scholarly collection catalogue on Claude Monet, the museum has continued to invest in groundbreaking approaches to sharing knowledge, including various forms of digital books . This limited series builds on this work, offering a model of themed volumes that present a broad range of narratives. It is our hope that they prompt new, compelling conversations around art and its histories, in dialogue with the museum’s collections and exhibitions. This second title focuses on data; the first and third address stability and instability, and place, respectively. In selecting and developing the three topics, we asked: How might we leverage the questions raised by the research conducted at the museum to spur broader conversation and reflection across the field? What conventions of publishing—from peer review to digital presentation—could we interrogate and reimagine? And what approaches could we take to amplify equally the work of emerging and more established artists, curators, and scholars, providing a platform for stories and voices that historically have been underrepresented in art history and related fields? The Perspectives volumes embrace openness, aiming to cultivate connections across the museum’s various disciplines and between the museum and other institutions, both locally and globally. In this way, they extend recent collaborative and cross-institutional projects, such as our Time-Based Media Initiative , which developed plans for the care of art made in film, video, and digital formats, and our Chicago Objects Study Initiative (COSI), which welcomes graduate students into our galleries, storage areas, and laboratories and intertwines curatorial study with conservation research. All of these endeavors exemplify our values at this moment in our institutional history. They reaffirm our commitment to promote the exchange of diverse ideas and to use historical awareness in service of innovation and change, as our mission and values statements attest. This vision has inspired both this publication and our larger efforts to expand our identity as a center for scholarly research and publishing. I want to highlight the brilliant colleagues who worked with us to develop these volumes. I am grateful to Sarah Guernsey, Deputy Director and Senior Vice President for Curatorial Affairs, for her guidance of the project, and to my colleagues in both Publishing and the Research Center, who formed the core of this collaboration: Greg Nosan, former Associate Vice President for Publishing, and Jill Bugajski, Executive Director of the Research Center. Greg and Jill provided the vision and leadership to make these titles reality. The talent and dedication of their teams—most especially Amy R. Peltz and Lauren Makholm, along with Ben Bertin, Alissa Chanin-Kolaj, Kylie Escudero, Lisa Meyerowitz, Joseph Mohan, Isella Sandoval, and Josephine Yanasak-Leszczynski—were essential to realizing our goals. Freelancers David Olsen and Kenneth Guay assisted with editing and proofreading. Numerous curatorial, design, and interpretation colleagues joined the core team in conversation and planning, lending their expertise at various phases of the project. Our Experience Design team developed the digital platform to support this publication. In particular, Josh Andrews, Marc Choi, Ilya Moskvin, and nikhil trivedi harnessed the potential of online publishing, prioritizing inclusion by implementing accessible web standards to tell stories in new ways, from video and interactive images to dynamic data sets. The invaluable advisory team that worked on this project helped us explore the broad questions around research and publishing mentioned above. These dynamic thinkers, representing a wide range of disciplines, backgrounds, and sensibilities, and composed of both museum staff and external members, also helped us develop the topics of the three publications into themes likely to engage broad interest across the field. I thank Francesca Casadio, Delia Cosentino, Hendrik Folkerts, Tempestt Hazel, Lucy Ives, Paul Jaskot, Annelise K. Madsen, Aisha Motlani, Tina Shah, Ginia Shubik Sweeney, and Leslie Wilson. I applaud the co-editor model that shaped each of these publications—in which an editor from within the museum collaborated with a colleague from outside the institution to develop the volume’s theme—making each publication a cross-institutional conversation from its inception. Our transparent approach to peer review offered a rigorous process that invited authors to select one of two feedback models based on what best suited their project and professional trajectory: traditional, double-anonymized review or a new, open process that allowed for direct exchange. I am grateful to all the artists and scholars who gave so generously of their time and expertise to conduct reviews. My ongoing appreciation also goes to the Mellon Foundation; their visionary endowment of our scholarly publishing program has enabled and encouraged our continued explorations into the possibilities of digital publication. Lastly, I acknowledge the insight and dedication of this volume’s co-editors, Emily Lew Fry and Erin Canning. Emily Lew Fry is the Art Institute’s Executive Director, Interpretation, and Erin Canning is Ontology Systems Analyst at LINCS (Linked Infrastructure for Networked Cultural Scholarship), Toronto. Their work, together with that of everyone who collaborated on this publication, created a theme profoundly relevant to this moment. The intersections of data with art, art history, and museum practices that Emily and Erin have highlighted through the selected contributions demonstrate the importance of examining technologies that we might easily take for granted, from museum collection databases to the oldest of devices, the book. Making visible the ways data often invisibly shapes our experience of the world, including that of art and its histories, empowers us as art historians and museum professionals to tell stories that are not only accurate but authentic, charging our interpretation of facts with truth and intentionality. James Rondeau President and Eloise W. Martin Director The Art Institute of Chicago ",
    "author_display": null,
    "digital_publication_id": 37,
    "source_updated_at": null,
    "updated_at": "2023-09-23T23:48:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}