{
    "id": 32,
    "api_model": "digital-publication-sections",
    "api_link": "https://api.artic.edu/api/v1/digital-publication-sections/32",
    "title": "Credits",
    "web_url": "https://nocache.www.artic.edu/digital-publications/37/perspectives-on-data/32/credits-3",
    "copy": " © 2022 by The Art Institute of Chicago   The text of this work is licensed under a Creative Commons Attribution-NonCommercial 4.0 International License. All images are reproduced with the permission of the rights holders acknowledged in captions and expressly excluded from the CC BY-NC license covering the rest of this publication. These images may not be reproduced, copied, transmitted, or manipulated without consent from the owners, who reserve all rights. First edition ISBN: 978-0-86559-315-2 Published by The Art Institute of Chicago 111 South Michigan Avenue Chicago, IL 60603-6404 artic.edu Series managed by Amy R. Peltz Edited by Amy R. Peltz with David Olsen Production by Ben Bertin, Lauren Makholm, and Joseph Mohan Photography research by Josephine Yanasak-Leszczynski Administration by Isella Sandoval Proofreading by Kenneth Guay Photography by Robert Hashimoto Postproduction and lab work by Jonathan Mathias and Hayley Hinsberger Design and development by Josh Andrews, Marc Choi, Illya Moskvin, and nikhil trivedi Publishing, the Art Institute of Chicago Lisa Meyerowitz, Editorial Director Joseph Mohan, Director of Production Lauren Makholm, Associate Director of Production and Manager of Digital Initiatives Imaging, the Art Institute of Chicago Bonnie Rosenberg, Director of Imaging Nathan Keay, Associate Director, Photography Elyse Allen, Assistant Director of Production Unless otherwise noted, photographs of artworks in the collection of the Art Institute of Chicago are copyrighted by the Art Institute of Chicago. Every effort has been made to identify, contact, and acknowledge copyright holders for all reproductions; additional rights holders are encouraged to contact the Art Institute of Chicago. All contributions were peer reviewed via one of two models: double-anonymized review , which maintains strict anonymity between contributor(s) and reviewer (the traditional model), and open review (or mentored review), which permits direct interaction between contributor and reviewer. The “How to Cite” section at the bottom of every contribution to the Perspectives titles indicates which type of peer review a particular contribution received. Perspectives on Data grew out of conversations about new models for museum publishing conducted by a team within the Art Institute of Chicago (initially led by Joseph Mohan, Greg Nosan, and Amy R. Peltz) and a group of advisors from both within and outside the museum. We gratefully acknowledge their contributions. Internal team Jill Bugajski, Executive Director, Research Center Lauren Makholm, Associate Director of Production and Manager of Digital Initiatives, Publishing Lisa Meyerowitz, Editorial Director, Publishing Joseph Mohan, Director of Production, Publishing Greg Nosan, former Associate Vice President, Publishing Amy R. Peltz, Senior Editor, Publishing Advisors Francesca Casadio, Associate Vice President and Grainger Executive Director, Conservation and Science, Art Institute of Chicago Delia Cosentino, Associate Professor, History of Art and Architecture, DePaul University Hendrik Folkerts, former Dittmer Curator of Contemporary Art, Art Institute of Chicago Pablo Garcia, Associate Professor, Contemporary Practices, and Director of the Earl and Brenda Shapiro Center for Research and Collaboration, School of the Art Institute of Chicago Tempestt Hazel, Curator, writer, artist advocate, and director of Sixty Inches from Center Lucy Ives, novelist, and faculty member, XE: Experimental Humanities and Social Engagement, New York University Paul Jaskot, Professor of Art, Art History, and Visual Studies, Duke University, and Director, Wired! Lab for Digital Art History and Visual Culture Annelise K. Madsen, Gilda and Henry Buchbinder Associate Curator, Arts of the Americas, Art Institute of Chicago Aisha Motlani, Lecturer, Art History, Theory, and Criticism, School of the Art Institute of Chicago Tina Shah, former Senior Developer, Experience Design, Art Institute of Chicago Ginia Sweeney, Director, Interpretation, Art Institute of Chicago Leslie Wilson, Associate Director, Academic Engagement and Research, Research Center ",
    "author_display": null,
    "digital_publication_id": 37,
    "source_updated_at": null,
    "updated_at": "2023-09-23T23:48:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}