{
    "id": 22,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/22",
    "title": "korean-art",
    "copy": " This work is an example of the chaekgeori genre of paintings. Chaekgeori translates to “paintings of books and things,” and these works reflect the pursuit of knowledge and a wish to attain high office. The emergence and growing popularity of this genre coincided with the growth of the literati class and societal stability during the Joseon dynasty (1392–1910). Objects depicted in this chaekgeori include those used by scholars, such as books, inkstones, brushes, and rolls of paper, as well as peacock feathers, watermelons, peonies, and rocks, signifying wealth, abundance, and longevity. Although the royal family and the literati class were the major patrons of this genre, the subject also appealed to the middle class and appeared in folk paintings in the late Joseon period.   Among the finer celadons, or green-glazed stonewares, in the Art Institute's collection, this Goryeo dynasty (918–1392) vase showcases the sanggam decorating technique. Time-consuming and complex, the sanggam process involves carving a motif, then filling it with white and/or red clay (which turns black after firing) before applying the final bluish-green glaze. This vase is decorated with two large oval-like frames containing a scene of children playing in a bamboo garden, and a motif of cranes flying through clouds, symbolizing a wish for fertility and longevity. This vase has just been added to our Essentials Audio Tour , available on the Art Institute app for both Apple and Android devices. The entire tour is also now available in Korean.   Cosmetic containers in celadon were widely used by ladies of the court and aristocratic households during the Goryeo dynasty (918–1392). Often beautifully adorned with floral motifs, these containers held face powder, blush, hair oil, or fragrance, and became prized possessions among elite women. This particular example features intricately carved peonies, a symbol of wealth and beauty. Compared to later oil bottles, which tend to have a flatter body, this bottle displays a more bulbous shape.   One of the notable artistic accomplishments of the Goryeo period was the production of sculptural celadon ceramics, such as this ingenious duck-shaped vessel. The duck’s extended tail is swept upwards to form a handle, which supports a human figure holding a bowl that wine would have been poured into, and its beak is fashioned into a spout. The human figure wears a headdress and a flowing robe, indicating that he is a Daoist immortal and suggesting that this ewer was used for ritual or ceremonial purposes. With its carefully rendered details and beautifully translucent color, this vessel is both a technical tour de force and a playfully charming object for admiration and delight.   A dragon in pursuit of a chintamani , a wish-granting jewel, bounds across the surface of this blue-and-white porcelain vase, wrapping dynamically around its rounded base. Dragons, a symbol of authority and royalty, became associated with success and good fortune during the 18th century, and the motif was popular among Korea’s elite. The cobalt blue hue of the decorative elements of this vase further indicates the status of its owners—cobalt was imported to Korea from the Middle East and was reserved for use by the royal household and upper class. The bottle-like shape of this vessel was popular during the Joseon dynasty, and its material, glaze, and composition make it an exceptional example of such works from the period.   Park Seo-Bo spearheaded the Dansaekhwa (monochrome painting) movement and became a pivotal figure in the development of abstract art in Korea. Park’s Écriture series, a formative work in this movement, eschews literal meaning to elicit a state of mindfulness and openness through rows of words in cursive etched on a white surface. His unique body of work is emblematic of Dansaekhwa, but his influence and legacy as an art educator reach far beyond the movement, emerging from Korea’s traumatic history of colonialism, civil war, and military rule.   Kim Eung-won (known as Soho), best known for his paintings of orchids, is believed to have studied under Prince Yi Ha-ung (1820–1898), a famed orchid and rock literati painter and the father of King Gojong (r.1863–1897). For this work, he chose a much more intimate composition than his usual large-scale screen works, and his deft rendering of orchids and rocks is reminiscent of Prince Yi’s signature style. The long, thin graceful leaves and slender flowers growing from the barren rocks convey the symbolic strength of the orchid. Orchids were a frequent subject among the literati circle throughout the Joseon dynasty, as they were a part of a group of plants known as the “Four Gentlemen”—orchids, plum, chrysanthemum, and bamboo, which symbolized tenacity, integrity, perseverance, and longevity.   A kundika, or jeongbyeong in Korean, is a Buddhist ritual vessel used to purify a sacred space or for other religious purposes. Originating from India, kundika were made both of metal or ceramic and have a unique shape with an elongated neck, as seen in this example. This kundika, made during the Goryeo dynasty, has a distinct patina from centuries of aging. Although vessels such as this one were necessary for rituals performed by Buddhist monks, they were also used by everyday households in Goryeo society according to Xuanhe Fengshi Gaoli Tujing, a report of a diplomatic mission to Goryeo written by Xu Jing (1091–1153) of the Northern Song dynasty in 1124. ",
    "source_updated_at": "2021-10-22T13:13:08-05:00",
    "updated_at": "2023-09-23T23:46:21-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}