{
    "id": 27,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/27",
    "title": "women-made-chicago-art-spaces",
    "copy": " Margaret Burroughs and the South Side Community Art Center   In addition to being a writer, visual artist, and educator, Margaret Burroughs (1917–2010) was also an institution-builder who believed in the importance of Black-centered spaces. At 23 years old, Burroughs cofounded the South Side Community Art Center (SSCAC) in the South Side Chicago neighborhood of Bronzeville, which continues to thrive today as the oldest Black arts center in the US. In 1961, Burroughs also helped establish the DuSable Museum of African American History, which began in the living room of her Bronzeville home before moving south to its current location in Washington Park.   Since its founding in 1941, the South Side Community Art Center (SSCAC) has fostered an environment in which Black artists can proudly share their work and community members can easily engage with art. This exhibition pamphlet exemplifies the types of educational arts programs that the center has historically offered for adults and children. Black artists from the School of the Art Institute of Chicago often taught classes at SSCAC, sharing their knowledge and resources with South Side residents.   Isobel Neal Gallery   In 1986, former Chicago public school teacher Isobel Neal opened the Isobel Neal Gallery. Neal's prior involvement with the South Side Community Center led her to identify that Black artists in Chicago struggled to find gallery representation, and so she devoted her gallery to the exhibition of work by Black artists. The space became widely known and was especially cherished by Chicago’s Black community. In 1996 Mae Jemison, the first Black woman astronaut to travel to outer space—photographed here with Neal—selected the gallery to host her homecoming reception over other prominent Chicago venues, including Navy Pier.   Located in Chicago’s River North neighborhood, the Isobel Neal Gallery exhibited both established and emerging Black artists, including artists that have since gained a national reputation such as Charles White , Ed Clark , Norman Lewis , Phoebe Beasley, and Elizabeth Catlett —shown here in the exhibition program for “In the Hemisphere of Love.” Following the gallery’s closure after ten years of operation, many of these artists went on to show their work in other galleries and museums throughout Chicago and the country. Even after closing the gallery, Neal continued to support the arts through independent curating and civic leadership roles at the Art Institute of Chicago.   Artemisia Gallery   Founded and maintained by women graduate students from the School of the Art Institute of Chicago (SAIC), some pictured here, Artemisia Gallery opened in 1973, mere weeks after the women-run ARC gallery opened across the hall in the same building. The SAIC group named their gallery after the 17th-century painter Artemisia Gentileschi, one of the few women artists in Italy during that period; her work often illustrated strong female figures. The gallery functioned as a feminist cooperative—a space run by and for women with the aim of disrupting the patriarchal art world.   At Artemisia Gallery, women artists developed their skills, experimented with processes, and built community. The gallery promoted radical political perspectives through exhibitions that addressed domestic violence, protested US imperialism in Central America and the Carribean, and expanded the visibility of Indigenous American women painters, among other efforts. It also fostered experimentation with artistic and display practices through programming that included the Mixing Women in Sound Art Festival (album and poster art shown here) which brought women sound artists from across the globe to participate in Chicago’s art scene.   ARC Gallery   ARC Gallery—which stands for Artists, Residents, Chicago—opened in 1973 as one of the city’s first art spaces managed completely by women, and it continues to operate as a female artists’ cooperative today. The founding members, pictured above, came from various artistic backgrounds and were frustrated with the structural barriers that prevented women artists from thriving in Chicago. ARC’s mission was to provide women with mentorship and practical resources for artistic success.   Three years after ARC first opened, it relocated, along with Artemisia Gallery, to Hubbard Street, a thriving hub for alternative art galleries during the 1970s. That same year, ARC created an additional venue named RAW Space, which offered a platform for installation artists. Today, RAW Space serves as an incubator where artists can apply to rent the venue for installation and performance projects.   \"Highlights of Women-Made Chicago Art Spaces\" was curated by Kayleigh Doyen and Isabella Ko, 2018–2020 Andrew W. Mellon Undergraduate Curatorial Fellows at the Art Institute of Chicago. ",
    "source_updated_at": "2021-10-22T13:05:47-05:00",
    "updated_at": "2023-09-23T23:46:21-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}