{
    "id": 28,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/28",
    "title": "art-activism",
    "copy": " This tour looks at works across time and cultures to examine how art can activate ideas for both the maker and the audience, and asks you to think critically about different approaches to activism and how you can use your own voice.   In 2003 photographer Gauri Gill was invited to the Balika Mela, or “fair celebrating girls,” which is held annually in the Indian state of Rajasthan and aims to raise awareness of difficulties for women in surrounding communities. At the fair Gill set up a photo booth and invited young women to “portray themselves, as they are, or as they see themselves, or to invent new selves for the camera.” Revanti, the subject of this photo, is a young girl from Rajasthan, an area in which girls and women are often marginalized and not permitted to pursue their own interests and identities. How would you pose to represent the way you want to be seen?   Benny Andrews painted this image of a black man wrapped in the American flag in 1966 during the Civil Rights Era. This powerful image poses numerous questions, both relevant to the time it was made and resonant in American society today: Is the man protected by the flag, or imprisoned by it? Whose freedom is safeguarded by the American flag? Can the flag be used to reinforce oppression? What other political or national symbols can be examined in this way?   The Kamakura period (1185–1333) was a time of significant political and cultural change in Japan, bringing about disagreements over the national religion, Buddhism, and its purest form. One sect, Pure Land, promised that all people could attain spiritual enlightenment. It was widely promoted by traveling priests and became popular among the general population. The figure of Jizo, a gentle, peaceful monk who shakes the rings on his staff to alert creatures in his path of his presence so they are not trampled, models Pure Land’s compassion for all living beings while quietly campaigning for this form of Buddhism. What other kinds of quiet and seemingly small gestures can be effective as activism?   During the second World War, Japan had been largely isolated, ruled by a totalitarian regime where individual freedoms were significantly limited. In the aftermath of the war, in 1954, a group of artists formed the collective known as the Gutai Art Association and invited everyone to make art that would transform both art and society. Embracing the vitality of raw materials and the directness of gesture, Gutai advocated for abstraction as a path to individual self-expression. For her collages, Shiraga used what she called “dangerous things,” like the broken glass in this work, reflecting an aggressive stance toward the tradition of fine art, and perhaps tradition in general. How can the process of making art using everyday materials and free-flowing abstraction inspire us to act on our beliefs? How can it inspire others?   Brazilian artist Wanda Pimentel created Involvement Series in the late 1960s. An important work of International Pop Art, the vivid, graphic-style painting comments on social and political systems that reinforced economic inequities and gender stereotypes. Cropping, flat areas of color, and heavy outlines define everyday objects and glimpses of a fragmented and anonymous female form, a pair of feet. These familiar markers of domestic labor are presented in a compressed, alienating space that suggests the constraints imposed on women by a male-dominated society. How can everyday words and symbols be reclaimed or reframed to actively resist stereotypes and oppression?   In 1967, the artists of the Organization for Black American Culture (OBAC) created the Wall of Respect, a public mural in Chicago at the intersection of East 43rd Street and South Langley Avenue. The mural was to include representations of over 50 notable African Americans, including political figures, artists, musicians, authors, and athletes. Norman Parish’s contributions to the mural—portraits of H. Rap Brown, Stokely Carmichael, Marcus Garvey, Adam Clayton Powell, and Malcolm X—were painted over by his peers who felt that Parish’s fine-art training at the School of the Art Institute made his work too “westernized.” Black Pride Whitewashed is Parish’s record of his excluded portraits. It was originally two panels; the second (later destroyed by the artist) showed the same view after his work had been covered over. How can public art amplify, and at times obscure, voices? What questions does this raise about possible tensions between the individual voice and the community in acts of activism?   Honoré Victorin Daumier’s caricatures of French King Louis-Philippe (reigned 1830–1848) used satire as a form of political critique. This print, published in the satirical journal La Caricature in 1834, depicts the king with an exaggerated pear-shaped head and three faces, reflecting the sharp shift in public opinion of the king—from inspiring hope at his coronation to inciting despair once his reign took hold. Daumier’s caricatures did get him into trouble: his earlier print, Gargantua , an even more biting critique of the monarchy’s gluttonous economic policies, resulted in the artist and his publisher Charles Philipon being sentenced to six months in jail in 1832. How can we use humor to communicate, critique, and persuade? Is satire effective even if it only serves to strengthen already existing points of view? ",
    "source_updated_at": "2021-10-22T13:19:26-05:00",
    "updated_at": "2023-09-23T23:46:21-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}