{
    "id": 33,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/33",
    "title": "black-artists-in-the-collection",
    "copy": " Since then, the museum has supported black artists, purchasing many works for the collection including those by graduates of the School of the Art Institute of Chicago (SAIC), one of the few art academies that allowed black students to enroll at the turn of the 20th century, such as Archibald John Motley Jr., Walter Ellison, Eldzier Cortor, and Richard Hunt. Today we continue to expand the collection with the distinct voices and perspectives of black artists across departments and media—architecture, design, installation art, painting, printmaking, photography, painting, sculpture, and textiles. This tour features a rotating selection of these works. Please note that while many of these works are on view, and are noted as such, some may be off view due to the museum's installation schedule. Click through to the artwork pages for more information.   Walter T. Bailey   The first black architect licensed in Illinois, Walter T. Bailey studied at the University of Illinois at Urbana-Champaign and spent his early career as a professor at Tuskegee University—a historically black university in Alabama. In 1922 he was commissioned by the Knights of Pythias, a black fraternal order (there was also a predominantly white Knights of Pythias order at the time), to design their national headquarters in Chicago’s thriving Bronzeville neighborhood. When it was completed in 1928, the building was the largest and most significant in the country to be designed, built, and financed by African Americans. This terracotta fragment was recovered from the temple's Egyptian Revival facade—a style which likely held great significance for the black Knights of Pythias at a moment when many African American intellectuals looked to the history of Egypt as a source of cultural pride. Although the structure was demolished in 1980, the Pythian Temple remains an important part of the rich history of Bronzeville and Chicago’s South Side.   Richmond Barthé   After studying painting at the School of the Art Institute of Chicago, Mississippi native Richmond Barthé moved to New York where he achieved success as a sculptor. His works—frequently elongated, graceful nudes—were exhibited widely by the Harmon Foundation, an organization that promoted African American artists and writers, and earned the praise of Harlem Renaissance critic Alain Locke. The Boxer was inspired by a prizefight the artist had seen years earlier featuring the Cuban lightweight Eligio Sardiñas Montalvo, known as Kid Chocolate, and features the agility, elegance, and sensuality seen in many of Barthé’s figures. This work is on view in Gallery 264.   Elizabeth Catlett   Elizabeth Catlett made this sculpture early in her career, just after a formative period in Chicago. Its angular features and deep carvings demonstrate Catlett’s confident abstraction of the human form. She was inspired by African art, which she saw as the precursor to modernist abstraction; “After all,” she said, “abstraction was born in Africa.” Catlett continued to build on these formal qualities through sculptures, prints, and paintings, developing an expressive, modern aesthetic to depict African American subjects. This work is on view in Gallery 264.   Augusta Savage   In this dynamic rendering of a musical partnership, Augusta Savage celebrated everyday people in her local community of Harlem. The two sculptures aesthetically respond to one another: the musician twists at the waist, throwing back his shoulders and head and lifting his wind instrument high in the air. The dancer likewise leans off his vertical axis, his arms bent close to the body, full of kinetic energy. Savage was an influential sculptor, teacher, and intellectual leader. Determined from childhood to become an artist, she moved from Florida to New York in 1921 and studied at the Cooper Union. Two years later she won a scholarship to train in France—an offer later rescinded because she was black. Savage would go on to found her own school and also lead the Harlem Community Art Center. This work is on view in Gallery 263.   Sam Gilliam   With an artistic career spanning more than six decades, abstract painter Sam Gilliam has continually pushed the boundaries of color and form. While living in Washington, DC, Gilliam became associated with the Washington Color School movement, and in the early 1960s he began staining unprimed and unstretched canvases with diluted acrylic paint rather than using traditional brushstroke techniques. By the end of the 1960s, he started experimenting with crumpling, folding, and draping these canvases before arranging them in site-specific spaces or wrapping them around variably shaped framed stretchers to dispense a more sculptural approach. The malleability of these canvases echoes the fluidity of the paint and vice versa. A quintessential work, “A” and the Carpenter I is a painting on a grand scale, and yet, like a stained drop cloth slung across two sawhorses, it evokes a snapshot of the artist’s studio.   Charles Harrison   One of the most prominent African American designers in modern history—and a graduate of the School of the Art Institute of Chicago—Charles Harrison designed over 750 objects during his 32-year career at the Chicago-based retailer Sears, Roebuck, and Co., including sewing machines, hair dryers, kitchen appliances, lawn mowers, and many other goods. One transformative early project was his acclaimed 1959 redesign for the popular toy View-Master, a stereoscope device originally introduced at the 1939 New York World’s Fair and used by the military in WWII. Harrison’s updated—and now iconic—model replaced the dark brown, blocky unit with lightweight, brightly colored, injection-molded plastic, making the device less costly and easier to use, especially for children.   Suzanne Jackson   Suzanne Jackson began exhibiting in the vibrant artistic and activist context of 1960s and ’70s Los Angeles. Over the course of her six-decade career, Jackson has developed an interdisciplinary practice as an artist, gallerist, dancer, educator, and stage designer and an equally expansive approach to process and medium. oldblueshanging, while she waits , made in 2017, epitomizes Jackson’s recent artistic developments. In this work, a large assemblage of layered material—including recycled acrylic, leaves, and Sumi paper from her previous painting newblueshanging (2014)—is suspended in clear acrylic paint and collaged paper, and held together by repurposed stretcher bars. The hanging structure dramatically projects off the wall and into the gallery space. Jackson's title references her deep connection to musical traditions of spirituals and the blues, a cultural history that she re-engaged after returning to the South in 1996.   Joshua Johnson   The first known African American painter to gain professional recognition in the United States, Joshua Johnson had trained as a blacksmith before being freed by his enslaver (and father) around 1782. Johnson worked throughout the Baltimore area as a portraitist, advertising himself as “self-taught” in the city’s newspapers. Among the more than 80 paintings attributed to Johnson is this one of Elizabeth Beatty and her daughter, both fashionably dressed. The child holds a brightly colored strawberry, a delicacy often featured in Johnson’s portraits. This work is on view in Gallery 169.   Sargent Claude Johnson   These teacups are rare examples of functional objects made by artist Sargent Claude Johnson. Best known for carved figural works from the 1920s and ’30s that depict the beauty and dignity of African American people, Johnson experimented with a wide range of media over the course of his career, including painting, printmaking, frame making, and ceramics. Here, he focused on geometric forms to shape and decorate his vessels, using contrasting semicircles and rectangles for the handles of his cups and abstract patterns, silhouetted figures, and musical instruments in the glazed imagery. These works are on view in Gallery 264.   Hughie Lee-Smith   Starting art classes at age ten and graduating from the Cleveland School of Art (now the Cleveland Institute of Art), Hughie Lee-Smith became a painter of uncategorizable images—scenes of lone enigmatic figures in bleak landscapes that are realist yet surreal, romantic and mystical. The artist linked the starkness of his imagery to his experience as an African American man, later recalling, “Unconsciously it has a lot to do with a sense of alienation … and in all blacks there is an awareness of their isolation from the mainstream of society.” In Desert Forms , as in many of Lee-Smith’s works, the isolation can also be interpreted as a universal statement about the loneliness that can be experienced by all of humanity. This work is on view in Gallery 262.   Norman Lewis   New York painter Norman Lewis began his career working in the social realist style. Around 1946, however, he started exploring a gestural approach to abstraction and became the only African American among the first generation of Abstract Expressionist artists. Although his work avoided overt representation, he still sought to address social concerns. The title of this painting alludes to the United States’ struggles and potential after World War II. With reference to lines from Walt Whitman’s poem “Song of Myself” (first published in 1855), Lewis commented on his own time and the productive complications his socially engaged abstraction brought to American painting at this moment: “Do I contradict myself? / Very well then I contradict myself, / (I am large, I contain multitudes.).” This work is on view in Gallery 262.   Mary Lovelace O'Neal   Since the late 1960s, Mary Lovelace O’Neal has expanded the field of abstract painting through her experiments with color, figuration, and materiality, often speaking to the sociopolitical dimensions of race. Running with Black Panthers and White Doves was inspired by O’Neal’s travels in Morocco, particularly, as she notes, by “the biblical presence of North Africa, and a palace in Asilah, Morocco—the mosaics and moonlight that smeared the ocean.” The work derives its title from the dialogue of the black king in Gian Carlo Menotti’s opera Amahl and the Night Visitors : “I live in a black marble palace with black panthers and white doves.” While the title also conjures the civil rights movement of the 1960s and ‘70s, in which O’Neal was an active participant, the painting is anchored in the artist’s personal experience. O’Neal performed in Amahl and the Night Visitors, which her father, a music director at the University of Arkansas and Tougaloo College, staged each year. Merging the personal, lyrical, and political, Running with Black Panthers and White Doves transfigures O’Neal’s political views and aspirations into allegorical form, as the North African courtyard becomes the interior where, as the opera suggests, a black panther resides in perpetual motion.   Norman Teague   Norman Teague is a Chicago-based designer and educator whose practice focuses on the complexity of urbanism and uses design as a mechanism to empower black and brown communities. His projects range from a collaboration with Theaster Gates and John Preus for dOCUMENTA (13) in Kassel, Germany, to a 2017 contribution to the Chicago Cultural Center exhibition Wall of Respect: Vestiges, Shards, and Legacy of Black Power exploring the legacy of a seminal 1967 mural developed by black artists in Chicago’s South Side communities. Teague’s Sinmi stool takes its title from the word “relax” in the African language of Yoruba. This sleek seating in plywood and rubber was inspired by the American rocking chair as well as the relaxed positions—straddling, sitting, or perching—commonly assumed when lounging and socializing on city streets.   Gearldine Westbrook   Gearldine Westbrook became a member of the Gee’s Bend artistic community in Alabama when she moved there after her marriage (Westbrook and her husband, Miree, both worked in nearby cotton fields). She had been quilting since childhood, learning from the many quilters who surrounded her, including her mother and grandmother. In describing her work, Westbrook noted, “I've been making quilts for a long time . . . I don’t follow no pattern.” Strips exemplifies her experimental, yet ordered, practice. Westbrook used actual strips of fabric to build wider and longer rectangles, which she then connected to form a single large strip. Continuing this play between piece and whole, the gently undulating edges of the quilt mirror the irregularities of the individual fabric elements, possibly offcuts from local factories.   D’Angelo Lovell Williams   D’Angelo Lovell Williams’s photographs investigate Black queer subjectivities and complicate stereotypes of Black masculinity by depicting self-love and collective embrace. In Love Train , Williams depicts himself alongside two artists who are also close friends and collaborators—painter Jarvis Boyland and sculptor Cameron Clayborn. The three stand atop a makeshift stage, and their synchronized hand gestures, mimicking a locomotive, allude to the choreography of legendary male R&B trio the O’Jays, whose hit single provides the work’s title. Wearing shimmering black tops and nylon stockings, they stand in contrast with the conventional gendered wardrobe of their historical counterparts.   John Wilson   After studying in his native Boston and in Paris, John Wilson worked in Mexico from 1950 to 1956, drawn, like many progressive African American artists, to the expressive power and political engagement of Mexican modern art. There Wilson found the freedom, as well as the distance, to explore and confront the oppression and trauma of the black experience in the US. Mother and Child references The Incident , a mural he painted in 1952. Now destroyed, the mural portrayed a gruesome lynching of a black person at the hands of the Klu Klux Klan, witnessed by a young African American family. In this print, Wilson retained the monumental scale and sculptural forms of the mural but translated the specific fear of lynching into a more general but equally affecting image of sorrow and protective anxiety. ",
    "source_updated_at": "2023-01-10T10:36:15-06:00",
    "updated_at": "2023-09-23T23:46:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}