{
    "id": 35,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/35",
    "title": "portraits",
    "copy": " But these works can do that and so much more. They can communicate and challenge ideas, values, and histories, and—as seen on this tour—they can take a variety of forms.   Jordan Casteel's Barack (2020) On view in Gallery 295   New York–based Jordan Casteel is known for her expressive and sensitive depictions of people she encounters in her everyday sphere. Her portrait of the former president, Barack , was painted to accompany a 2020 interview in the Atlantic with Obama. As a painting of an iconic individual, Barack is somewhat of an outlier in her body of work. It is also, unlike her other portraits, based on a photograph that was not taken by the artist herself. And yet the painting process remained intimate and empathic: as Casteel remarked, “There is another level of ‘knowing’ that occurs when you take the time to paint the likeness of someone.” (Fun fact: Chicago’s Whitney Young High School on the Near West Side—the school from which Michelle Obama graduated—is named after Casteel’s grandfather.)   Felix Gonzalez-Torres’s Untitled (1989) On view in Gallery 293   This self-portrait by Cuban-American artist Felix Gonzalez-Torres, takes the form of words and dates that run across the top of the gallery walls close to the ceiling. Merging private histories with collective memory, the artist combined historical events and enigmatic personal milestones. Gonzalez-Torres first realized the work in 1989 and continued to change it with each iteration of the installation until his premature death in 1996. By the artist’s instruction, the work can continue to shift in ongoing manifestations, anchored in its own history yet also perpetually changing.   Shepard Fairey's Barack Obama “Hope” Poster (2008) On view in Gallery 285   Street artist, graphic designer, and activist Shepard Fairey created this visionary portrait of Barack Obama in 2008 and distributed the poster as a form of grassroots activism. Fairey created other versions of the stylized, stenciled design, with the words “change” and “progress” under Obama’s upturned face and the Sol Sender– designed campaign logo, but the final “hope” version became famous around the world when it was adopted as one of the official images of Obama’s 2008 presidential campaign. New Yorker art critic Peter Schjeldahl called the poster “the most efficacious American political illustration since ‘Uncle Sam Wants You.’”   Solidus (Coin) of Empress Irene (797–802) On view in Gallery 153   Throughout history, coins have been one of the most prevalent mediums for portraits of powerful people. This rare example depicts Empress Irene, one of only three female rulers to hold sole power during the Byzantine Empire. Here Irene wears a crown with pendilia (long pearl adornments) and a jewel-encrusted loros (an imperial scarf) and holds in her hands the globus cruciger (cross-topped orb) and cross-topped staff—all signs of male imperial power and dominion over the Christian world. Irene left her mark on the male-dominated world of Byzantine politics. She came to power by blinding and exiling her son and also reversed her husband’s previous policies. And because of her gender, her reign was challenged by the Christian West when Charlemagne was crowned Holy Roman Emperor, starting a long-lasting controversy about rightful claims to imperial authority.   Elizabeth Catlett’s Sharecropper (1952, printed 1970) On view in Gallery 263   Considered Elizabeth Catlett’s most famous work, Sharecropper is not a portrait of a specific person but rather a heroic depiction of the everywoman sharecropper, an embodiment of the strength and persistence of Black tenant farmers in the American South. Sharecropping was a legacy of slavery that required farmers to pay for the land they rented with part of their crop; as a result, they often faced lifelong debt. Catlett made this print in Mexico at the Taller de Gráfica Popular (People’s Graphic Arts Workshop). Influenced by the spirit of activism at the workshop, she produced images of Sojourner Truth and Harriet Tubman as well as of everyday African American women persevering amid hardship.   Portrait Vessel of a Ruler , Moche (100 BCE/500 CE) On view in Gallery 136   Ceramic portrait vessels produced by artists of the Moche culture are the only discernible examples of portraiture, in a Euro-American sense, from the ancient Andes. This large and particularly fine example probably depicts an elite male, notable for his proud and commanding expression. His status is also likely articulated through his painted face and the headcloth and intricately woven band that he wears. Vessels such as this were often placed in burials as funerary offerings. They may also have been sent as emblems of royal authority, or even emissaries, to other elite individuals in nearby settlements.   Mbeudjang’s Portrait of Metang, the 10th King of Batufam (1912–14) On view in Gallery 137   Carved by the eastern Bangwa artist Mbeudjang, this figure represents Metang, an early 20th-century ruler of Batufam, a kingdom in the Cameroon Grassfields. He wears a tall, pointed hat reserved for royals; is seated on a one-legged stool that evokes prestige; and holds a gourd vessel and a buffalo-horn drinking cup—two of the most important regalia among kingdoms in this region. Though called “portraits,” commemorative figures like this are not intended to be lifelike renderings. Rather they are idealized images of kingship and served as valued partners to rulers in protecting their realm and its people.   Vincent van Gogh’s Self-Portrait (1887) On view in Gallery 241   Over his short five-year career, Vincent van Gogh painted 35 self-portraits—24 of them, including this early example, during his two-year stay in Paris with his brother Theo. Here, Van Gogh used densely dabbed brushwork, an approach influenced by Georges Seurat’s revolutionary technique in A Sunday on La Grande Jatte—1884 (on view Gallery in 240), to create a dynamic portrayal of himself. The dazzling array of dots and dashes in brilliant greens, blues, reds, and oranges is anchored by his intense gaze.   John Philip Simpson’s The Captive Slave (Portrait of Ira Aldridge) (1827) On view in Gallery 220   This painting by John Philip Simpson is both a powerful abolitionist statement and a striking portrait of the celebrated Shakespearean actor Ira Aldridge. A freeborn American, Aldridge became the first Black man to play Othello on the London stage in 1833. Simpson’s painting highlights Aldridge’s gifts of expression as a tragic actor. He draws particular attention to Aldridge’s upward gaze with a glint of white in the eye. His artful application of highlights is also noticeable on the shackles and Aldridge's fingernails.   Bisa Butler’s The Safety Patrol (2018) On view in Gallery 215   Bisa Butler often finds inspiration for her portrait quilts in historical photographs. The spark for this work was found in an image taken in 1949 by Charles Harris that features seven school children, including a central safety patrol officer, waiting to cross the street. Butler’s vibrant textile interpretation considers the potential of these children as future caretakers of the world. As the artist has noted, the letters OK printed diagonally on the safety officer’s shirt and the yellow eye on his left side simultaneously ward off evil forces and forecast that the children are prepared for the future and will be alright. ",
    "source_updated_at": "2021-10-22T13:25:40-05:00",
    "updated_at": "2023-09-23T23:46:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}