{
    "id": 36,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/36",
    "title": "artists-of-the-obama-white-house",
    "copy": " Michelle Obama noted, “We think that all our country’s great artists have a place within these walls.” This tour highlights many of the artists whose works were on view at the White House during the Obama years and whose works are currently on view in the Art Institute galleries.   This highlights tour accompanies The Obama Portraits exhibition. All featured works are on view at the museum during the exhibition.   Alma Thomas’s A Red Display of Fall Leaves (1972) On view in Gallery 297   The Obamas were the first White House residents to collect the work of an African American woman artist. Alma Thomas’s Resurrection hung prominently in the Old Family Dining Room, and two more works by the artist were installed in the family’s private living area. Thomas’s signature style, known as the “Alma Stripe”—short, rhythmic strokes of paint that appear almost like small tiles or mosaics—can be seen in the artist’s A Red Display of Fall Leaves , a painting that captures her fascination with color, light, and movement in the natural world. Thomas made the work in 1972, when she was 81—the same year she became the first African American woman to receive a solo exhibition at the Whitney Museum of American Art in New York.   Ed Ruscha’s City (1968) On view in Gallery 297   A large text-based canvas by Ed Ruscha was a prominent feature of the Obama White House. Titled “I Think I’ll . . . ,” the painting features phrases like “Maybe . . . Yes . . .” and “Maybe . . . No . . . ” and “On Second Thought” on a streaky red and orange background— visual representations of the thinking process. Ruscha started as a sign painter and retained an interest in the tensions between text and image throughout his career. In the 1960s, he made canvases of single words—chosen as much for the ideas they provoke as for how they sound—and by the late ’60s was executing them in a “liquid” or “wet” style, like the work City in the Art Institute’s collection.   Glenn Ligon’s Stranger in the Village #13 (1998) On view in Gallery 295   Glenn Ligon’s Black Like Me #2 was displayed in the Obamas' living quarters. Ligon, who is known for his stenciled text paintings exploring authorship, history, and identity, created Black Like Me #2 in 1992 using a quote from the 1961 book Black Like Me, in which a white man recounts his experience traveling through the American South after artificially darkening his skin. The Art Institute work Stranger in the Village #13 is part of a series that Ligon began a few years later in which he rendered passages from James Baldwin’s 1953 essay of the same title in nearly illegible black paint and coal dust. Allowing the words to degrade across the canvas, Ligon incorporated Baldwin’s meditations on colonialism, race, and identity while addressing the limits of words to fully articulate experience.   Edward Hopper’s Nighthawks (1942) On view in Gallery 262   Two landscapes by Edward Hopper kept President Obama company in the Oval Office. One of the president’s favorite artists, Hopper often painted enigmatic scenes of lone figures in what were understood in the mid-20th century to be quintessentially American landscapes— movie theaters, diners, gas stations. His Nighthawks is among the most famous images of the era, an eerily lit painting of an all-night diner with three customers whose relationships are uncertain. While many have interpreted the work as a scene of modern disconnection, Hopper mostly avoided commenting on his intent but did share, “unconsciously, probably, I was painting the loneliness of a large city.”   Jacob Lawrence’s The Wedding (1948) On view in Gallery 262   While the Obamas brought many new modern and contemporary artworks into the White House, they also kept works that had been on display during previous administrations, including Jacob Lawrence’s The Builders . Originally acquired in 2007 by Laura Bush, the painting depicts several workmen—both Black and white— building a house together. Lawrence is best known for his Migration series: 60 panels that trace the journey of African Americans from the South to the North during the early 20th century. He also painted singular compositions like The Wedding . Here, a bride and groom along with their attendants stand before a minister. Positioning the figures with their backs to us, Lawrence invites viewers to participate in the couple’s major life event.   Paul Cezanne’s Auvers, Panoramic View (1873/75) On view in Gallery 248   In the 1920s, collector Charles Loeser gifted many Cezannes to the White House. They now all reside at the National Gallery of Art, except for a landscape, Sous-Bois , which hung in the Obamas’ bedroom during their tenure. A French artist active at the same time as the Impressionists, Cezanne created a style that was very different than that famous group—he used a darker palette and more emphatic brushwork, even sometimes using a palette knife to apply paint to his canvases. Throughout the early 1870s, he worked alongside the older Impressionist Camille Pissarro in Auvers, France, concentrating on landscapes, like this Art Institute work that makes a lively patchwork of the town’s houses and rooftops.   Edgar Degas’s Dancer Ready to Dance, Right Foot Forward (modeled 1882–95, cast 1919/21) On view in Gallery 226   Two bronze sculptures of dancers by Impressionist Edgar Degas— The Bow and Dancer Putting on Her Stocking —decorated the Obama White House. Degas is well-loved for his depictions of dancers in a variety of media. Most of his bronzes, however, were cast after his death in 1917, when many models made of fragile materials like wax and clay were found in his studio. In order to preserve the compositions, the artist’s heirs allowed the figures to be cast in bronze in limited editions. As Dancer Ready to Dance and the other sculptures in this case show, the bronze castings have preserved the figures for us and future generations to appreciate but have not dulled the dynamic sense of movement Degas captured in his figures. ",
    "source_updated_at": "2022-04-12T10:54:31-05:00",
    "updated_at": "2023-09-23T23:46:19-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}