{
    "id": 37,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/37",
    "title": "making-a-difference-a-tour-for-families",
    "copy": " In this tour of the collection, you’ll find five works by artists or featuring subjects who are envisioning peace, imagining new futures, and creating safe and just spaces. Explore these artworks and our suggested activities with your family and friends. Think about what you can do to help others and make your mark in the world.   Mended Petal (2016) by Yoko Ono Pritzker Garden   Yoko Ono is an artist, musician, and peace activist, and many of her artworks are meant to bring awareness to the need for peace and healing in the world. This sculpture is the shape of a petal from a lotus flower. Ono said, “I see the lotus as a universal symbol of peace and embodiment of all of our greatest hopes and aspirations.” Look for the raised lines on this sculpture, where it was mended. What do you think needs to be mended in the world today? How would you help to repair it? Use your body to copy the shape of this sculpture. Stand tall, raise your arms, and put your hands together. Feel the healing energy flow upward through your legs and body and then up your arms to the sky.   Starry Night and the Astronauts (1972) by Alma Thomas Gallery 291   This painter Alma Thomas wasn't afraid to try something new in art, even as she grew older. In her 70s, after retiring from teaching, she began to paint in an abstract way, using thick dabs of bright color. She was captivated by space exploration and astronauts going to the moon, and even though she never flew into space, she used her imagination to capture its magic in a new way. Thomas made this work in 1972, when she was 81—the same year she became the first African American woman to have a solo exhibition at the Whitney Museum of American Art in New York. Do you think it’s ever too late to change the way you think? Or too late to explore the things that fascinate you? Alma Thomas didn’t think so. Can you think of people who made a difference when they were older? Do you think that you will continue to work for the things you believe in?   This, My Brother (1942) by Charles White Gallery 262   The Chicago artist Charles White said, “Paint is the only weapon I have with which to fight what I resent.” He believed that art could be a force in promoting racial equality for black people. This painting of a man emerging from a demolished building is based on a novel about a white miner who survives a terrible workplace accident and joins the workers’ struggle against the company. White changed the character into a black man with outstretched hands, a hopeful image of the possibility of social change. How can paintings of injustice inspire people to make changes in the world? What would you call attention to, through your art, in order to make a difference?   SustainingTraditions—Digital Teachings (2018) by Kelly Church Gallery 262   Native artists such as Kelly Church, a fifth-generation basket maker, have used black ash trees to make baskets for thousands of years. Across the United States, however, these trees are being destroyed by the emerald ash borer, an invasive insect. Church envisions a future when traditional knowledge keepers like herself may not be able to teach this art to the next generation. Inside this basket, she has placed a flash drive containing files that record this knowledge for her community, entrusting our museum to preserve it. What special skills would you want to pass on to future generations so they aren't lost? Think about the qualities that each person brings to a community and talk with your family about ways we can use our knowledge and skills to help each other.   Jizo Bosatsu (Kamakura period, late 12th–early 13th century), Japan Gallery 104   The figure of Jizo, a gentle, peaceful Buddhist monk, stands on a lotus flower, the subject of Yoko Ono’s Mended Petal . In Buddhist art, the lotus is a symbol of purity and spiritual awakening. In his left hand Jizo holds a jewel called a cintamani , a symbol of his power to help others. In his right hand he holds a staff that jingles as he walks, alerting small creatures in his path to scuttle away so they are not trampled. With this small, kind gesture, Jizo shows compassion for all living beings. What other kinds of quiet and not-so-quiet gestures can be effective as activism?   For more family fun, visit the Ryan Learning Center , a space for art making and engaging activities. Drop by to take part in a studio project, design your own one-of-a-kind tour using JourneyMaker, and more. Open Friday–Sunday, 11:00–3:00 Beginning in January: Open Friday–Monday, 11:00–3:00 And remember, museum admission is always free for kids under 14 and Chicago teens under 18. Plus, all Illinois residents receive free admission on Free Winter Weekdays, January 9–March 24, 2023. ",
    "source_updated_at": "2022-12-15T14:50:44-06:00",
    "updated_at": "2023-09-23T23:46:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}