{
    "id": 41,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/41",
    "title": "arts-and-crafts-designers-tiffany-and-beyond",
    "copy": " The movement's advocates celebrated handcraftsmanship and joy in labor, seeking to unite art and daily life through household furnishings. Designers and craftsmen from both the United States and Europe typically looked to nature and non-Western cultures for aesthetic inspiration, championed the integrity of materials and straightforward construction, and favored minimal ornamentation as an antidote to the ornate revivalist styles of their era. Many women played pivotal roles in the Arts and Crafts movement, and this highlights tour features a number of these female artists, designers, and craftspeople who were key figures in and were inspired by the movement.   Agnes Northrop   Agnes Northrop was the visionary designer behind the Hartwell Memorial Window . She joined Tiffany Studios in 1884, and became a major creative contributor over the course of her five-decade-long career. Working primarily as a designer for landscape windows, she had a particular eye for flora and fauna and often completed designs for specially commissioned windows. During her long tenure at Tiffany she had a role in leading the Women’s Department, a group of female artisans who selected and cut the glass for the studio’s intricate projects. However, Northrop preferred the creative side of her work over the managerial and was happy to pass the role to another important designer—Clara Driscoll. Northrop had great artistic freedom within the firm. She worked closely with Tiffany, at times traveling with him to see and sketch. She also, unusually, secured patents for some of her designs. The Hartwell Memorial Window is one of Northrop’s greatest accomplishments, and its focus on the beauty of the natural world as well as its handcrafted nature encapsulates the ideals of the Arts and Crafts movement. See the Hartwell Memorial Window on view at the top of the Woman’s Board Grand Staircase, and learn more about the extraordinary work.   Clara Driscoll   In the 1890s Louis Comfort Tiffany began using his brilliantly-hued iridescent and opalescent Favrile glass to produce lamps, the decorative form for which he would become most famous. As the artistic director of Tiffany Studios located in Corona, New York, he approved all patterns but created relatively few lamps himself. Clara Driscoll, head of the Women’s Glass Cutting Department at Tiffany Studios, was likely responsible for designing this dragonfly shade and base. Driscoll began working for Tiffany in 1888, and she designed the majority of the firm’s lamps before she left the company around 1909. Driscoll created at least eight dragonfly shades, and this example is distinguished by its large size, glass cabochons, and the placement of insects’ bodies along the lower edge. While Tiffany Studios mass-produced these shades and bases, the firm varied the color scheme of each object to heighten the sense of handcraftsmanship. This daring design became one of Tiffany’s most popular and was made through 1924. This work is on view in Gallery 178.   Marie Zimmermann   Marie Zimmermann was a pioneering jeweler and metalsmith who employed a range of materials to create alluring surfaces like this bottle’s. Zimmermann was interested in the history of design and metalsmithing around the world; she drew inspiration from a wide range of cultures and artistic movements, from ancient Egypt and China to the Arts and Crafts Movement and the Bauhaus. This bottle is a refined example of Zimmerman’s ability to combine the sleek lines of modernism—in the body of the vessel—with her interest in Chinese art—in the lapis, jade, and metal stopper. It was made at a pivotal point in her career, when she began expanding her output beyond jewelry into decorative objects for the home. This work is on view in Gallery 264. Zimmermann was often involved in annual arts and crafts expositions in Chicago, and forged a relationship with Mrs. James Ward Thorne, of the Art Institute’s Thorne Miniature Rooms. Thorne commissioned Zimmermann to create the altar fittings and light fixtures for the miniature English Roman Catholic Church in the Gothic Style, 1275-1300 , which remains on view today.   Annie E. Aldrich   Marblehead Pottery exemplifies the American Arts and Crafts movement’s preoccupation with therapeutic reform through handicraft. Herbert Hall established a ceramics studio at his Marblehead sanatorium in 1904 to rehabilitate “nervously worn out patients.” After a short time, the pottery became a separate entity from the medical program, with a small staff of men and women who specialized in designing, throwing, decorating, and glazing the firm’s distinctive matte-glazed vessels. This vase, with its incised frieze depicting a stylized marsh landscape, reflects the artistic skill and creativity of two of Marblehead’s earliest female employees, designer Annie E. Aldrich and decorator Sarah Tutt. This work is on view in Gallery 178.   Jessie M. Preston   A native of Oak Park, Illinois, and an accomplished jeweler and metalworker, Jessie Preston studied at the Art Institute in the 1890s and around 1900 opened a studio in the Fine Arts Building on Michigan Avenue. There she designed, made, and sold bronze objects influenced by the French Art Nouveau style as well as jewelry in silver and semiprecious stones in the Arts and Crafts style associated with Chicago. Preston’s work was popular, and she sold many pieces each year at the Art Institute’s annual Art and Crafts Exhibition. This candelabra is an example of one of Preston's most successful and graceful Art Nouveau–influenced designs. As she did with so much of her metalwork, Preston transformed this candelabra into a dynamic, organic form with a life and movement of its own. Learn more about Preston's life and work in this article . This work is on view in Gallery 177.   Marion Mahony Griffin   Marion Mahony Griffin (1871–1961) was an influential architect, designer, and artist. She attended MIT and was the first female licensed architect in the United States. In Chicago, Mahony Griffin worked in Frank Lloyd Wright’s Oak Park studio, where she was involved in major architectural projects and helped to define Wright’s iconic Prairie School design style. In 1911 she married Walter Burley Griffin, a fellow architect, landscape designer, and city planner, and together they founded a successful architectural practice. Mahony Griffin was also a founding member of the Chicago Arts and Crafts Society. All Souls Unitarian Church is one of the few projects that can be attributed solely to Mahony Griffin. The congregation of this church, located in the Chicago suburb of Evanston, embraced poetry and theater as part of spiritual life. Mahony Griffin reflected these characteristics in an intimate and atmospheric design that featured an abundance of stained glass. The church was unfortunately demolished in 1960, but this lamp survives in the Art Institute’s collection. This work is on view in Gallery 285   Ann Macbeth   Ann Macbeth, an artist engaged with the Arts and Crafts movement, became head of the embroidery department at the prestigious Glasgow School of Art in 1908. She had studied at the school in the late 19th century and several examples of her silk appliqué embroideries, in the form of table covers, pictures, and decorative ensembles, appeared in the popular British design magazine The Studio, receiving praise for their design and technique. The director of the Glasgow School of Art Francis Newberry commended Macbeth as “a creative artist, instead of a follower of tradition.” In her work The Bride , the figures wear voluminous, yet delicately flowing gowns embellished with tiny patterns, such as hearts. Macbeth adorned their silken hair with floral crowns and delineated their facial features simply and perceptively. Flowering trees fill the small background space, and petite blooms create an ambrosial aisle for the eponymous bride who carries a floral staff. This pastoral depiction emphasizes the harmony and beauty of nature and resonates with the artist’s Arts and Crafts training.   May Morris   Designer, teacher, lecturer, and activist May Morris was immersed in the world of British design practically from birth. Her father William Morris founded Morris & Co., a home furnishings empire that became synonymous with the British Arts and Crafts movement of the late 19th century. After attaining a formal art education in London, May was made the supervisor of Morris & Co.’s embroidery operations in 1885—she was just 23 years old. This table cover exemplifies her philosophy of art and design, outlined in her book Decorative Needlework . In it, she advocated that designers should study nature and use a limited number of stitches. While much of Vine Leaf is filled with simple darning stitches, May’s skill is revealed in the variations of stitch direction, which subtly shift the play of light over the surface. May Morris also used her advantages to better the lives of women who were less fortunate. She founded the Women’s Guild for Arts in 1907 to provide the support female artists and designers lacked, as they were excluded from the Art Worker’s Guild on the basis of gender. Read more about May Morris on our blog . Vine Leaf was on view in the exhibition Morris and Company: The Business of Beauty , along with several other designs by May Morris.   Elizabeth Wardle and the Leek Embroidery Society   Artistic needlework became a significant practice and feature of the Arts and Crafts movement of the late 19th century. Leek Embroidery Society founders Elizabeth Wardle (1834–1902) and Thomas Wardle (1831– 1909) were acquainted with artist, designer, and writer William Morris (English, 1834–1896). The Leek school style often took inspiration from historical needlework and the small flowers on this table cover are reminiscent of embroidery patterns from the 1600s. ",
    "source_updated_at": "2023-01-24T13:02:13-06:00",
    "updated_at": "2023-09-23T23:46:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}