{
    "id": 42,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/42",
    "title": "japanese-art",
    "copy": " Please note that some of these works may be off view periodically due to the sensitivity of their material. Every three months, a new exhibition of prints is shown in the galleries. Check our website to see what is currently on view.   One of the most iconic images in the world, this print is not one of a kind. Katsushika Hokusai made the work as part of his much celebrated series Thirty-Six Views of Mount Fuji (Fugaku sanjûrokkei) , which he started in 1830 at 70 years old. Thousands of copies were made from the original woodblocks, and the Art Institute’s three copies are among the earliest created. Each iteration of the work is slightly different from the others—in fact, the original print had a pink sky, a feature that has faded away in many of the copies. The Art Institute’s collection includes one of these rare versions with the pink sky . While popularly known by its nickname, “The Great Wave,” the actual focus of the print is Mount Fuji, which appears small but steadfast beyond the wave, impervious to its threats. Read more about this print on the museum's blog , and explore the Art Institute's outstanding collection of works by Katsushika Hokusai .   This representation of a fully decorated horse, complete with saddle, stirrups, and bell ornaments on its front and back is a haniwa , a terracotta figure made for ritual and funerary use. Found in Ibaragi prefecture, northeast of Tokyo, this clay figure would have likely been at the front of a burial mound, in an area filled with a variety of figurines, as well as animal forms, perhaps meant to represent the possessions the deceased hoped to take with them after death. The form of the horse is significant, as horse breeds from the Asian continent proved to be effective militarily and quickly became symbols of wealth and power. Horses have also long been considered divine beings with special spiritual abilities. This work is on view in Gallery 102.   This print is from Utagawa Hiroshige's best-known series— One Hundred Views of Edo . Containing an ambitious 119 images in all, the series depicts famous and noteworthy areas of Japan's capital city Edo (now Tokyo) in all four seasons. One Hundred Views of Edo began as a luxury edition, which necessitated specialized printing effects and a large number of color blocks. As the series grew in popularity and many more prints were made, the coloring became more heavy-handed and the printing less skillful. The Art Institute’s prints from this series feature subtle color gradation and a wide range of bright colors, revealing that they are most likely relatively early editions. The Plum Garden at Kameido is one of Hiroshige’s most recognizable designs, since it was famously copied by Vincent van Gogh in 1887. The print's close-up perspective of a blossoming plum tree and its unexpected hues, especially the reddish sky, make this a particularly innovative piece. This work came to the Art Institute by way of Clarence Buckingham, who purchased the print from architect Frank Lloyd Wright.   Likely part of a group of sculptures produced by one studio around the same time, this sculpture depicts the Shinto deity Hachiman, specifically Sōgyō Hachiman, or “Hachiman in the guise of a monk.” The cult devoted to Hachiman originated at Usa in northeast Kyushu, a site relatively close to the Korean peninsula and also a prominent early Buddhist center. Buddhism had been introduced into Japan in the sixth century, and monks became one of the most recognizable symbols of its practice. Hachiman’s guise reflects the melding of Buddhist and indigenous Shinto beliefs into a shared iconography.   In the ten-month period between the summer of 1794 and early spring of 1795, around 150 woodblock print designs were created in a startling creative and innovative manner by Tōshūsai Sharaku. This is one of Sharaku’s most famous designs: the Kabuki actor Otani Oniji III playing the role of Edobei, an evil manservant whose very appearance inspired fear. Sharaku was known for the expressive, almost caricature-like faces of his figures, and here the actor’s intense grimace, menacing crouch, and spread hands convey a sense of impending attack.   One of the most prolific Japanese print designers at the end of the 18th century and into the early 19th century, Kitagawa Utamaro was known for his images of beautiful women, mostly those from the city of Edo (now Tokyo). This is one of several prints in which Utamaro depicted a young woman against an elaborate patterned background. One of Utamaro’s specialties was conveying the transparency of certain objects, and in this work the subject’s delicate facial features are highlighted by the transparent pale yellow comb that she holds.   Onchi Kōshirō was one of the major artists and main advocates of the midcentury sōsaku hanga , or creative print, movement in Japan. Artists of this self-defined group proudly conceived, carved, and printed their own works. They did not feel that the traditional ukiyo-e method—in which the tasks of designing, carving, and printing were separated among specialists—allowed for true creative expression. Onchi produced very few prints of his compositions, and he made only three impressions of this particular print. The complex design—bright orange imprints of charcoal over a checkered background of impressions taken from blocks of wood—took a staggering 22 printing stages. Onchi Kōshirō's work is featured in the exhibition Onchi Kōshirō: Affection for Shapeless Things . Learn more about the artist's life and work in this blog post .   This furisode , a long-sleeved garment worn by children and unmarried women on special occasions, belonged to a family whose crest was the tachibana , the flower of the Mandarin orange. Made of rinzu (a soft, lustrous silk), the garment probably was used as an uchikake (outer coat). The red fabric is woven in a pattern that combines geometric and floral forms, and a blossoming plum tree is embroidered with gold and white silk thread. This carefully embroidered tree. The realistic contours of the tree’s trunk are conveyed through needlework typical of the late Edo period—the edges of the trunk were first padded with heavy thread, and then over this padding gold-wrapped thread was couched with red silk thread.   Ōmura Kōyō was a star of his generation. Born in Fukuyama, he graduated from the Kyoto Municipal School of Painting in 1914 and became the pupil of Takeuchi Seihō (1864–1942), a renowned master of Nihonga, or traditional Japanese painting. From 1912 until World War II, Ōmura showed regularly at Japan’s premier exhibitions. He also displayed his work to admiring audiences in France, Germany, and Italy, gaining an international popularity that was rare for Japanese artists at the time. This pair of six-paneled screens by Ōmura presents a close-up view of a lush tropical forest inhabited by a bird species known as the great argus. A pair on the right perches calmly, in contrast with the active male bird on the left, who is engaged in a mating dance and fans his patterned feathers out across multiple panels. The whole work also features the bright red-and-orange blossoms of the royal poinciana flower. The artist observed this wildlife during a trip to the Dutch East Indies (present-day Indonesia).   Commissioned and executed in the mid-14th century, this lengthy horizontal scroll illustrates the founding of the Yūzū Nembutsu sect of Japanese Buddhism. Yūzū Nembutsu means “chanting [Amida’s] name in communion”—a reference to the belief that the chanting of the Amida Buddha’s name by one person would affect all other beings, whether that was attaining individual rebirth or allowing souls in hell to be saved. A priest named Ryōnin (1072–1132) founded the sect in the Heian period (794–1185), and this scroll illustrates Ryōnin’s life. Unrolled from right to left, the scroll would have been studied in successive sections each approximately the width of the viewer’s shoulders. In this scene, Ryōnin is shown as a recluse in Ōhara, north of Kyoto, where he remained for 24 years in prayer and meditation while his fame as a holy man spread. A companion scroll in the collection of the Cleveland Museum of Art illustrates the miracles that resulted from chanting Amida’s name. ",
    "source_updated_at": "2021-11-01T11:02:58-05:00",
    "updated_at": "2023-09-23T23:46:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}