{
    "id": 44,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/44",
    "title": "i-thinking-of-s-you-s-i-mean-s-me-s-i-mean-you-i-360-tours",
    "copy": " This feature—an online dimension to the expansive exhibition THINKING OF YOU . I MEAN ME . I MEAN YOU. —outlines a few of the various screens, surfaces, and spaces across the museum and city that host the artist’s images and words, while allowing you to virtually explore these spaces through 360° photography. It also highlights how Kruger’s work, in these different locations, reflects on the collective belief and doubt, kindness and cruelty, and humor and empathy inherent to the human condition.   Regenstein Hall   Kruger has transformed the environment of Regenstein Hall, the main special exhibition space at the Art Institute, with her impactful installations—many of which investigate how we experience images and the way they shape culture.   Exhibition Entryway Untitled (I Shop Therefore I AM) (1987/2019) and Untitled (That’s the Way We Do It) (2011/2020), installed in the narthex or entryway of Regenstein Hall, both appropriate her own earlier work and feature others’ appropriations of her work found online. Together, these installations simultaneously replicate and parody the strategies of commodity production and sale, raising questions about art, authenticity, and authorship in the digital age and about the alarming proliferation of visual information we are exposed to every day. Forever Forever (2017), a full-room wrap in the exhibition’s first gallery space, features the artist's own words with quotes from George Orwell and Virginia Woolf on the nature of truth, power, belief, and doubt. Iconic Vinyls and Replays The third space featured is an expansive gallery where large-scale works from the early 1990s and 2000s are installed alongside four newly animated “replays”—as Kruger calls this new series of videos. The replays sample her earlier work, such as Your Body Is a Battleground , as source material and injects each moving image with contemporary wordplay.   Across the Museum Campus Transcending the traditional exhibition space, THINKING OF YOU . I MEAN ME . I MEAN YOU. extends into various galleries and public spaces.   Rice Building Staircase Serving as sensory guides up toward the main exhibition in Regenstein Hall are two new works. Untitled (Rice Risers) (2020), which is installed on the risers of two parallel staircases, features variations on the phrase “Not _______ Enough,” while the audio installation Untitled (Stairway) (2021)—a combination of heavy metallic bangs along with pacing footsteps—permeates the auditory environment of the space. Justice A departure from Kruger’s two-dimensional practice, her 1997 fiberglass statue Justice greets visitors to our gallery of 19th-century neoclassical American sculpture. The statue (not sculpture, as the artist specifies) is one of four fiberglass works she made depicting key historical figures in compromising poses. These works address the unexamined constructions of history and the problematic place of public commemorative monuments: questioning who is honored and why. Justice depicts notorious American lawyer Roy Cohn (1927–1986) wearing heels and draped in an American flag while kissing former Director of the Federal Investigation Bureau J. Edgar Hoover (1895–1972). Kruger chose an intimate embrace that stands in contrast to her subjects’ political personas and their homophobic, racist, and anti-democratic policies—a choice the artist described as “trying to break down the sanctity around the rallying calls for ‘Justice’ and ‘Family’ and deal with the complex contradictions of public and private lives.” Griffin Court On the floor of Griffin Court, the Modern Wing’s soaring atrium, Kruger has reprised the work Untitled (Blind Idealism) , adapted from psychiatrist and political philosopher Frantz Fanon’s (1925–1961) original statement, “Blind idealism is reactionary.” Kruger’s additional adjectives (“scary” and “deadly”) address the enduring necessity of responding to one’s context—whether it is environmental, political, and societal. The artist’s chosen site for the work transfers this urgent message from the textual page to a physical, institutional space. Turning 180 degrees from Untitled (Blind Idealism) , you'll find Untitled (Balcony Café) (2020) on the back wall of what was in pre-pandemic times the museum's Balcony Café. Kruger made this work before the pandemic closed the museum's restaurants and intended it to not only complement the installation in Griffin Court but to also serve as the backdrop of the café—a unique space of gathering, passing through, resting, and replenishing.   EXTERIOR MUSEUM SPACES   Before visitors even step inside the Art Institute, they encounter Kruger’s work. The artist has created window installations across the facade of the Michigan Avenue and Modern Wing entrances, for the wall along Monroe Street from the corner of Michigan Avenue to the museum’s employee entrance, and for the windows of the Alsdorf Galleries, above the Metra train tracks. Like her installations throughout the interiors of the museum and throughout the city, this work engages visitors and even passers-by with impactful messages that prompt dialogue and thoughtful reflection.   AROUND THE CITY   Kruger has made work not only for the museum campus but also for locations throughout the city, activating Chicago’s neighborhoods with the exhibition’s signature design of THINKING OF YOU . I MEAN ME . I MEAN YOU. as well as her ongoing series Untitled (Questions) (1995/2021) . See a full list of locations around the city and museum campus. These interventions culminate in Art on theMART ’s first solo artist series, commissioned from Kruger.   Engaging Art on theMART’s public platform, Kruger’s projection asks a series of provocative questions that invite thoughtful consideration. The work is emblazoned across theMART’s enormous 2.5-acre riverside facade every night at 7:30 and 8:00 p.m. through November 25.   SPONSORS Lead individual support for THINKING OF YOU . I MEAN ME . I MEAN YOU. is generously provided by Liz and Eric Lefkofsky. Lead foundation support is generously provided by Caryn and King Harris, The Harris Family Foundation. Major funding is contributed by the Society for Contemporary Art through the SCA Activation Fund, The Andy Warhol Foundation for the Visual Arts, Margot Levin Schiff and the Harold Schiff Foundation, Shawn M. Donnelley and Christopher M. Kelly, Constance and David Coolidge, and the Auxiliary Board Exhibition Fund. Additional support is provided by Helyn Goldenberg and Michael Alper and the Susan and Lewis Manilow Fund. Members of the Luminary Trust provide annual leadership support for the museum's operations, including exhibition development, conservation and collection care, and educational programming. The Luminary Trust includes an anonymous donor, Neil Bluhm and the Bluhm Family Charitable Foundation, Karen Gray-Krehbiel and John Krehbiel, Jr., Kenneth C. Griffin, the Harris Family Foundation in memory of Bette and Neison Harris, Josef and Margot Lakonishok, Robert M. and Diane v.S. Levy, Ann and Samuel M. Mencoff, Sylvia Neil and Dan Fischel, Anne and Chris Reyes, Cari and Michael J. Sacks, and the Earl and Brenda Shapiro Foundation.   Digital Engagement supported by ",
    "source_updated_at": "2022-03-23T15:06:57-05:00",
    "updated_at": "2023-09-23T23:46:19-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}