{
    "id": 45,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/45",
    "title": "year-in-review-2021-additions-to-the-collection",
    "copy": " This painting by British artist William Holman Hunt depicts Jesus Christ as a young carpenter in his father’s workshop, stretching and giving thanks to God after his day of labor. Holman Hunt was a devoted member of the Pre-Raphaelites, a group of artists, writers, and critics, whose work were often inspired by Christian themes and who believed that art should be precise and true to nature. These ideals come vibrantly alive in Hunt’s painting, which is rendered with almost hallucinatory detail. The painting is among the artist's most famous compositions and is now one of the most important Pre-Raphaelite paintings in North America.   Created during the Yongle period (1403–1424), the golden age of porcelain manufacture in China, this moon flask is an elegant adaptation of a shape long popular in Western Asia. Cobalt pigments, imported from Iran, were used to create the spacious, naturalistic arrangement of blossoming flowers that represents a new style of porcelain decoration. The exquisite workmanship of the flask, along with the harmony of its form and decoration, reflect the fundamental strengths of China’s porcelain production in this period. Only one other example of the same size, quality, and design survives; it is housed in the Ottoman royal collection in Istanbul, Turkey. The similarities between the two works suggest they may have been a pair.   This textile work was created by Marguerite Thompson Zorach, a modern painter, textile artist, and graphic designer who, through her multimedia practice, advocated for the integration of art into everyday life. Here, she used large stylized flowers, foliage, and shells surrounding the nude figure to accentuate the multisensory and multidimensional experience of the work. Often broadly described as a rug, a work like this could have been hung on the wall or used on the floor, reflecting both modernist creative expression as well as modern interior design. This textile joins two landscape paintings by the artist in our collection and, through its subject and material composition, helps to broaden the story of 20th-century American modernism.   This photograph by James Van Der Zee captures the excitement of a 1924 Harlem parade organized by Marcus Garvey, the Jamaican-born black nationalist who was instrumental to the emergence of Pan-Africanism. Van Der Zee was prolific in documenting the cultural scene and social life of the Harlem Renaissance during the 1920s and 1930s. He photographed thousands of black individuals from all walks of life—working-class and affluent subjects, civic and political leaders, athletes and celebrities, and intelligentsia—mostly in the studio but also in documentary images, like this one, made in and around Harlem.   This pair of mounted vases is part of the long and visually rich story of great creativity, trade, and cultural exchange between China and Europe. The porcelain body of each vase was made in China in the early years of the 18th century, almost certainly in the kilns at Jingdezhen. When they later traveled to Paris, the vases were transformed into highly marketable European objects by the great French Rococo sculptor, designer, and goldsmith Jean-Claude Duplessis, who shortened the vessel’s tall necks and added elaborately modeled gilt-bronze mounts. The addition of these objects to our collection reflects our ongoing expansion of the narratives of cross-cultural dialogue and aesthetic exchange.   All Directions at Once is the first internet-based artwork to enter the museum collection. This work charts colonial and postcolonial histories of fertility, contraception, and reproductive control in Brazil through an animated graphic essay. Created by artist and scholar Luiza Prado de Oliveira Martins, the website layers vividly colored, flashing image GIFs and provocative texts in endlessly varying combinations, making each user experience unique. This acquisition also includes a mixed-media installation with a video demonstration of the interactive website and wallpaper featuring the artist’s florid GIF graphics—including images of the ayoowiri shrub and peacock flower, plants known to induce abortion that were used by enslaved Indigenous and African people to resist colonial control over their bodies.   Expert ceramist Mncane Nzuza, the maker of this pot, is celebrated for her skill; her innovative creations are deeply valued in Zulu society and highly sought after at home and abroad. Serving and sharing ceremonial beer, made with a sorghum malt, from an ukhamba pot is an integral and traditional way to honor ancestors at communal celebrations. A member of Nzuza’s Zulu community commissioned this pot directly from the artist for that purpose. Historically, ukhamba pots have been made by women, who build the pots by hand using a combination of coiling and slabs and scrape the vessels' walls to thin shells when the terracotta is leather-hard. This ukhamba is a testament to the dynamic nature of the art form as Nzuza flattened and expanded the profile of a standard vessel and playfully adapted a traditional triangular diamond motif linked to historic Zulu designs. This addition to our collection is part of our ongoing work to emphasize individual contributions of creativity and craftsmanship, especially by female artists and artists of color.   This sculpture, which doubles as a fully functional inkwell, is one of the few sculpted self-portraits produced by a woman before 1900. French actor—and artist—Sarah Bernhardt portrayed herself as a chimera, a mythological creature composed of disparate animal parts. Here her human head gets the body of a lion along with a bat’s wings and a dragon-like tail. Female chimera had often been used by male artists of Bernhardt’s time in connection to the idea of the “femme fatale”—a seductive woman who lures men into dangerous situations. Bernhardt cleverly upends this misogynistic fantasy in the service of positive self-fashioning, even ingenious self-promotion.   Featured prominently in our 2020 exhibition Malangatana: Mozambique Modern , this painting is an important example of Malangatana’s unique painting style. Known for dense assemblies of figures, fantastical depictions of animals, humans, and supernatural creatures, and a palette of high-contrast colors, Malangatana’s work embodies the new artistic vocabularies that emerged in Mozambique in the 1960s, in tandem with the struggle for liberation from colonial rule. In Final Judgment , a black priest is surrounded by monstrous faces, perhaps suggesting a reckoning. The painting, along with a suite of Malangatana’s drawings in our collection, constitute the largest representation of the artist’s work outside of Mozambique.   This painting is by 19th-century American artist Lilly Martin Spencer, the only nationally recognized female genre painter of her time. A true trailblazer, Spencer was able to support her large family with her art and became one of the most popular artists of the period in the United States. Throughout her career, Spencer positioned women at the center of her vivid portrayals of the everyday activities of white, urban, middle-class households like her own. In this work, she skillfully depicts a mother and child (modeled by the artist and her son William Henry) playing a nursery rhyme—a game celebrating their emotional bond while also hinting at the larger world that the boy will eventually join. The composition has been well known since the 1850s through engravings and two painted copies, but this original work had been unlocated until recently, when it came to auction in 2019.   This exceptionally large and fine example of ancient jewelry is a carnelian stone carved with a depiction of the Roman god Mars. Best known as the god of war and commonly equated with the Greek god Ares, Mars was also venerated as a god of agriculture and vegetation and thus associated with purifying the land, warding off illness, and protecting crops, livestock, and the household. For the Romans, whose lives centered on agricultural work and military service, Mars was one of the oldest and “most authentically Roman” of all of the deities of their pantheon. Here, the figure of Mars is carved into the stone by the intaglio method. Intaglio, from the Italian word intagliare means “to engrave” or “cut into” and is one of the two primary gem carving techniques invented in antiquity. It was often used for finger rings and sealing devices, though this one, due to its large size, was likely a pendant.   Faith Ringgold dedicated this work to the men who died while demonstrating against deplorable conditions at the Attica Correctional Facility in New York in 1971. She used vivid red, black, and green—colors derived from activist Marcus Garvey’s Black National Flag—to depict a map of the United States. The dates and other details on the map record infamous acts of violence that occurred within each state—such as race riots, witch hunts, presidential assassinations, lynchings, and wars against Indigenous populations. While this work was Ringgold’s most widely distributed political poster of the 1970s, the version in our collection was sourced directly from the artist’s archive and is a pristine example of this iconic image.   Peruvian artist Kukuli Velarde creates ceramic and multimedia works that both celebrate Indigenous cultures and explore the consequences of colonialism. In her CORPUS series, she reimagined Christian statues that are part of the Feast of Corpus Christi in Cusco as ancient Andean deities. In this work, she transforms the famous statue of the Virgin of the Immaculate Conception in Cusco’s cathedral, called La Linda, into an ancient Nasca goddess. The figure has the Virgin’s traditional halo and crescent moon alongside an array of Nasca iconography. In this way, Velarde explores the dual identities that many modern Andeans may embrace.   This sculpture of Ganesha, the Hindu god of auspicious beginnings and remover of obstacles, is an extraordinarily energetic and elaborate portrayal of the elephant-headed god. Not only is he depicted joyfully dancing, which he, as his father Shiva, was known to love, but unlike many portrayals of the dancing Ganesha, here is depicted with 20 arms—a more cosmic manifestation of the god. Each hand holds a different instrument, and all around him are musicians, attendants, and his mount, a rat. Carved in the round, the sculpture was likely once placed in its own sub-shrine within a larger temple complex devoted to the god Shiva. ",
    "source_updated_at": "2022-01-24T12:53:23-06:00",
    "updated_at": "2023-09-23T23:46:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}