{
    "id": 46,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/46",
    "title": "ancient-greek-art",
    "copy": " Please note: artworks occasionally go off view for imaging, treatment, or loan to other institutions. Click on the images to ensure the work is currently on view.   Among the earliest artworks in the museum’s collection, this stark depiction of a nude woman was carved roughly 5,000 years ago from a single piece of white marble sourced from the rocky coastline of the Cyclades islands, just off the coast of mainland Greece. Statuettes like this one bear evidence that they were once decorated with red, blue, and black pigments. While their exact function remains a mystery, they were likely used in religious rituals or funerary rites given the considerable effort involved in carving them. The vast majority also depict pregnant females, suggesting an association with fertility or regenerative forces.   Small statuettes like this one have been found buried in the grounds of ancient Greek shrines and temples. These precious objects were most likely offered to the gods in hopes of granting favors or answering prayers. Such devotional gifts took many forms, but statuettes of horses were especially popular because the creatures were associated with wealth. The use of precious bronze is further evidence of the value placed on such objects. Following the stylistic preference of the time, the sculptor of this statuette used simple geometric shapes to capture the essence of his subject.   Larger devotional gifts, including bronze cauldrons embellished with attachments like these two griffins, survive from the great holy sites of ancient Greece. Mythical creatures revered for their protective powers, griffins were depicted with the body of a lion, the head of a bird, and tall horse-like ears. These two examples appear highly agitated—their mouths are agape and their tongues curl up, evoking a bloodcurdling screech. Their watchful eyes, inlaid in bone or ivory, are especially remarkable to have survived over thousands of years since the griffins’ creation.   As the unique ceramic styles of ancient Greece developed, Athens emerged as a center of artistic innovation. Master potters created vases in a multitude of forms, each thoughtfully designed to serve a specific purpose and decorated by a painter with designs gracefully adapted to fit its shape. This type of vase, called a stamnos , was used for mixing and serving wine. Its scene depicts women with a calm and serene air—a hallmark of the vase's painter's style. While the identities of most artists from ancient Greece are unknown, certain painters can be recognized by their distinctive styles. Scholars often name these artists after the museums or institutions where their work was first identified. One such artist, known today as the Chicago Painter , was identified and named thanks to this vase. Learn more about the Chicago Painter.   On the body of this vessel is painted a fearsome mythical creature—the sphinx. This pyxis was created in the wealthy port city of Corinth at a time when trade between Greece and Egypt was flourishing, and the sphinx reflects this developing relationship and Corinth’s worldliness. Corinth was especially known for exporting perfumed oil across the Mediterranean, and the city's artists produced a huge number of terra-cotta containers like this one to transport this luxury good. They also developed a multitude of new forms and methods of decoration, including strong lines, the black-figure technique , and the application of rich red and purple red slips seen on this vessel. Like the Chicago Painter, the artist who decorated this container has been recognized by a distinctive stylistic feature—the depiction of the looping tail of the sphinx in the shape of an ampersand. As such, the artist is now called the Ampersand Painter .   The system of coinage was invented in western Asia Minor (now Turkey) in the early 7th century BCE. In order to communicate a coin's city of origin, Greek artists employed a variety of designs, often referencing myths associated with the city's history and featuring a guardian deity, hero, or mythological creature. The most famous of these civic badges in the Mediterranean region was the profile of Athena, the patron goddess of Athens, stamped on the front (obverse) of the city’s coinage. On the back (reverse), her symbolic owl accompanies the inscription AΘE, clarifying that this was coinage “of the Athenians.” While other cities changed the appearance of their coins over time, Athens retained these “owls,” as they were known even in antiquity, with only minor variations for over 300 years, from about the end of the 6th century BCE until the mid-2nd century BCE. Athens was a dominant economic trading power during this time, and so its coinage circulated widely in the eastern Mediterranean.   By the middle of the 5th century BCE, the artists of Athens had developed a new decorative technique known as “white ground,” named for the application of the light-colored slip that coats the body and shoulder of this vase. The bright, light surface allowed artists to outline figures and scenes in freehand, practically sketching them into action across the body of the vessel. These scenes were often painted in vibrant colors, some of which are still visible today. This type of vessel, called a lekythos , was made to hold oil and to be buried with the dead or left at their graves. Because of this, lekythoi were typically decorated with scenes featuring tombs and moments of farewell. On this vase, an older man in a blue garment, a youth in a dark-orange himation (mantle), and a red-haired woman wearing a chiton (floor-length garment) make a solemn visit to a tomb. Learn more about clothing in the ancient Mediterranean world on our blog .   This footed plate, which was made to serve morsels of grilled seafood, is decorated with marine creatures that are depicted in such detail it is possible to identify most of them by species. Look closely at the decorative pattern in the center, and you’ll see a small scallop attached to the outer band. This scallop separates two large fish: a gilt-head bream (on the left) and a red mullet (on the right). Opposite them, a lettered perch confronts a spiny scorpion fish. These larger fish are surrounded by spiral murex shells, a small fish, and a mollusk or crustacean. A wave pattern around the central concavity, which has a gently sloped surface for collecting juices or serving sauces, recalls the sea, the source of this aquatic bounty. Similarly decorated fish plates were also created by Greek colonists in southern Italy, but this example can be identified as Athenian because of a distinctively Athenian characteristic: the bellies of the fish face outwards.   Syracuse was one of the earliest, and ultimately most powerful, cities founded by Greeks who colonized Sicily. Established in 734 BCE by Corinthian settlers, the city was located around the bays of a natural double harbor and at its height in the 5th and 4th centuries BCE, was second only to Athens itself in the Greek world. Due to its maritime strengths and coastal landscape, its coinage features an abundance of maritime motifs. On the front (obverse) of this coin is the profile of the sea-nymph Arethusa, circled by four dolphins. It is fitting that Arethusa is the subject of this coin, as she escaped the unwanted attention of the river god Alpheus by swimming under the sea to the island of Sicily, where she found sanctuary and transformed into the freshwater spring that bears her name and still exists today. The Greek inscription around her face, starting at her forehead, identifies “the Syracusans” as the issuing authority of the coin.   This type of tall, cylindrical vessel with spiraling handles was distinctive of the region of Apulia in southern Italy. Since this vase was created while Greek influence was expanding in the region, its surface decoration shows the influence of Athenian artists in the use of black glaze and the red-figure technique, and that of the local style in the elaborate decoration and white and yellow details. The scenes on this vessel feature beautifully clothed, coiffed, and bejeweled women—appropriate imagery given that vessels like this one were traditionally used to hold the water for bathing a bride before her wedding ceremony, an important ritual signaling her transition from childhood to adulthood. Such vases were also sometimes placed in the tombs of young girls who passed away before they reached a marriageable age, which might have been the case with this example since the reverse depicts a woman within a funerary naiskos , or temple-like structure. Learn more about this piece and clothing in the ancient Mediterranean world on our blog . ",
    "source_updated_at": "2022-02-14T14:55:04-06:00",
    "updated_at": "2023-09-23T23:46:19-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}