{
    "id": 48,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/48",
    "title": "tour-cezanne-the-artist-s-artist-2",
    "copy": " This highlights tour accompanies the exhibition Cezanne . All featured works are on view at the museum during the exhibition.   Paul Gauguin's Woman in Front of a Still Life by Cezanne (1890) On view in the exhibition in Regenstein Hall   Between 1874 and 1884, while working as a banker, Paul Gauguin purchased six pieces by Cezanne. He especially prized Still Life with Fruit Dis h, claiming he would never part with it, “except in a case of dire necessity.” He did eventually sell it to pay for medical treatment in Tahiti. Before parting with his favorite Cezanne, he included a fragment of it in his own painting and proprietarily signed his name over its white frame. While Gauguin’s version of the still life is nearly to scale and Gauguin attempted to emulate Cezanne’s technique, it is more a translation than a copy, with rhythmic arabesques that are characteristic of Gauguin’s painting style rather than Cezanne’s.   Claude Monet’s On the Bank of the Seine, Bennecourt (1868) On view in Gallery 201   Impressionist painter Claude Monet was one of the first artists to collect Cezanne's work. He eventually owned 14 paintings and one watercolor by his peer. Monet also championed Cezanne's inclusion in Impressionist exhibitions and in 1895, along with fellow Impressionists, convinced the art dealer Ambroise Vollard to present a show dedicated to Cezanne. In this work, Monet captured his future wife, Camille Doncieux, sitting on an island in the Seine River, looking toward the hamlet of Gloton. The novelist Émile Zola—also a friend of Cezanne since childhood—recommended Gloton to Monet as a cheap rural retreat that was easily accessible from Paris.   Camille Pissarro’s Rabbit Warren at Pontoise, Snow ( 1879) On view in Gallery 201   Painter Camille Pissarro served as a friend and mentor to Cezanne at the outset of his career. From the older artist, the young Cezanne learned principles of composition, particularly how to compose a landscape painting. Throughout the 1870s, the two artists often painted together in the area around Pisarro’s home in Pontoise, a small town 30 miles west of Paris along the Seine River. Pissaro painted Rabbit Warren at Pontoise, Snow during an extraordinarily severe winter. The artist’s vigorous brushwork creates a frothy coat of snow over the ground, houses, and vegetation. The predominately yellowish white and uninhabited scene is punctuated by small spots of color in the chimneys, greenish shrubs, and clothing of the man at right.   Pierre-Auguste Renoir’s Fruits of the Midi (1881) On view in Gallery 201   “How does he do it?” Renoir asked of Cezanne. “He can’t put two strokes of color on a canvas without it [already] being very good.” Renoir and Cezanne painted alongside each other at various points and in various locales in France. Renoir also came to own three landscapes that Cezanne had painted while visiting him and purchased another from an 1895 exhibition Renoir helped to organize and promote. In this still life, Renoir stressed the three-dimensional physicality of the fruits and vegetables by accentuating their contours and using long, diagonal brushstrokes. The painting represents Renoir’s attempt to bring a classical sense of structure and balance to the fleeting luminosity of Impressionism—a goal that was pursued even more avidly by Cezanne.   Edgar Degas’s The Millinery Shop (1879/86) On view in Gallery 226   While Edgar Degas and Cezanne ran in the same Parisian artistic circles, Degas was not initially an advocate of Cezanne's work and even petitioned against his inclusion in the 1877 Impressionist exhibition. Yet at that same exhibition, Degas was so taken with one of Cezanne's paintings that he copied its central figure in his sketchbook and, by the end of the century, owned four works by Cezanne. In this painting, Degas presents an unusually cropped and tilted view of a millinery, or hat, shop. Some suggest that Degas drew similarities between hat making and the artistic process—both being tactile processes of creation. Here, he emphasized that some hats await their finishing touches in the shop by partially painting them in broad strokes, as if he himself hadn't quite finished working on them.   Émilie Charmy's L’Estaque (about 1910) On view in Gallery 391   Émilie Charmy was among the artists selected for the 1907 Salon d'Automne, which featured over 50 paintings by Cezanne. Cezanne's work had not yet been seen widely in Paris, and this landmark exhibition celebrating his life's work, just a year after his death, made many young modernists, including Charmy, committed advocates for Cezanne's achievements. In this boldly colored landscape, she captured the coastal town of L'Estaque, a popular site for several French painters, including Cezanne. Charmy composed her scene as a collection of loosely joined and vibrantly colored organic forms. The swelling shapes along the composition's edges produce a dynamic sense of movement that dissipates at the center, where we glimpse the calm waters of the Bay of Marseille.   Henri Matisse's Bathers by a River (1909–10, 1913, and 1916–1917) On view in Gallery 391   One of Cezanne's most frequent subjects was bathers, often depicted in groups situated in lush landscapes. As a young artist, Henri Matisse became enamored with Cezanne's composition Three Bathers (1876–77) and, lacking the money to purchase it outright, paid for it in installments. After living with the work for 37 years, he donated it to a Paris museum, saying, “It has sustained me morally in the critical moments of my venture as an artist.” Matisse would go on to paint his own scenes of bathers, including this monumental work, which he considered one of the most pivotal of his career. He worked on it over several years, stopping and starting many times. Eventually he transformed the canvas stylistically, making the figures more abstract and darkening the palette.   Pablo Picasso’s The Red Armchair (1931) On view in Gallery 394   Cezanne’s continuing influence on 20th-century painting is apparent in the work of Pablo Picasso, whose own career overlapped only briefly with the pioneering artist. The Spanish artist, who once declared Cezanne “the father of us all,” went so far as to buy a piece of the land that had become Cezanne’s most famous motif, Mont Sainte-Victoire. Picasso embraced Cezanne’s pioneering vision in his development of Cubism in 1907–1914 and continued to push boundaries in ways that alluded to Cezanne’s precedents. In The Red Armchair , Picasso quotes the elder artist’s painting Madame Cezanne in a Red Armchair but shows Marie-Therese Walter in place of Hortense Fiquet. The Red Armchair also demonstrates Picasso’s innovative use of Ripolin, an industrial house paint that he first employed as early as 1912 for its brilliant colors and for its ability to provide an almost brushless finish.   Jasper Johns's Target (1961) On view in Gallery 292   Pioneering artist Jasper Johns cites Cezanne as a primary influence on his art making and has collected drawings, paintings, and watercolors by the artist, several of which he generously lent to our exhibition. Just as Cezanne explored the same motifs repeatedly throughout his career, including bathers, still lifes, and skulls, Johns considered and reconsidered a relatively stable set of symbols—numbers, the American flag, and the alphabet among them. One of the recurring images that Johns first employed was the target, and from 1955 to 1961 he produced several dozen paintings and drawings, including this work, that used the symbol as a means of exploring the color and character of his mark making in various mediums.   Ellen Gallagher's Untitled (1999) On view in Gallery 293   In her essay for the Cezanne exhibition catalogue, Ellen Gallagher discusses Cezanne’s painting Scipio , a depiction of a Black man with his back to the viewer. The composition has striking similarities with a photograph that highlighted the scourged back of an enslaved man named Gordon. The disturbing image was distributed globally by abolitionists, and it’s possible that Cezanne, or his model, who also went by the name Scipio, encountered it in Paris. Gallagher writes that Cezanne conveyed both the immediacy of Gordon’s wounds and their lasting impact by layering “thick black and umber slabs of paint with the faint presence of red.” In her own work, Gallagher investigates the fugitive nature of blackness as both a color and an identity. For Untitled , an all-black painting, Gallagher built up patterns out of rubber to articulate what she refers to as a “fantasy” rendering of an African person.   Kerry James Marshall’s Africa Restored (Cheryl as Cleopatra) , 2003 On view in Gallery 295   Kerry James Marshall admires “the deliberate inconsistencies that give Cezanne’s painting its vitality and contribute to an inexhaustible sense of fascination.” Perhaps best known for his paintings, Marshall makes work in all media, applying themes from art history to recontextualize the representation of Black culture. This work, which Marshall describes as “the shape of Africa reconfigured as a cubist sculpture,” references nkisi nkondi , or power figures, of the Democratic Republic of Congo—sculptures into which metals, mirrors, and nails were driven to channel their forces. Marshall affixed his sculpture with “medallions” or “icons,” images and texts that refer to the Black freedom movement in the US as well as to Egyptian iconographies championed by African Americans in the 1970s. Notably, he cast his wife, Cheryl Lynn Bruce, as Cleopatra. Marshall adds new elements each time the sculpture goes on view, treating it as a living and continually evolving work.   Rodney McMillian, Untitled (candles) (2006–2010) On view in Gallery 295   In his essay for the Cezanne exhibition catalogue, McMillian revisits Cezanne’s work Sous-Bois (or Forest Floor). He grapples with reconciling a formal, visual appreciation of Cezanne’s landscapes with a view of French history through the lens of colonization. Viewing Untitled (Candles) however, one might be most reminded of Cezanne’s early still life paintings. This vignette of candles references Northern European still lifes and their coded symbols of mortality, global trade, and upper class aspiration. The variously depleted candles thus become politically charged fragments denoting economic and social class and prompt us to consider how political realities reach beyond the domestic sphere.   Sponsors Lead support for Cezanne is generously provided by John D. and Alexandra C. Nichols. Major funding is contributed by an anonymous donor, The Marlene and Spencer Hays Foundation, the Butler Family Foundation, Richard F. and Christine F. Karger, the Shure Charitable Trust, Constance and David Coolidge, Amy and Paul Carbone, and Patricia and Ronald Taylor. Special support is provided by Dora and John Aalbregtse, Julie and Roger Baskes, Ethel and Bill Gofen, Natasha Henner and Bala Ragothaman, Barbara and Marc Posner, Margot Levin Schiff and the Harold Schiff Foundation, and Linda and Michael Welsh. Additional funding is provided by the Jack and Peggy Crowe Fund, the Suzanne and Wesley M. Dixon Exhibition Fund, Herbert R. and Paula Molner, and The Regenstein Foundation Fund. Members of the Luminary Trust provide annual leadership support for the museum’s operations, including exhibition development, conservation and collection care, and educational programming. The Luminary Trust includes an anonymous donor, Neil Bluhm and the Bluhm Family Charitable Foundation, Karen Gray-Krehbiel and John Krehbiel, Jr., Kenneth C. Griffin, the Harris Family Foundation in memory of Bette and Neison Harris, Josef and Margot Lakonishok, Robert M. and Diane v.S. Levy, Ann and Samuel M. Mencoff, Sylvia Neil and Dan Fischel, Anne and Chris Reyes, Cari and Michael J. Sacks, and the Earl and Brenda Shapiro Foundation. This exhibition is supported by an indemnity from the Federal Council on the Arts and the Humanities. Corporate Sponsor ",
    "source_updated_at": "2022-05-13T10:47:16-05:00",
    "updated_at": "2023-09-23T23:46:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}