{
    "id": 49,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/49",
    "title": "a-aapi-artists",
    "copy": " Please note that some of these works may be off view periodically due to the sensitivity of their material.   Toshiko Takaezu   These ceramic sculptures were created by Toshiko Takaezu, an experimental ceramist who grounded her work in both her Japanese heritage and midcentury modern abstraction. Takaezu was born in Hawaii to parents who immigrated from Japan and maintained a traditional Japanese lifestyle. Intent on exploring her Japanese heritage, Takaezu lived in Japan for eight months early in her career (1955–56); there, she immersed herself in the country’s culture, living in a Zen Buddhist monastery and studying traditional ceramics and contemporary avant-garde pottery. Takaezu developed her distinctive closed-form sculptures over time. These ceramics, which range from small spheres to rounded monoliths that stand over six feet tall, have a small opening at the top or none at all, rejecting any suggestion of utilitarian function. While Takaezu stressed the importance of the “dark, black airspace that you can’t see,” she enlivened her works by layering multiple glazes in a range of colors and intensities. Freed from the limitations of conventional pottery, Takaezu wanted her sculptures to “come alive” through the serendipitous interplay between artist, clay, pigment, and fire. These works are on view in Gallery 262.   Mineo Mizuno   Mineo Mizuno is a leader in the field of contemporary ceramics. Born in Gifu, Japan, he later moved to Los Angeles and attained American citizenship. He creates his works by hand building from a solid form of clay, which is then allowed to dry until some of the clay can be removed and dried again. This time-intensive process can take up to six months. The clay is then bisque fired and glaze fired several times. In the center of this piece, the artist used his hands to gouge out a depression, leaving traces of the shapes of his fingers. The Japanese character repeated across the surface of the work means “zero,” “null,” “void,” or “nothingness.” It also refers to the fighter planes used by the Japanese in World War II; Mizuno’s father died in the war before the artist was born, and Mizuno has used this series—as well as others where he builds small fighter planes out of clay—to process this formative part of his childhood. This work is on view in Gallery 108.   Richard Yoshijiro Mine   Architect Richard Yoshijiro Mine had a wide-ranging career, working for companies like Buick Motor Company and Kraft Foods as well as Chicago architecture firms including Holabird, Root & Burgee and Schmidt, Garden & Erikson. Born and raised in Japan, Mine moved to the United States in 1919 and completed a graduate degree in architecture at the University of Illinois at Urbana-Champaign. A talented designer and draftsman, Mine received honorable mention for his submission to the 1922 Chicago Tribune Tower Competition; of more than 250 entrants, he was the only one of Asian descent. In 1945, he submitted a design for a modern, affordable home to a national competition that sought to spur construction and home ownership after World War II. After over 30 years living, studying, and working in the US, Mine became an American citizen in 1952, the first year of the Immigration and Nationality Act (also known as the McCarran-Walter Act), which overturned previously exclusionary policies and permitted people of Asian descent to be naturalized.   Yasuo Kuniyoshi   Japanese-born artist Yasuo Kuniyoshi came to the United States as a teenager in 1906, returning to Japan only once in 1931. In the United States, Kuniyoshi faced discrimination and hostility; in a 1937 feature in Esquire magazine, he observed, “I have spent most of my life here. I have been educated here, and I have suffered here. I am as much of an individual as anyone—except that I have Oriental blood in my veins.” Due to harsh immigration laws, Kuniyoshi was never granted American citizenship; he finally applied for citizenship in 1952, but died before the application was processed. In My Man , Kuniyoshi depicts a common sight from World War II: a woman embracing a sailor. The artist’s version of the scene presents a blond man and an Asian woman at a time when the loyalty of Japanese Americans was being questioned. Even while tens of thousands of Japanese Americans enlisted or had served in the United States military, the government imprisoned thousands of citizens of Japanese descent in incarceration camps. Kuniyoshi himself was labeled an “enemy alien,” and his assets were frozen. His dealer Edith Halpert, also an immigrant, promoted his work throughout the war and sold this painting to the Art Institute in 1944, shortly after he created it. This work is on view in Gallery 265.   An-My Lê   In 1975, at the end of the Vietnam War, a teenage An-My Lê was evacuated from Vietnam by the American military. That experience, coupled with living as a refugee in the United States, formed the basis for her long-term exploration of American geopolitics and the impact of war on culture and on the environment. Lê spent roughly one decade photographing US Navy non-combat missions in over 20 countries, including Ghana, Indonesia, and Panama. Lê’s M-246 Semi Automatic Weapon, Khawr Al Amaya Oil Terminal, Iraq is part of a larger body of work, Events Ashore , which explores the human condition and the natural environment during wartime. Here, a semiautomatic weapon symbolizes the security that coalition forces provided between 2004 and 2009 to a key Iraqi oil terminal on the coast of the Persian Gulf, which had suffered repeated attacks over the previous 30 years. Lê situated the paraphernalia of military conflict as well as pieces of wooden lawn furniture brought from the United States within an idyllic vista, layering the geopolitical landscape onto an idealized, natural one.   Isamu Noguchi   Born in the United States , Isamu Noguchi lived in Japan until he was 13 years old and was deeply affected by Japanese art and culture. In the early 1930s the artist briefly returned to Japan to study its sculptural traditions and ceramics; Miss Expanding Universe was the first sculpture Noguchi made upon his return to the United States. Writing about the work, the artist reflected, “I was confronted with New York, the new world, hopes of a young man; everything expanding in spite of the Depression . . . Miss Expanding Universe needs the awareness of a totality in which we exist and strongly requires optimistic faith. Otherwise, it is a lonely object all by itself. I think this more or less reflects my attitude at the time. The artist in relation to the world and to America.” Made of lightweight aluminum, the suspended form resulted from the intellectual and romantic partnership between modernist sculptor Isamu Noguchi and Chicago dancer and choreographer Ruth Page. In 1932, Page performed an avant-garde dance, Expanding Universe , wearing a futuristic jersey sack dress designed by Noguchi; only her head and feet emerged from its stretchy, cocooning shape, a constraint evoked by the sculpture’s abstract form. Noguchi here combined machine-age streamlining with the austere characteristics of ancient Japanese funerary objects ( haniwa ) to evoke the shape and movement of Page’s dance. This work is on view in Gallery 265.   Fazlur Khan   Fazlur Khan’s visionary advancements in structural engineering pushed skyscrapers to soaring new heights. Khan studied structural engineering in Bangladesh and the United States, where he earned two master’s degrees and a PhD at the University of Illinois at Urbana-Champaign. After graduating in 1955, Khan briefly worked for the Karachi Development Authority in Pakistan before returning to Chicago to work for Skidmore, Owings & Merrill. Khan played an integral part in the firm’s success for over 20 years. Khan’s innovative structural design for exceptionally tall buildings relied on a “tube” construction system, which uses a strong, supportive exterior frame to free up interior space. For the Sears Tower (now Willis Tower), Khan further adapted the system into a bundled “tube” configuration. The model in the museum’s collection illustrates how this system uses shorter exterior tubes to support taller tubes in the center, which made it possible for the tower to reach a record-breaking 1,450-foot height and 108 stories. The Sears Tower was completed in 1974 and stood as the tallest building in the world for nearly 25 years.   Miyoko Ito   A Hyde Park resident from the time she entered the School of the Art Institute in 1944 until her death in 1983, Miyoko Ito was a major figure in Chicago’s art community during the second half of the 20th century. Ito was born in California, and came to Chicago after being forcibly incarcerated at Tanforan—an internment camp in San Bruno—during her senior year at the University of California, Berkeley. While Ito is often associated with prominent Chicago groups from the ’50s and ’60s, including the Monster Roster and the Chicago Imagists, her work is difficult to categorize—a blend of minimal abstraction, surrealist influences, and a tangible sense of space. From the Porch dates to the period immediately after Ito’s time at SAIC; the lithograph offers a view of the Ox-Bow School of Art in Saugatuck, Michigan. Here, we see artistic elements that define Ito’s mature style: obsessive mark-making foreshadows her brushwork and a compartmentalized composition hints at the depth and structure of her later paintings, including the Art Institute’s Egypto , 1972.   Michael Jang   Michael Jang studied design and photography at Los Angeles’s California Institute of the Arts (CalArts) in the 1970s, where he modeled his work on that of photographers Diane Arbus , Lee Friedlander , and Garry Winogrand . Although Jang’s grandparents had emigrated from China to California, his parents and their siblings were born in the United States, and the younger generations grew up in an assimilated, middle-class environment. Jang turned the sharp reflexes and quick wit he admired in contemporary street photographers on his own family, documenting their humor and closeness. In this photograph, Jang’s aunts and uncles gather in front of a cloth backdrop, mugging for the camera in outlandish sunglasses. This joyous family portrait took on new meaning during the lockdowns of the COVID-19 pandemic and the associated incidents of anti-Asian violence. In a series of guerilla installations posted on Instagram and later published in a zine, Jang wheat-pasted blown-up versions of his photographs, including this one, around San Francisco, allowing these personal photographs to confront the public and bear the signs of love and abuse that street posters accumulate.   Nadine Nakanishi and Nicholas Butcher   Nadine Nakanishi and Nicholas Butcher have expanded the possibilities of printmaking and graphic design since founding their Chicago-based studio practice, Sonnenzimmer, in 2006. Dedicated to the craft and production of visual media, they also established the Chicago Printers Guild in 2009 as a means to build community through teaching and collaborative efforts. Sonnenzimmer’s connection to the live music scene in Chicago—Butcher is a musician and Nakanishi worked for the zine Punk Planet —has led to commissions to design posters, album covers, and other graphic publications. This poster, made for two performances by the English band Throbbing Gristle for an appearance at the Logan Square Auditorium, highlights their approach to color, process, and abstraction. Made with reused poster screens and painting scraps, the composition conveys the gritty, experimental quality of the group’s music and performances.   Tseng Kwong Chi   Photographer Tseng Kwong Chi’s work plays with personal identity, global politics, and performance. Born in Hong Kong, raised in Vancouver, and educated in Paris, Tseng came to New York in 1978, where he joined the downtown art scene. Tseng died of complications due to AIDS at just 39, but in his short but prolific career he created a rich archive of the 1980s, with thousands of photographs of his contemporaries, including Jean-Michel Basquiat, Grace Jones, and Andy Warhol. In his well-known self-portrait series “East Meets West” (later known as “The Expeditionary Series”), Tseng parodied the tourist snapshot, stereotypes of Asians in the West, and the anti-Communist rhetoric of the Cold War. For these photographs, the artist donned the standard gray uniform worn by the Chinese leader Mao Tse-tung along with mirrored sunglasses and posed in front of classic American and European tourist landmarks. In this image, taken in Provincetown, the artist incongruously walks along the Cape Cod dunes in his costume, holding a shutter release cord that extends past the edge of the frame.   Zheng Chongbin   Zheng Chongbin studied traditional figure painting at the China Academy of Art in Hangzhou, and after graduating in 1984 quickly moved toward a more experimental approach. In 1989, he received a fellowship to study installation art at the San Francisco Art Institute, where he also received an MFA. Zheng is acclaimed for bringing together Chinese ink brushwork with Western media to produce works that combine elements of abstraction while referencing Chinese philosophy and themes. Daoist notions of a world in constant flux are a fundamental inspiration for his work. In his dramatic and energetic compositions, Zheng uses Chinese ink brush strokes and white acrylic and oil pigments to create overlapping geometric forms, fractal structures, and splashes of ink. The dynamic brushstrokes of Untitled 2 alternate between heavy inking and light application with a split brush that leaves white trails in homage to the traditional feibai (flying white) technique. These strokes form overlapping planes that shift from precarious balance to chaotic movement. Some areas are created through impressing, rather than brushing ink onto the paper, while others have a softer wash. The overall impression is of explosive energy.   This highlights page was compiled and created by members of the Art Institute’s A/AAPI Collective and Narratives & Content Equity Working Group. ",
    "source_updated_at": "2022-09-12T16:39:37-05:00",
    "updated_at": "2023-09-23T23:46:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}