{
    "id": 50,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/50",
    "title": "chinese-art",
    "copy": " Explore the creativity and ingenuity of Chinese artists over the millennia through these outstanding works including ancient jades, ritual bronze vessels, Buddhist sculpture, and ceramics from different dynasties.   Fashioned more than 4,000 years ago, the purpose and meaning of this small jade is unknown, though its compelling visual power is undeniable: large staring eyes are topped by arched eyebrows and a gaping mouth reveals bared teeth. Scholars have interpreted this face as that of a deity or a priest-shaman, though no written records exist to confirm its identity. Thin raised lines outline the features—a technique difficult to execute as jade is extremely hard and the background needs to be ground down to leave the lines in relief. Highly prized in Chinese culture since early times, jade objects were sometimes handed down for hundreds of years before being buried in tombs.   This openwork scabbard, created to hold a small dagger, represents the zenith of early Chinese jade craft. Such scabbards were unknown earlier in China, so this might be a copy of a sheath made of another material imported from Central or Western Asia. A phoenix-like bird on the left with a gaping beak and tall crest is balanced on the right by a dragon with a hooked mouth. The fluid contours and surface modeling—the overlapping of the dragon’s hind leg and tail, for instance— represent a new style that emerged in the third century BCE. Although steel tools were in use by this time, jade is harder than some steel, so this would have been laboriously worked by grinding with grit or engraved using a sharpened stone of even harder material.   Animal-shaped vessels are the rarest of all Shang ritual bronzes. The scaled pattern on the neck of this bird-shaped vessel suggests feathers, though other details are fantastical: a coiled serpent fills the front of the wing, its body continuing down onto the tail; a dragon, head in profile, decorates the back part of the wing against a background of squared spirals; a monster mask crowns the head of the vessel between its horns, while another mask decorates the removable lid. This creature, in all its complexity, is a fascinating blend of alert poise and solemn dignity.   On top of this symmetrical bronze bell perch two crested birds, each arching back to swallow its tail. Coiled snakes and chasing dragons are camouflaged in the bell’s alternating rows of raised knobs and interlocking waves. Dating from the middle of the Eastern Zhou dynasty, this particular bo or bell is from a set of four, which were suspended in order of size from horizontal beams and played with wooden mallets in court ceremonies honoring royal ancestors or the change of seasons. The bells were cast using an alloy of copper, tin, and lead poured into precisely fitted multipart clay molds. A unique feature of ancient Chinese bells is their almond-shaped cross-section, which allowed them to produce two distinct tones, a minor or major third apart. One note is achieved by striking at the center of the bottom third section, here demarcated by expanded dragons; the other by hitting near the bell’s edge. Unlike Western bells, chimes of Chinese bells could play melodies, sometimes spanning octaves.   The short-lived Sui dynasty brought about tremendous developments in ceramic craftsmanship. This modestly curved celadon vase is a good example. Marked by horizontal bands of azure blue glaze that rise toward its opening, the surface is a pale and earthy moss-green; drips of glaze run toward the bottom with a sense of urgency. Though early Sui vases often had coarse finishes due to insufficient clay preparation and unrefined firing techniques, bold structural modeling was emphasized: this elegant hu showcases full-maned lion medallions that alternate with curved and pinched lug handles. The gradual use of more refined materials and thinner glazes provided a solid base for the Tang ceramic renaissance to come. Indeed, by the end of the Sui dynasty, which brought about pivotal unification in China, craftspeople had succeeded in making white ceramics of such translucency and brightness they could be considered the first porcelains.   This bowl’s striking, variegated blue hue is the rarest glaze effect known on ceramics produced in the kilns at Jizhou in Jiangxi. Created accidentally during firing, the iron-rich glaze chemically reacted with a mixture of wood or bamboo ash that was applied to its surface. The original dark brown hue is preserved in the thinly coated rim and the hauntingly delicate pattern of blossoming plum, formed by a paper stencil applied to the vessel before glazing and carbonized during the firing. The first flower to bloom in late winter, the plum blossom was associated with beauty, renewal, and fortitude, and became an auspicious motif in Chinese painting and decorative arts during the Song dynasty. Excluded from the imperial court due to the coarseness of the clay, Jizhou wares found favor with tea-drinking scholars and in Buddhist temples in both China and Japan.   The flattened ovoid shape and twin handles of the moon flask were inspired by portable canteens used by traders and pilgrims in Central and Western Asia. Made in leather, ceramic, and metal, they were probably imported into China, where they were copied in porcelain. The decoration is painted onto the porcelain body using cobalt oxide, a pigment commonly used on Islamic ceramics, though the motifs are purely Chinese. Unlike the majority of Chinese blue and white porcelains of this period, which are decorated with crowded patterns, the design on this piece is more free and spare, with the sprays of asters and carnations spaciously displayed against the white background. The only other example of this design can be found in the royal Ottoman collection, now housed in the Topkapi Saray Museum in Istanbul, Turkey.   Painting on porcelain reached its peak under the Yongzheng emperor: the thin blue contours of the narcissus leaves and tiny daubs of chartreuse for its pistils on this small, egg-shaped jar are examples of the doucai, or fitted colors, technique. First, the outlines are rendered in a cobalt oxide underglaze and fired, after which enamel details are painted within and fired again. These bunches of narcissus encrusted with pollen represent prosperity, while fanning lingzhi mushrooms at the bottom suggest longevity. Perhaps such precisely rendered details appealed to Yongzheng, a connoisseur who knew his palace craftsmen by name and regularly sent Shang forms, Tang shapes, Song glazes, and Ming patterns to the imperial kilns as models for inspiration.   This enigmatic figure is one of the most moving images in the Buddhist pantheon. With eyes half-closed in contemplation, the figure leans to its left, its titled head originally supported by a now-missing left hand. The sensuous rendering of the body, emphasizing the softness of the torso, contrasts dramatically with the sharp details of the necklace and face. Figures of meditating bodhisattvas appear in Chinese Buddhist art from the fifth century, usually as pairs flanking a central figure of Maitreya, Buddha of the Future. Though later they were sometimes fashioned as independent icons representing the practice of meditation as a road to spiritual enlightenment, this figure is one of a set, consisting of a large central Buddha and another bodhisattva, which is reputed to have come from a now destroyed temple.   Guanyin or Guanshiyin (literally, Perceiving the Sounds of the World) is the Chinese name for Avalokiteshvara, Bodhisattva of Compassion, one of the most beloved of Chinese Buddhist deities. Buddhist texts state that Guanyin resided in Potalaka, a mythical island sometimes identified with Sri Lanka. Guanyin is seated in the pose of “royal ease,” with one leg hanging down while the right arm rests on the knee of the raised leg. This posture originated in Indian sculpture and became popular in China during the Song dynasty, presenting a figure who is both majestic and approachable, reflecting a new humanistic style characteristic of Song dynasty (960–1279) sculpture. Originally, the face and flesh were naturalistically colored, with blue and green pigments dominant on the drapery, but more gilding was added in the early Ming period. ",
    "source_updated_at": "2023-06-14T11:15:34-05:00",
    "updated_at": "2023-09-23T23:46:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}