{
    "id": 51,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/51",
    "title": "your-family-visit",
    "copy": " Let this tour help guide you and your family to a few of the areas that you all can explore and enjoy together, from paintings and sculptures to armor and miniatures. Think of it as a family road trip. It’s not about how many artworks you see—it’s about the journey itself. If you entered at Michigan Avenue, start at the top with the Thorne Miniature Rooms. If you entered through the Modern Wing, start at the bottom with the Ryan Learning Center.   The Thorne Miniature Rooms   Gallery 11 You know the expression that good things come in small packages? The shoe box–sized rooms created by Narcissa Niblack Thorne are full of good things, all waiting to spark your imagination: find mini suits of armor in the English Great Hall , a solid gold toy train in the “Middletown” Parlor , a serving tray made from a penny in the Cape Cod Living Room , and a host of miniature modern masterpieces in the California Hallway . First created to raise funds for charities that helped nurses and children, each eye-level room represents an idealized historic interior, and the stunningly convincing lighting invites an immersive experience.   Hero Construction by Richard Hunt   Woman's Board Grand Staircase What does a hero look like to you? Chicago sculptor Richard Hunt was inspired by heroic myths and sculptures from different times and cultures to make Hero Construction, a hero for our times. He used objects that he found in junkyards and on the street—old pipes, bits of metal, and automobile parts—and welded the different pieces together to create this figure. By reusing discarded materials, Hunt implies that a hero can come from anywhere.   A Sunday on La Grande Jatte—1884 by Georges Seurat   Gallery 240 For his largest and best-known painting, Georges Seurat depicted his fellow citizens of Paris enjoying all sorts of leisurely activities—strolling, lounging, sailing, and fishing—in a park called La Grande Jatte in the River Seine. He used an innovative painting technique called Pointillism, which was inspired by scientific ways of looking at vision and color. By applying tiny dots and dabs of different colored paint next to each other, Seurat believed that the eye of the viewer would blend them together, creating hues that were richer and more vibrant. (See for yourself.)   European Arms and Armor   Gallery 239 Looking for a knight in shining armor? Well, you’ll find a couple here—along with dozens of full suits of armor, swords, cannons, guns, and just about anything else you might need for a medieval battle, tournament, or a parade. Yes, a parade! While today we often think of armor being used as protection in all sorts of feuding and fighting, it was also used for special occasions and ceremonies to signal status and even follow the fashion trends. Look out for the feathers and other fanciful decorations.   Sky above Clouds IV by Georgia O’Keeffe   Gallery 249 In the 1960s artist Georgia O’Keeffe made a series of paintings inspired by what she saw out the window while riding in airplanes. She started making her cloud-filled paintings at moderate sizes (3 x 4 feet) but used bigger and bigger canvases with each painting she made. This work was the last in the series and is the biggest. In 1970 it was supposed to travel to a museum in San Francisco for an exhibition, but they realized it was too large to get in through any of that museum’s doors. It has hung in the Art Institute ever since.   Arts of Ancient Egypt   Gallery 50 Though this North African civilization first thrived along the banks of the Nile River over 5,000 years ago, it still fascinates the world today. The practices that many people associate with ancient Egypt, such as the construction of pyramids and mummification, reflect a profound belief in the afterlife, and many of the objects on display—beautifully crafted jewelry, figurines, and makeup containers—were intended to accompany the deceased from this life to the next.   Buddha Shakyamuni Seated in Meditation ( Dhyanamudra )   Gallery 140 Seated in a posture called the lotus, the Buddha rests his hands and feet atop one another as he gazes downward, his eyelids lowered, with the touch of a smile that makes the figure seem serene. What’s remarkable about this monumental sculpture is that it is carved out of granite, which is very hard. And yet, all of the distinguishing emblems that you expect to see—the symbols—are expertly cut into the granite, such as his hair in its delicate snail-shell curls. There’s the urna , an auspicious mark in the middle of his forehead, the sign of a great being. He also has the ushnisha , a protuberance on the top of his head, only this one is covered in the front by a flame of wisdom.   Starry Night and the Astronauts by Alma Thomas   Gallery 291 What do you see when you look at the night sky? In the 1970s, the artist Alma Thomas was enthralled by astronauts and outer space. Starry Night and the Astronauts not only captures her fascination with space flight but also shows the signature style of her abstract works, which use short, rhythmic strokes of paint. Thomas made this work in 1972, when she was 81—the same year she became the first African American woman to have a solo exhibition at the Whitney Museum of American Art in New York.   The Ryan Learning Center is not just a stop—it’s a destination. It’s the perfect place for families to get creative together or to get refreshed between visits to the galleries. Drop by to take part in a studio project or to design your own one-of-a-kind museum adventure using our interactive JourneyMaker . (You can also make it home as a way to prepare for your visit.) And be sure to drop by the Multisensory Gallery, where the urge to touch is not only satisfied but encouraged, opening up a vivid way for children, and all visitors, to appreciate the materials used to create art. And yes, there are family restrooms. ",
    "source_updated_at": "2023-07-26T14:15:35-05:00",
    "updated_at": "2023-09-23T23:46:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}