{
    "id": 53,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/53",
    "title": "beauty-around-the-world",
    "copy": " The Language of Beauty in African Art explores art across the African continent through local indigenous perspectives, inviting viewers to examine our own ideas about beauty and the influences that impact how we assess and appreciate works of art. Before or after your visit to the exhibition, further your exploration of cultural ideas about beauty, ugliness, and their meanings with this tour of works throughout the museum’s collection. You can begin at the exit of The Language of Beauty exhibition, on the second floor of the Rice building.   GASTON LACHAISE, WOMAN (ELEVATION)   Gallery 272 Western modernists like Gaston Lachaise were fascinated by the stylized, abstracted forms of sculpture from non-Western cultures and early civilizations. They believed these objects possessed a vitality absent from later artworks. The voluptuous shape of Lachaise’s Woman (Elevation) recalls the forms of ancient fertility goddesses. Modeled after the artist’s wife, Isabel Dutaud Nagle, the sculpture was Lachaise’s first full-scale expression of the idealized female body that would come to dominate his art.   Statue of the Aphrodite of Knidos   Gallery 154 This sculpture of Aphrodite, the Greek goddess of love and sexuality, is a Roman version of a renowned Greek statue known as the Aphrodite of Knidos . The original sculpture, carved in the mid-fourth century BCE, was acclaimed for its daring and innovative representation of the goddess: it was the first monumental nude depiction of a female deity in the classical Greek world. While the original Greek statue functioned as a religious image used in worship, the form was adapted centuries later in the Roman world for use in various contexts, from public baths and lavish villas to funerary settings.   SLEEPING MUSE BY CONSTANTIN Brâncuși   Gallery 391 Inspired by Cycladic and African art, Paris-based Romanian sculptor Constantin Brâncuși made graceful works that found beauty in the simplification of forms to their most fundamental lines and shapes. He created his first “sleeping head” in 1907 and spent the next 20 years on the subject. Here, the tapered, egg-shaped head is given relaxed features created through smooth, curved lines. Its lack of a base suggests, on one hand, that the sculpture may have toppled over; on the other hand, it shows the muse as if cheek to pillow, in both physical and metaphorical rest.   Plaque Depicting a Queen or Goddess   Gallery 50 Although Egypt is in northeastern Africa, the history of art in that part of the continent is often quite different from that displayed in The Language of Beauty in African Art . This plaque showing a queen or goddess in profile comes from the Ptolemaic era when Egypt was ruled by a Macedonian dynasty and ancient Egyptian beauty standards were still in fashion. She wears a headdress in the form of a vulture to mark her royal and/or divine status, and her beaded necklace is embellished with lotus blossoms and flowering papyrus umbels—plants indigenous to the Nile River valley—underscoring her close affinity with Egypt.   SHIVA AS THE LORD OF THE DANCE ( NATARAJA )   Gallery 141 In this sculpture, the Hindu divinity Shiva, depicted as the Lord of the Dance ( Nataraja ), performs a cosmic dance that sets in motion the rhythm of life and death. One pair of his arms balances the flames of destruction and a hand drum that beats the rhythm of life, while another performs symbolic gestures meant to dispel fear. Shiva is perfectly balanced, his right leg planted on the demon of darkness as he stamps out ignorance. This bronze icon is considered one of the most sublime images in Indian art; the energy created by Shiva’s dance destroys everything, thereby allowing creation to start all over again.   Ritual Impersonator of the Deity Xipe Totec   Gallery 136 This Aztec sculpture depicts a young male wearing the skin of a sacrificed victim as part of an agricultural fertility ritual dedicated to the god Xipe Totec. While to some audiences it may seem macabre or even ugly, this impersonator would have borne very different meanings for Aztecs (also known as the Mexica). Xipe Totec, or “The Flayed One” in Nahuatl, was worshiped during the late dry season and early rainy season (May–June). As a god, he symbolized the regeneration of life. The rotting skin would have been worn until it fell away, resulting in the rebirth of the wearer. Thus, rather than representing death, Xipe Totec manifested the beautiful renewal of life.   Closed Burgonet   Gallery 239 This closed burgonet, or close-fitting 17th-century European helmet, is embossed with the face of death. Made of steel and leather, it covers the entire head and features skull-like rounded eyeholes, a sculpted nose, an elaborate mustache, and a grotesque smile full of pointed teeth. There are even small ears near the base of the neck. Not only is the helmet intentionally ugly to inspire fear on the battlefield, it is actually intended to animate its wearer with the spirit of death—much like the profound effects of some African masks. ",
    "source_updated_at": "2022-11-17T15:33:40-06:00",
    "updated_at": "2023-09-23T23:46:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}