{
    "id": 54,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/54",
    "title": "tour-contemporary-art-of-africa-and-the-diaspora",
    "copy": " Once you've experienced the exhibition's extensive array of objects from the 20th century and earlier, walk through our collection and discover recent artworks by makers from Africa and the African diaspora—many still working today. The tour begins at the exit of The Language of Beauty exhibition, on the second floor of the Rice building.   The Room No. VI by Eldzier Cortor   Gallery 263 In the early 20th century when many American artists were exploring abstraction, Eldzier Cortor committed himself to representational art, wanting to portray subjects that were relevant to his life. This work exposes the impoverished living conditions many African Americans experience on Chicago’s South Side. Cortor’s elongated figural style recalls the African sculptures that the artist studied while a student at the School of the Art Institute of Chicago in the 1930s.   Untitled by Ellen Gallagher   Gallery 293 Ellen Gallagher’s large-scale works present loaded imagery—often uncomfortable racial signifiers—in ways that disrupt predictable interpretations. The artist used an elaborate and labor-intensive method of building figures and forms out of melded rubber to create the works’ subtly layered surfaces. The visual impression is akin to extensive scarification. A final layer of glassy enamel paint enhances the bas-relief effect. In Untitled Gallagher used this process to render the partly obscured head and shoulders of a Nuba man viewed from behind, an image derived from a photograph by Leni Riefenstahl. Here, the visual effect of scarification can be read literally.   Africa Restored (Cheryl as Cleopatra) by Kerry James Marshall   Gallery 295 This work by Chicago-based artist Kerry James Marshall references minkisi minkondi , or power figures, of the Democratic Republic of the Congo, like those featured in The Language of Beauty in African Art . Marshall affixed his sculpture with “medallions” or “icons,” laminated images and texts that refer to figures within the black freedom movement in America as well as to Egyptian iconographies championed by African Americans in the 1970s. Marshall adds new elements each time the sculpture goes on view, treating it as a living and continually evolving work.   Teardrop I by Magdalene Odundo   Not on view Kenyan-born ceramic artist Magdalene Odundo began her experiments with clay and other materials after moving to London at age 21. She soon traveled back to Africa—to Nigeria and her native Kenya—to study millennia-old hand-building and low-fire ceramic techniques. Since then, she has made elegant forms that blend pottery traditions from various cultures and histories, including Pueblo blackware (New Mexico), Attic vases (Greece), ceramics from the Jōmon period (Japan), and pots from the Nupe culture (Nigeria). This highly polished, bright red-orange vessel exemplifies the harmony, symmetry, and balance Odundo strives for in her work.   Hero Construction by Richard Hunt   Gallery 200 Hero Construction , created in 1958, just a year after Chicago sculptor Richard Hunt graduated from the School of the Art Institute, is composed of found objects—old pipes, bits of metal, and automobile parts—that the artist discovered in junkyards and on the street. Hunt was inspired by mythology and heroic sculptures past and present, like the sculptures of the Chokwe hero Chibinda Ilunga featured in The Language of Beauty in African Art . Hunt’s welded figure suggests a hero for our times, humble yet resilient in the face of past, present, and future injustices and uncertainties.   Ife Bronze by J.D. ’Okhai Ojeikere   Gallery 1 In 1968 Nigerian studio photographer J. D. ’Okhai Ojeikere began a decades- long series of more than 1,000 images recording elaborate traditional hairstyles. Serving as a form of resistance to colonialism’s Westernization, these hairstyles had made a comeback after Nigeria gained independence in 1960 and were given names full of cultural references. The one seen here is called Ife Bronze , referring to a group of 11th-to-12th-century Yoruba metal sculptures unearthed at Ife in Nigeria in 1938. Ojeikere chose to photograph the back or side of the head to produce a sculptural presentation of the hairstyle as opposed to a conventional portrait.   Ayanda Mqakayi, Nyanga East, Cape Town by Zanele Muholi   Gallery 4 A self-described “visual activist,” Zanele Muholi aims—in both their photographs and social activism—to redefine the face of Africa and combat violence against the LGBTQ+ community. In 2006 they began a series of portraits celebrating black lesbians in Africa, in their words, “marking, mapping, and preserving an often invisible community for posterity.” Muholi photographs actresses, soccer players, scholars, dancers, filmmakers, writers, activists, and others, all of whom face the camera with forcefulness and dignity—countering oppression by giving human expression to otherwise faceless statistics. ",
    "source_updated_at": "2023-06-29T14:22:51-05:00",
    "updated_at": "2023-09-23T23:46:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}