{
    "id": 55,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/55",
    "title": "year-in-review-2022-additions-to-the-collection",
    "copy": " Celia Vasquez Yui's Otorongo (2020)   Peruvian artist Celia Vasquez-Yui built this large sculpture of a jaguar from coiled clay and covered the feline in delicately incised kené designs. In Shipibo-Conibo culture, women are inspired to create kené, which they may paint or embroider on objects as well as draw on the skin. The labyrinthine patterns are subsequently used by male shamans in healing rituals. Otorongo hails from the artist's series \"The Council of the Mother Spirits of the Animals.\" See Otorango beginning July 20 in Gallery 136.   Maria Blanchard's Still Life with a Box of Matches (1918)   Spanish-born, Paris-based painter Maria Blanchard was one of the few women who participated in the theoretical and technical development of Cubism in the years around World War I. Although she only created approximately 75 Cubist paintings, her close colleague Diego Rivera described her as the maker of some of the movement's “finest works, apart from our master, Picasso.” Still Life with a Box of Matches is a classic example of Blanchard's Cubist painterly wit, using color, texture, and pattern to show the interplay of light and space on a café tabletop. The painting has featured prominently in several major European retrospectives of Blanchard's work and is one of only three paintings by the artist in US museums. See it on view now in Gallery 391.   Garden Urn (about 1665–85), Nevers, France   This beautifully dappled urn made of tin-glazed earthenware, or faience, is particularly notable for its size—standing at over two feet tall—and for its refined modeling, which includes two twisted-snake handles. In the late 16th century, blue-ground wares like this became a particular specialty of potters in Nevers, France, who took inspiration from both Italian and Middle Eastern prototypes. The abstract white flecks seen here were a distinctive decorative innovation of Nevers known as à la boujie , or “in the candle style,” for its similarity to the effect of wax dripping from a candle. Intended for the courtly market and ultimately for display outdoors, this urn would likely have formed part of an extensive arrangement in a formal garden. Look for it in Gallery 234.   LaToya Ruby Frazier's The Last Cruze (2019)   For nearly 25 years, LaToya Ruby Frazier has documented American families living in the face of deindustrialization, healthcare inequality, and other socioeconomic hardships. The Last Cruze details the lives of autoworkers at the General Motors plant in Lordstown, Ohio, following the 2018 announcement of the factory’s “unallocation”—a term used by the company instead of “closure;\" those who turned down a transfer were denied pensions and benefits. Comprising 67 photographs in addition to text panels and video, the series is a multigenerational archive of family bonds, organized labor, and conflicted loyalty to a corporation that espouses community.   Simeon Solomon's Shadrach, Meshach, and Abednego in the Fiery Furnace (1863)   This lustrous watercolor, painted by the Pre-Raphaelite draftsman and painter Simeon Solomon when he was only 23, depicts the three Old Testament heroes Shadrach, Meshach, and Abednego miraculously protected by an angel and withstanding the heat of King Nebuchadnezzar’s fiery furnace. Considered a triumph of coloring and composition, the drawing is one of the finest works on paper of its era to enter the museum’s collection. Many of the qualities that distinguish the art of the Pre-Raphaelites—its subjects’ youthful and androgynous beauty, their bee-stung lips, their languorous appearance and posture—take on a more subversive meaning under the hand of Solomon. Here, the artist, who was both Jewish and gay, seems to merge his strong Jewish faith with his love of men, presented as a brotherhood protected by a benevolent God through his angelic servant.   Headdress (probably first half of the 20th century), Ejagham; Cross River region, Nigeria   Headdresses of this type, made of fresh, uncured antelope skin stretched over a softwood carved head and attached to a wickerwork skullcap, are a distinctive art of the Cross River region in southeastern Nigeria and western Cameroon. Evoking ideal feminine beauty and featuring a complex hairstyle with curving hornlike braids, this example was most likely worn by an Ejagham woman in the context of a female association called Ekpa, which was responsible for the education of girls in preparation for marriage. The spiral forms of the hairstyle and the painted facial markings refer to a secret writing system known as nsibidi . See it on view this summer in Gallery 137.   Himali Singh Soin's we are opposite like that (2019)   This video work by Indian artist Himali Singh Soin tells a magic realist tale from the perspective of an elder who has witnessed deep time: ice. Bringing together original poetry, archival material, and footage of high Arctic terrains, it reflects on the colonial pasts and decolonial possibilities of Earth’s polar regions—glacial landscapes that are increasingly vulnerable in the midst of climate change. The piece is part of her ongoing, interdisciplinary project we are opposite like that , in which Soin brings together performance, poetry, textile, video, and sculpture to create mesmerizing fictional mythologies for the North and South poles.   Julie Hart Beers's Looking upon the River (1880)   In the 1860s, Julie Hart Beers launched a successful career as an artist, supporting herself and her family through her artwork and teaching. Contributing to the 19th-century movement in landscape painting known as the Hudson River School, her detailed, atmospheric compositions of New York and New England drew critical acclaim. In Looking upon the River , Beers contrasted the lush vegetation of a forest in the foreground with the luminous view of a waterway and mountains beyond. She employed swift brushwork to describe the setting, including flourishes to suggest two or three figures alongside a boat at center. Find this work on view in Gallery 170.   Statuette of Venus (about 2nd century), Ancient Roman   This diminutive bronze statuette of Venus is only eight inches tall, but its presence looms large. Statuettes like this one, made of affordable materials and modestly sized, were not merely decorative objects but played a key role in private religious practices as part of household shrines honoring the gods and deceased family members. Holding sway over the realms of fertility and maternity, Venus was viewed as the mother of the Roman people and was of particular importance to women—especially married women, whose primary role was to produce children and ensure the continuation of Roman society. A superb example of its type, this particular statuette would have been affordable to a patron of moderate means. See it on view now in Gallery 150, and learn more about the statuette in this article .   Ed Ruscha's It’s Only Vanishing Cream (1973)   Working in almost every media imaginable, Ed Ruscha has maintained an interest in the visual and conceptual tensions between text and image throughout his seven-decade career. In a series known as the Stains , he painted text on unconventional surfaces such as silk, taffeta, rayon, moire, and satin. The newly acquired It’s Only Vanishing Cream comes from this series. Applied in sheer shellac on satin, the words “It’s Only Vanishing Cream” seep into the deep blackness of the lustrous surface, making it seem as if, indeed, vanishing cream was used. Find this work in Gallery 294.   A Large Longquan Celadon Barbed Dish (Ming Dynasty, 14th–15th century), China   From the 10th through the 16th century, the town of Longquan in Zhejiang province and its vicinity was the center of production for high-quality green-glazed stoneware commonly known as Longquan celadon. This dish from the early Ming Dynasty, measuring over a foot in diameter, is exceptional for its size as well as its sophisticated potting and rich, even, translucent glaze. It was likely made by the most highly skilled potters at the Longquan kilns for the use of the imperial court. Look for it later this spring in Gallery 134.   Camille Claudel's Young Roman (modeled about 1881–86)   On public view for the first time in its history, Camille Claudel’s polychrome plaster bust Young Roman depicts the artist’s brother Paul as a member of Rome’s ruling class. Stylistically, the work is an homage to Florentine sculpture of the 15th century. The gravitas of the sitter’s expression and the strictly frontal composition contrast with the thin, flowing drapery that swirls around his shoulders and cascades over his chest like water. It is among a mere eight works by Claudel held by American museums. Young Roman will take a place of pride in this fall's major retrospective of Claudel, one of the most daring and visionary sculptors of the late 19th century. Experience this work now in Gallery 201.   Olga de Amaral's Entorno Quieto 5 (Stillness 5 ) (1993)   The Entornos (Environments) series by Olga de Amaral comprises ten artworks made by the Colombian artist between 1986 and 1995. These sculptural screens are constructed from ribbon-like weavings or strips of hand-spun wool and horsehair that transmit light through the spaces they inhabit, creating their own sense of environment. A subset of this series, the Quietos, uses rough, textured fibers and mathematical calculations to achieve shimmering, moving compositions. Entorno Quieto 5 (Stillness 5) can be seen as a kind of space divider or screen, one that invites the viewer to interact with and observe the work as they move past and around it, experiencing a shift in the translucency and opacity of its surface.   Thomas Eakins's Study for \"Swimming \" (1884)   This exceptionally important photograph from the great 19th-century painter Thomas Eakins was taken in preparation for his painting Swimming , now considered among the most important works of his career. Rarely before seen in public, the enlarged platinum print draws attention away from distracting detail and toward the human forms, making them feel timeless and universal. The ease of the young men, one of whom is Eakins himself, captures egalitarian freedom in the American landscape and the possibility of youth. See it on view in Gallery 1 as part of A Field Guide to Photography and Media , open through April 10. ",
    "source_updated_at": "2023-07-25T11:54:41-05:00",
    "updated_at": "2023-09-23T23:46:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}