{
    "id": 56,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/56",
    "title": "if-you-like-this",
    "copy": " American Gothic and Strange Worlds American Gothic, one of the most recognized and parodied paintings in our collection, presents a view of rural America that is both nostalgic and ironic.   Painted at a time when the country was in the throes of the Depression and people were leaving rural life for cities, Grant Wood's painting of two Iowans standing in front of an old farmhouse tapped into a sense of wanting to return to what many people considered authentic American values. Curator Sarah Kelly Oehler recommends Strange Worlds by Todos Geller, a painting that captures the complex blend of Old World traditions and modern culture then occurring in cities like Chicago. One rural, one urban—it would seem that the two paintings couldn’t be farther apart. But they equally evoke life in the United States at this time for the nation’s diverse populations.   Todros Geller immigrated to Canada from the Ukraine after witnessing massacres during the pogroms of 1906. He came to Chicago in 1916, where he enrolled at the School of the Art Institute, and then dedicated his career to making art in service to the city’s large Jewish community of which he was a part. Painted two years before American Gothic , Todros's painting features an old man wearing a long beard and traditional clothing, standing in front of a newsstand under the El tracks. The hectic motion of the city street behind him is captured by the kind of swirling circles the artist might've seen in Italian Futurist paintings. The expression on the man's face is stoic; his eyes look inward as he stands in the the midst of the crowds and noise. This is truly a meeting of two strange worlds. Gallery 263   Nightlife and Twilight One of Motley’s most celebrated paintings, Nightlife depicts a crowded cabaret in Chicago's South Side neighborhood of Bronzeville.   The dynamic composition, intense lighting, and heightened colors vividly express the liveliness and vibrancy of young, sophisticated city dwellers out for a night on the town. Curator Sarah Kelly Oehler recommends Twilight by Hale Woodruff, a painting that offers a sunset equal in its visual intensity to the interior world of Nightlife . Both artists turned to vivid, bold color to express pure exuberance; while Motley painted the hot pinks and purples of artificial light, Woodruff expressed a similar joy found in nature.   Dominated by bold streaks of red, pink, blue, and green pigment, the boldness and spontaneity of Twilight may link it to works by Post-Impressionist painters in Europe, particularly the Fauves (French for “wild beasts”). However, it was painted a world away from Paris, in Indianapolis, where the artist worked at the local YMCA as a freelance illustrator. In praise of the young African American artist, the acclaimed Harlem Renaissance author Alain Locke said that “Mr. Woodruff paints landscapes of originality,” with a “warm beauty” of color. Woodruff's thick paint application cre­ates a dense, if varied, patterning: the small hill is a rich tapestry of short, quick brushstrokes, while lengthy, flowing strokes radiate out from the trees to define the dazzling sky at the close of the day. Gallery 271   Hero Construction and Sanctuary Richard Hunt was fascinated with mythology, and the idea of constructing a hero, he said, \"was like a way of reaching both backward and forward in time.\"   Created in 1958, shortly after he graduated from the School of the Art Institute, Hunt's abstract yet recognizable sculpture is composed of objects discovered in junkyards and on the street—old pipes, bits of metal, and automobile parts. He wanted to \" suggest a hero, and not to make a hero.\" Curator Robyn Farrell recommends Sanctuary by Martin Puryear, a whimsical and sophisticated work that reconciles a longing for stability with a need for change.   In 1977 a fire destroyed a vast body of Martin Puryear’s artwork, as well as many of his worldly possessions. Resulting in what he called “a period of grieving followed by an incredible lightness and freedom,” the event proved pivotal in directing the artist’s subsequent work. One year later Puryear began a series of sculptures around the themes of movement and shelter. Sanctuary embodies what he described as “mobility with a kind of escapism, of survival through flight.” Created 25 years after Hunt's steel construction, Puryear's sculpture pairs wild tree saplings with a carefully fashioned shelter, celebrating the beauty of wood in both its natural and refined states. The sculpture, in its apparent state of arrested motion, extols the freedom of stasis. Gallery 297   A Sunday on La Grande Jatte—1884 and Ad Astra Georges Seurat's pointillist masterpiece, A Sunday on La Grande Jatte—1884, captures the zeitgeist of Paris at the end of the 19th century.   The artist departed from Impressionism, having no interest in capturing the play of light and color at a particular moment. His depiction of Parisians at leisure was meticulously planned and executed, each figure distinct and carefully outlined, in no danger of merging with the landscape. Curator Gloria Groom recommends Ad Astra by Axeli Gallen-Kallela, a work that captures the artist's native Finland as distinctly as La Grande Jatte does Paris.   Like many young artists, Gallen-Kallela went to Paris, though at a time when Impressionism was on the wane, and he fell under the influence of artists like Seurat and Munch. Inspired by Symbolism as well as a the vanguard Art Nouveau movement, the artist created Ad Astra , which means \"to the stars.\" The painting, which has the feel of a Finnish folk tale, depicts a young woman standing in water in front of a stylized moon and sky. Her pose is formal, like one of Seurat's Parisians, though her eyes and face are specific and real. To both artists, the idea of framing was important. Seurat painted a colored band to separate the canvas from the frame. Gallen-Kallela created a heavy altarpiece whose pattern on the carved wooden doors, echoed by the young girl's hair, reference the artist's Finnish roots. Though different in tone, both works speak to an exuberant spirit, perhaps that of two artists trying, perhaps unconsciously, to capture their national psyches. Gallery 246   Self-Portrait and Women at her Toilette Van Gogh's face is not only as well known as his art—it is inseparable from it.   Van Gogh painted more than 35 self-portraits over his lifetime; this one was created in Paris under the influence of Seurat's pointillism. The intense dabs of paint allow the artist to hone in on himself, giving the viewer a deep sense of the artist's presence. Curator Gloria Groom recommends Woman at Her Toilette by Berthe Morisot, an Impressionist work that offers an intimate portrait of a woman without revealing her eyes or face.   If painted by a male artist of the era, this portrait would probably feature a beautiful and eroticized woman. Morisot denies the viewer that kind of access and instead focuses on a body in space, a woman within her bedroom. As with Van Gogh's portrait, this is about paint on the canvas, though instead of dots there are small vortices of paint, as if applied with a centrifugal motion of the brush. So much of the scene dissolves, blending the woman's dress with her bed and wallpaper, even her skin. Where Van Gogh presents a mood of defiance and melancholy, this is intimate and introspective. Morisot signed her name along the edge of the mirror, as if to say that even if this was a reflection of her, it is one that respects privacy and the need for solitude. On temporary loan   Field Armor for Man and Horse and Portions of a Field Armor The image of the armored figure on an armored horse conjures up the feeling of entering a battle, where the armor has practical, life-saving purposes.   This composite armor, skillfully forged of steel, was expertly crafted for protection and achieves its beauty through the simple elegance of its austere lines and form rather than its surface decoration. Curator Jonathan Tavares recommends Portions of a Field Armor, which highlights the artistry and decorative flourishes that went into making armor for royal patrons.   This half-armor was produced around 1588–90 by the German armorer Jacob Halder, who was working on the grounds of Greenwich Palace outside London. Made for a high-ranking nobleman, it features crisply decorated bands of etching and gilding and a silhouette that mimics the day's fashionable dress. The shape of the breastplate, broad at the shoulders, narrow at the waist, and dipped at the belly, imitates the peasecod (peapod-shaped) cut of a gentleman’s doublet of the same period. Despite the lavish decoration and exaggerated shape, this armor was intended for the field of battle and capable of withstanding musket fire. Indeed, it was commissioned in 1588, at the very moment England was preparing for invasion by the Spanish Armada. To the fashionable noble who commissioned this harness, demonstrating wealth and status was as important as protecting life and limb. Gallery 239   Buddha Shakyamuni and Standing Buddha with Left Hand in Gift-Giving Gesture Shown in a classic pose, with his eyes cast downwards, this Buddha sits in the meditating posture of padmasana , or lotus position, hands on his lap.   What’s remarkable about this monumental Buddha is that it is sculpted out of granite, which is so hard to carve. It had once graced a monastic site near Nagapattinam, one of the few places where Buddhism was still flourishing in India in the 12th century. Curator Madhuvanti Ghose recommends this Standing Buddha with Left Hand in Gift-Giving Gesture, also from the same region.   The port town of Nagapattinam in Southern India flourished during the Chola period, when sailing merchants came to trade and monks from all across Asia disembarked to study in its famous monasteries. The region is best known worldwide for its beautiful Buddhist, Hindu, and Jain bronze sculptures, particularly smaller and more portable relics that could be carried by traveling pilgrims. This Buddha stands with a meditative air, his lotus–shaped eyes lowered and his right hand in the gesture of reassurance ( abhayamudra ), his left hand in a gift-giving gesture ( varadamudra ). The holes in the rectangular base indicate that this bronze would have been carried in processions. While Buddhism eventually died out in India, it spread from across Asia—from Pakistan and Afghanistan to Tibet and China, and from Southeast Asia to Indonesia, giving rise to new interpretations and stylistic variations. Gallery 140 ",
    "source_updated_at": "2023-05-09T11:34:46-05:00",
    "updated_at": "2023-09-23T23:46:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}