{
    "id": 58,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/58",
    "title": "five-artists-along-the-seine",
    "copy": " In the suburbs of Asnières, Clichy, Courbevoie, and the Grande Jatte, they found new motifs to inspire their artistic experiments. Although they did not organize into a formal group like their forerunners, the Impressionists, they did collaborate and compete, forge friendships and ignite feuds, and encourage and critique one another’s work. Meet these ambitious artists of the avant-garde and trace how their paths crossed during this pivotal time.   Georges Seurat (French, 1859–1891)   Following graduation from the École des Beaux-Arts and a year of military service, Georges Seurat began his career as an artist in 1880 exploring the suburbs northwest of Paris and taking the bateau mouche (pleasure boat) to the Grande Jatte, an island in the river Seine. These trips introduced the artist to the factories, iron bridges, railways, and scenic public parks newly built along the river. In 1883, he began a series of preliminary drawings and croquetons , or small oil sketches, that would lead to his first large-scale work, Bathers at Asnières .   Upon completing the work in 1883, Seurat submitted Bathers to the 1884 Salon, a state-sponsored art exhibition organized by the Académie des Beaux-Arts, but the painting was rejected by the admission committee. In the summer, a group of other artists rejected by the Salonーwhich included Paul Signac and Charles Angrandーorganized and presented works at the Salon des Artistes Indépendants. Upon the success of the exhibition, Seurat, Signac and Angrand, among others, became the founding committee of the Société des Artistes Indépendants, which went on to hold annual exhibitions. That same year, Seurat began work on A Sunday on La Grande Jatte—1884 (on view in Gallery 240), depicting people from different social classes in a park. In preparation for the large-scale project, the artist made more than 70 studies in oil and Conté crayon. In the fall of 1885, he reworked the painting by adding small dots of pure, unmixed color over the previous paint layer. This technique would come to be known as Pointillism, so named for its points (dots) of paint. Revisiting the work again in 1888, Seurat added a painted border composed of red and blue dots to La Grande Jatte .   Seurat continued to exhibit works produced using the Pointillist technique throughout the remainder of the decade. In 1891 he produced his final painting, The Circus , and included a portrait of his close friend, Angrand, among the spectators.   Paul Signac (French, 1863–1935)   Following the death of his father in 1880, 16-year-old Paul Signac moved with his family to Asnières, a suburb of Paris located along the banks of the Seine. The sale of the family business gave Signac the financial means to quit school and, after a brief stint as a writer, pursue a career as a painter. Entirely self-taught, he rented his first studio in Paris in 1882, but returned to the suburbs throughout the spring, drawing inspiration from the familiar landscape and producing small studies of the Seine. Like Seurat, Signac’s submissions were refused by the Salon jury in 1884, but this rejection resulted in the pair's meeting at the Salon des Artistes Indépendants. Inspired by the friendship, Signac began work on his first Divisionist paintings, applying unmixed colors side by side to create luminous scenes of the Seine, railways, and the Clichy gas tanks. Whereas Seurat maintained a rigorous, formulaic technique, Signac painted in a more informal manner using a variety of dots and dashes.   More outgoing than Seurat, Signac acted as the chief spokesperson for Divisionism by organizing exhibitions and building an international network of artists, critics, and dealers. In 1889, he began hosting a weekly gathering at his home where artists, critics, musicians, and writers came together to meet and share ideas. Regular attendees included fellow painters Seurat and Angrand.   Charles Angrand (French, 1854–1926)   In September 1882, Charles Angrand moved from northern France to teach mathematics at the Collège Chaptal in Paris, renting a small apartment near the cafés popular with artists. He painted in the city and its surroundings during the school year, returning to his family home during the holidays. Two years after his move to Paris, Angrand met Georges Seurat and visited his studio where he saw the nearly finished Bathers at Asnières . The two artists became close friends, meeting regularly and painting together often. After his rejection from the 1884 Paris Salon, Angrand joined Signac and Seurat and participated in the Salon des Artistes Indépendants and the founding of the Société des Artistes Indépendants. Beginning in 1885, Angrand was traveling to the suburbs northwest of Paris to paint along the banks of the Seine. In 1888, Angrand and Seurat painted together in the northwestern suburbs, producing similar views of the Seine seen from the Grande Jatte.   Emile Bernard (French, 1868–1941)   In 1884, at the age of 16, Emile Bernard moved with his family from Paris to a house in the suburbs between Asnières and Courbevoie. Although Bernard’s parents opposed his interest in art, by the fall he had enrolled in a studio to learn to paint. In less than two years, he was expelled for painting a background in streaks of bright red-orange and green rather than the conventional gray-brown, though not before he met a recently enrolled student who was new to Paris: Vincent van Gogh. The two artists would later establish a close friendship.   After his expulsion, Bernard began to experiment with Divisionism, painting views of Asnières and other areas he encountered on his travels in northwestern France. He displayed these works at a small exhibition in Asnières in 1887 where he met Paul Signac. Signac invited Bernard to visit his studio, but unimpressed with Signac’s work, Bernard decided to abandon Divisionism entirely in search of a more experimental way of painting. At the end of the year Bernard began to develop the style eventually known as Cloisonnism, defined by its simple forms, areas of flat color, and dark outlines. Named for a form of decorative metalwork in which small compartments of enamel ( cloisons in French) are bounded by metal strips, the style was also influenced by Japanese woodblock prints, which Van Gogh had introduced to Bernard earlier in the year.   Vincent van Gogh (Dutch, 1853–1890)   Vincent van Gogh left Antwerp, Belgium in 1886 to live in Paris with his brother Theo, an art dealer. There, he visited various exhibitions and began experimenting with expressive brushstrokes and a brighter, much more diverse color palette than the earth tones he used in his earlier work. The next year, Van Gogh befriended Paul Signac at Julien “Père” Tanguy’s paint shop in Paris, a popular hangout for artists. Charles Angrand had met Emile Bernard at the same location before the latter left to work outside the city.   Beginning in May 1887, Van Gogh embarked on a three-month painting campaign in Asnières, Clichy and on the Grand Jatte. Signac joined him on several excursions, later writing:   Signac encouraged Van Gogh to experiment with Divisionism and Van Gogh began applying unblended pigment to the canvas. He broke away from Signac’s methods, however: instead of uniform brushstrokes, he applied paint freely.   In the fall of 1887, Van Gogh visited Bernard’s backyard studio in Asnières, painting alongside his friend in the garden. But when Van Gogh organized an exhibition at the Restaurant du Chalet in Paris that November, Bernard threatened to withdraw his works if Signac was included. Signac ultimately did not participate, and Bernard sold his first painting during the show. Bernard didn't get off easily however. Van Gogh later wrote a letter to his friend to scold him for his poor behavior. By 1888, Van Gogh was overwhelmed by the pace of life in the city. He visited Seurat’s studio before leaving for Arles, where he hoped the light and color of south France would offer new inspiration. In the two years he spent in Paris, he produced some 190 works, with about 40 of those paintings representing the northwestern suburbs. He wrote to Bernard in June from Arles, beginning a correspondence that would continue until the end of 1889.   The End of an Era   In 1889, Bernard left Paris to live with his grandmother in northern France because his parents no longer tolerated his desire to be a painter. On July 29, 1890, at the age of 37, Van Gogh died by suicide. Bernard attended his funeral and, in the fall, helped hang a small memorial exhibition of Van Gogh’s works in Theo’s apartment in Paris. The following year, Seurat fell severely ill and died in Paris at the age of 31. Angrand and Signac were deeply saddened by his unexpected passing. Artist Camille Pissarro attended the funeral and wrote to his son Lucien:   For reasons unknown, Angrand abandoned color in 1891 and turned to black-and-white drawings in Conté crayon and charcoal.   That same year, works by Van Gogh, Seurat, Signac, Bernard, and Angrand were shown together for the first time at the seventh Exposition de la Société des Artistes Indépendants of 1891.   — Jena K. Carvana , curatorial associate, Painting and Sculpture of Europe ",
    "source_updated_at": "2023-05-09T14:37:13-05:00",
    "updated_at": "2023-09-23T23:46:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}