{
    "id": 60,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/60",
    "title": "along-the-water-s-edge-a-self-guide-tour",
    "copy": " They painted it many times over, capturing scenes that reveal how people are drawn to water—to drink, to fish, to bathe, to think, and to dream. Follow this self-guide through the museum to celebrate the life-sustaining qualities of water with seven artworks from around the world. Begin the tour at the exit of the exhibition Van Gogh and the Avant-Garde: The Modern Landscape , on the second floor of the Rice building.   O. Louis Guglielmi's The River (1942) Gallery 262   Rivers have a way of capturing your gaze; they can offer a place to think or a respite from thought. The one depicted by American artist O. Louis Guglielmi has been hemmed in by industry. Factories, smokestacks, and storage tanks line the horizon, while concrete walls and sidewalks dominate the foreground. Despite these human interventions, the water still flows as seven women and a child stare out over the shimmering surface. This river that had recently carried their husbands, sons, fathers, and brothers off to fight in WWII now offers a place to dream and to hope.   Model of a River Boat, Ancient Egyptian (about 2046–1794 BCE) Gallery 50   The Nile River has been the heart of Egyptian life and culture for millennia, playing a central role in fishing, agriculture, and transportation. Ancient Egyptians traversed the Nile on boats of all shapes and sizes: small rafts made of papyrus, slender ceremonial and official vessels, larger working boats for fishing or cargo, and military ships. This model boat comes fully equipped with oars, a mast, and a crew of 15. Models like this would have been placed in a tomb to provide the soul of the deceased with transportation in the afterlife.   Fish Plate, Ancient Greek (400–370 BCE) Gallery 151   Ancient Greece benefited from being surrounded by the Mediterranean, Aegean, and Ionian seas. The salt water provided access not only to important trade routes but also to sustenance. As this footed terracotta plate illustrates, seafood was a staple of the ancient diet, and such was the skill of the artist that several different species of marine life can be identified. The wave pattern encircling the center of the plate recalls the sea and its life-giving bounty of fish and shellfish.   Roni Horn's Deeps and Skies (1995–96) Gallery 293   \"In the River Thames, in an Arctic iceberg, in my drinking glass, in that drop of rain, on that frosty window pane, in my eyes, and in every other microscopic, microcosmic part of me (and you), all waters converge.” This is how artist Roni Horn described the unity of the natural world. Her work in drawing, photography, and sculpture is often inspired by connections between natural elements. To make Deeps and Skies, Horn heated glass until it could be poured like liquid. In its new, re-hardened form, the material evokes both vast waters and expansive skies, inviting our gaze and reflection.   Henri Matisse's Bathers by a River ( 1909–10, 1913, and 1916–1917) Gallery 391   Several works in Van Gogh and the Avant-Garde feature bathers, a frequent subject in Western art. Henri Matisse’s monumental take on the theme is highly graphic, with wide bands of color and heavy outlines. His faceless figures are composed of simplified shapes; one steps into a thick, black band that seems to represent the river. A white, snakelike form slithers near another bather’s feet. While the painting differs stylistically from works by Van Gogh and his peers, Matisse similarly used the motif of bathers as an experimental testing ground, returning to the canvas several times to further develop the work.   Vessel in the Form of a Fisherman in a Reed Boat, Moche (100 BCE/CE 500) Gallery 136   Andean societies developed along the coast of Peru in part because of the Pacific Ocean’s rich fishing grounds. The Humboldt Current brings cold water up from Antarctica along with huge schools of many kinds of fish. As this ancient vessel attests, fishermen have plied these waters for thousands of years. This particular style of boat, made from tortora reeds bound together with rope, is still used today on the north coast of Peru—especially in the modern beach town of Huanchaco, near where this vessel was originally made. Seafood remains a celebrated focal point of Peruvian gastronomy, most famously in dishes like ceviche.   AGNES NORTHROP'S HARTWELL MEMORIAL WINDOW (1917) FOR TIFFANY STUDIOS Gallery 200   Designed by Agnes F. Northrop for Tiffany Studios, this 25-foot-tall stained glass window features an idealized view of Mount Chocorua in the White Mountains of New Hampshire, a region filled with forests, lakes, and mountains. A waterfall catches the eye as it flows down from the mountains and into a sun-dappled lake. In the bottom third of the work, the water streams over mossy rocks. Mary Hartwell commissioned the window for the Central Baptist Church of Providence, Rhode Island, in honor of her husband, Frederick. The scene was inspired by the landscape that surrounded his family home. ",
    "source_updated_at": "2023-05-15T13:45:50-05:00",
    "updated_at": "2023-09-23T23:46:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}