{
    "id": 63,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/63",
    "title": "artists-from-latin-america",
    "copy": " Explore a small sampling of the rich variety of works in the museum's collection by artists who were born and worked in South and Central America, Mexico, and the Caribbean, including several artists who either studied in the United States or have made it their adopted home. If you entered at Michigan Avenue, start at the top. If you entered through the Modern Wing, go in reverse order. Please note that artworks occasionally go off view for imaging, treatment, or loan to other institutions. Click on the images to ensure the work is currently on view.   Unknown Guatemalan Artist(s)   This work reinterprets the famous life-size sculpture group of the Christ of Esquipulas, begun in 1595 for an altar in Guatemala and still venerated by millions of worshippers annually. While makers of the work here are unknown, the style of the carving and polychromy tie it to the Guatemalan school that was one of the most important centers for sculpture production in 18th-century Latin America. This scene of the Crucifixion features realistic bloody wounds and carefully painted, agonized expressions that bring the suffering of the figures to life. In addition, the eyes of the mourners are reverse-painted glass, giving them a lifelike sheen. The gilded decoration of the costumes incorporates the so-called estofado technique imitating gold embroidery. Small in scale, this group was likely intended for use in a private setting, such as a home, convent, or monastery. On view in Gallery 212   Kukuli Velarde   Peruvian artist Kukuli Velarde (born 1962) creates ceramic works that both celebrate indigenous cultures and explore the consequences of colonialization by Spain. In this low-fired clay sculpture, she transforms the famous Christian statue of the Virgin of the Immaculate Conception in Cusco’s cathedral, called La Linda, into an ancient Nasca goddess. Crowned in a silver starred halo and adorned with iconography from ancient Nasca ceramics, La Linda Nasca creates a throughline from pre-Columbian traditions to the post-colonial present of contemporary Latin American art. In this way, Velarde explores the dual identities that many modern Andeans may embrace. On view in Gallery 136   Ah Maxam   This Maya vessel from the Late Classic period was made by Ah Maxam, a member of the royal lineage of the kingdom of Naranjo, in the Petén region of Guatemala who was artistically active in the mid- to late eighth century. The vessel depicts, in three almost-identical panels, a Maya ruler dressed as the maize god, a crucial deity for the ancient Maya, who was connected with the cycle of death and resurrection. Wearing brilliant feathers, heraldic beasts, and related emblems on his back, the ruler/maize god dances with a person born with dwarfism. Among the Maya, little people were seen as special beings with powerful spiritual connections to the earth and the interior world below. This scene captures a rite of passage in which the soul of the deceased is accompanied into the domain of the dead, from which it would eventually be reborn in the royal lineage, just as maize sprouts again in the cycle of nature’s renewal. On view in Gallery 136   Rebeca Gualinga   Rebeca Gualinga, a Canelos-Quichua artist from Puyo, Ecuador, created this storage jar in 1986 as a statement of protest. A few years earlier, indigenous people in Puyo, including Gualinga’s three sons, took on an ancient Incan greeting, \"ama llulla, ama shua, ama quilla\" meaning, “don't lie, don't steal, don’t be lazy,” to protest state-sponsored oil companies seeking to drill the rainforest where they live. The three wide-eyed faces of this traditionally crafted jar symbolize these three commandments, revived in modernity as a mantra for Indigenous peoples protecting their land and culture. Currently not on view   Olga de Amaral   Colombian weaver and fiber artist Olga de Amaral (born 1932) first trained as an architect, a background that echoes through fiber works like Alquimia III . Not only does the gold leaf woven into linen and cotton conjure gold's importance in pre-Columbian society, in which the metal was a medium to connect to the supernatural, but it evokes both the gilded Baroque churches and glistening mosaics of the Spanish colonial era. De Amaral’s tapestries are in fact architectural elements, capable of dividing space like shimmering screens, shifting as we walk around them. During a lecture at the Metropolitan Museum of Art in 2003, Amaral said: “As I build these surfaces, I create spaces of meditation, contemplation and reflection…. Tapestry, fibers, strands, units, cords, all are transparent layers with their own meanings, revealing and hiding each other to make one presence, one tone that speaks about the texture of time.” Currently not on view—the work will be displayed in our galleries in an exhibition opening in February 2024.   José Clemente Orozco   Along with Diego Rivera and David Alfaro Siqueiros, José Clemente Orozco was a leader of the Mexican mural movement that arose after the Revolution. Born in Jalisco, Mexico, in 1883, Orozco studied agricultural engineering before becoming an artist, having been inspired by the illustrator José Guadalupe Posada. In his painting of Emiliano Zapata, one of the revolutionaries who led an army of peasants and the dispossessed against the federal army, Orozco creates a sense of foreboding and ambiguity. He places the revered rebel in the background, framed in a doorway behind two armed soldiers and two figures who appear to be grieving. The violence and destruction perpetrated by both sides of the revolution had disturbed Orozco. In this claustrophobic scene, which defies the traditions of heroic portraiture, there is no sense of victory—instead a sense of the cost of war. On view in Gallery 263   Diego Rivera   Diego Rivera (1886–1957) is one of the most widely celebrated Mexican artists in the history of art. As a muralist, painter, and sculptor, he sought to construct a national visual identity, often through depictions of ancient Mesoamerican cultures as well as modern Indigenous people. This painting captures the master Nahua weaver Luz Jiménez at work on a traditional backstrap loom, an age-old technique she had learned from her mother. Jiménez was more than a model—she was a cultural historian. As she sat for Rivera, she taught him about the history and language of the Nahuatl people. By centering Jiménez in Weaving , Rivera embraces and celebrates her Indigenous traditions. On view in Gallery 263   Hernán Díaz Alonso   Since the early 1990s, digital architecture has been influencing aesthetics, inspiring formal exploration, and redefining how structures are fabricated. The Argentinian-born architect Hernán Díaz Alonso, principal of the Los Angeles-based firm HDA-X (formerly Xefirotarch), has emerged as a significant figure; his studio’s grotesque, animal-like forms exemplify just how far digital practice has evolved. Shown here is the model for Sur , an award-winning installation that spread through the courtyard of MoMA PS1 like a fantastic, surreal skeleton. Fashioned from an acrylic surface that supports 3-D forms printed from nylon composite, the actual pavilion was constructed of bent aluminum tubing clad with reflective fabric sheathing and fiberglass benches and platforms painted Ferrari red. \"With the flair of a circus and the ambience of a playground,\" he said, \" Sur functions as a game: there is no narrative, only active rules and emergent behavior.\" Currently not on view   Roberto Matta   Born in Chile, where he studied to be an architect, Roberto Matta (1911–2002) moved to France in 1933 and eventually encountered and responded to the ideas of André Breton and the Surrealists. In Spain, he became friends with the Spanish poet and playwright Federico García Lorca, whose assassination in 1936 by agents of dictator Francisco Franco inspired Matta to channel his anger and grief into a screenplay. Titled The Earth Is a Man , this emotional and apocalyptic text became the principal driver of his visual art over the next five years, culminating in a painting of the same name. Matta aimed to visually represent various states of consciousness in his paintings, calling the often turbulent forms \"Inscapes\" or \"Psychological Morphologies.\" Exhibited in New York City in 1942, where the artist had immigrated at the onset of World War II, Matta’s painting profoundly influenced American Abstract Expressionists, including Jackson Pollock and Robert Motherwell. On view in Gallery 398   Teresa Burga   Teresa Burga (1935–2021) was one among a group of Peruvian artists responsible for reconcieving what modern art could be in her country. From the beginning, she focused on the female body, exploring the representations and expectations of women in Peruvian society. This work from Burga's Pop-inflected period is a collaged and painted relief of a woman lounging in \"mod\" 1960s fashion—one of the only two figural reliefs by Burga that survive. Sin Título is also among the last works Burga made before traveling to the United States in 1968 to study at the School of the Art Institute of Chicago as a Fulbright Fellow, which was a transformative time of study for the artist. After her return to Lima, her work became more conceptual, focused on recording traces of her own physical body rather than the body of popular culture. On view in Gallery 297   Lygia Clark   Brazilian artist Lygia Clark began her career in the 1950s as a painter committed to abstract geometric art. She created colorful works that treated pictorial surfaces as if they were architectural spaces. After moving to Paris to study painting, notably working with Fernand Léger, who had influenced Brazilian painter Tarsila do Amaral a generation earlier, she both simplified her palette and started to extend the visual field of painting beyond the canvas's edge into the world of the viewer. Unidade no.1 is a perfect example. The square of wood, covered with black industrial paint and edged in white, is left unframed and hangs on a special cleat that allows it to project slightly from the wall. The subtle optical and spatial effects result in a work that has the properties of both painting and sculptural relief. On view in Gallery 297 ",
    "source_updated_at": "2023-09-19T15:20:51-05:00",
    "updated_at": "2023-09-23T23:46:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}