{
    "id": 64,
    "api_model": "highlights",
    "api_link": "https://api.artic.edu/api/v1/highlights/64",
    "title": "chicago-stories-a-celebration-of-our-city",
    "copy": " Hero Construction (1958) by Richard Hunt Gallery 200   This sculpture is made of old pipes, bits of metal, and car parts that Richard Hunt found in junkyards and on the street. He welded them together so the resulting figure looks armored: ready to take on anything. The figure’s stance brings to mind those of heroes past, from ancient Greek sculptures of gods and champions to more recent monuments of generals and political leaders. It looks up to the sky—I like to think it’s hopeful, envisioning a better future. Hunt was born and raised in Woodlawn on Chicago’s South Side, and he attended the School of the Art Institute of Chicago; he made this sculpture one year after he graduated. Perhaps Hero Construction is his representation of a Chicago hero, made to suit modern times. —Loren Wright, assistant director of Interpretation   Floor Tiles from the Mecca Apartment Building, Chicago, IL (1891–92) by Edbrooke and Burnham, Franklin Pierce Burnham, and Willoughby J. Edbrooke Gallery 200   In 2018, a maintenance crew made a discovery on Chicago’s near South Side: they uncovered these floor tiles, fragments of a residential building that had covered two city blocks for 60 years. The Mecca apartment building had only been documented in black-and-white photographs; now the vibrant tiles allow us to glimpse that life in color. “To touch every note in the life of this block-long blockwide building,” wrote poet and one-time Mecca apartment resident Gwendolyn Brooks, “would be to capsulize the gist of black humanity in general.” I picture the inhabitants—first, tourists who stayed there during the 1893 World’s Fair when it was a hotel and later tenants who fought to save their homes from demolition—walking on these tiles across the airy central atrium. —Ginia Shubik Sweeney, director of Interpretation   Transom Panels ( Ramma ) from the Phoenix Pavilion (Hōōden) (1893) by Takamura Kōun Gallery 108   Fire has been a defining force in Chicago’s history. The World’s Columbian Exposition in 1893 was a chance to prove that the city had risen from the ashes of the Great Chicago Fire two decades earlier. These panels appeared over the doors of the Japanese pavilion’s Phoenix Hall. The phoenix might seem a trite metaphor for a city that was famously destroyed by fire, but these panels have endured their own blazes. It seems likely arsonists targeted Phoenix Hall in the 1940s, resulting in the structure’s demolition. These four panels—the only surviving pieces—were stored under the bleachers of Soldier Field until they were rediscovered there in 1973, broken and blackened with soot. Seeing them here, returned to glory, instills me with pride for the city that I love. —Kit Shields, assistant editor of Publishing   Mixing Jar ( Stamnos ) (about 450 BCE) Attributed to the “Chicago Painter,” Greek Gallery 151   This ancient Greek jar is among the first objects the founders of the Art Institute purchased when they began to collect artworks and build a permanent collection for the museum. The jar was originally used to mix water and wine; the women painted on it are followers of Dionysos, the Greek god of wine, known for his wild parties. To me, the women look serene, not so much like they’re getting ready to party. This jar and other objects in these galleries of ancient Greek and Roman art make me think a lot about where our museum started and where it is now. It’s an invitation to reflect on how museum collections both shape, and are shaped by, cultural tastes and how that evolves over time. —Nancy Chen, assistant director of Gallery Activation   The Past and the Present (1945) by Gertrude Abercrombie Gallery 262   Gertrude Abercrombie was a Chicago legend who during her lifetime befriended jazz musicians like Dizzy Gillespie and mesmerized viewers with mystical, dreamlike images. The Past and the Present is a spare rendering of an apartment she once lived in. The framed picture hanging on the wall depicts the pink rowhouse where she resided when she made the painting. It is a puzzling layering of personal histories. Abercrombie once said, “It is always myself that I paint.” I can’t pinpoint the source of her melancholy in this work, but as with the purest of human connections, I can feel it. — Sam Ramos, director of Gallery Activation   Nightlife (1943) by Archibald Motley Jr. Gallery 263   This painting of a Bronzeville cabaret on Chicago’s South Side may be flat on a canvas, but the lively image engages all of our senses. As the painting’s contrasting warm and cool colors lead my eye across the room, I feel the room’s motion and heat. I imagine the music and conversation I would hear in this Jazz Age scene. South Side–raised artist Archibald Motley Jr. graduated from the School of the Art Institute and painted celebratory images of African American communities. Motley was partly inspired to portray the artificial light of interiors after seeing another painting of urban life during wartime, Edward Hopper’s Nighthawks , which you can also see at the Art Institute—in the gallery right next to this one. — Kristen French, tours specialist in Gallery Activation   Sin Título (Untitled) (1967) by Teresa Burga Gallery 297   From the beginning of her career, Peruvian artist Teresa Burga focused on the female body and the role of women in Peruvian society. Her Sin Título , a brightly painted and collaged construction, depicts a woman relaxing in “mod” 1960s fashion. It is among the last pieces Burga made before traveling to the United States in 1968 to study at the School of the Art Institute of Chicago on a fellowship. Her time in Chicago was a transformative period of study for Burga as she explored the role of imagination and the body. When I encounter this lounging figure, it seems she’s wordlessly communicating using her body language and her style. I’m trying to think of the right question to ask to start a conversation. —Emily Lew Fry, executive director of Interpretation   Africa Restored (Cheryl as Cleopatra) (2003) by Kerry James Marshall Gallery 295   Africa Restored (Cheryl as Cleopatra) by longtime Chicago resident and internationally renowned artist Kerry James Marshall is big, bold, and blingy. This sculpture is a three-dimensional representation of the African continent, dripping with gold and black chains, and decorated with medallions and pictures of primarily Black historical figures. The bling reflects the light, the photographs reflect history, the mirrors reflect us. It makes me think of when the rapper Slick Rick said, “My jewels are my superhero suit,” or when Toni Morrison wrote, “Whatever it sees is its own self. You are there, it says, because I am looking at you.” —Marielle Epstein, assistant director of Interpretation ",
    "source_updated_at": "2023-07-25T15:55:04-05:00",
    "updated_at": "2023-09-23T23:46:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}