{
    "id": 4439,
    "api_model": "tours",
    "api_link": "https://api.artic.edu/api/v1/tours/4439",
    "title": "Power, Movement, Spirit",
    "image": "http://aic-mobile-tours.artic.edu/sites/default/files/tour-images/10_99539_KubaHelmetMask_V2_0.jpg",
    "description": "<p>Hear from Diviners, dancers, artists, and scholars as you discover the dynamic African collection at the Art Institute of Chicago.</p>\n",
    "intro": "<p>On Power, Movement, Spirit listener’s will learn about metaphysical, spiritual, and performative qualities from across the African continent. Along the way you will hear from curators and scholars, as well as Nigerian Diviner Kolawole Oshitola, dancers from the Muntu Dance Theater of Chicago, and Chicago-based artists Theaster Gates.</p>\n",
    "weight": null,
    "intro_link": null,
    "intro_transcript": "<p>Narrator: What are all the things that an artwork can do? It can be beautiful, sure. It can make us reflective. It can make commentary on our culture. But what if an artwork could do more? Like, give someone the power to control the forces of the universe? Or allow a spirit to take possession of us? Or even transform someone from a mortal to a god?</p>\n<p>Narrator: That would be pretty cool, right?</p>\n<p>Narrator: Well, many of the artworks in the African collection at the Art Institute do possess these abilities.</p>\n<p>Narrator: And on this tour, “Power, Movement, Spirit”, you’ll discover beautiful, dynamic artworks from across the African continent with truly incredible stories. As you work your way through the collection, you’ll hear from voices such as Theaster Gates; Nigerian diviner Kolawole Ositola, and his student and scholar at Northwestern University, Chris Abani; and many more. As with all of our tours, we encourage you to take the stops in order. However, feel free to jump around using the numbers listed on the label next to the artwork. Enjoy the tour and thank you so much for listening.</p>\n",
    "artwork_titles": [
        "Helmet Mask (Mukenga)",
        "Mother-and-Child Figure (Bwanga bwa Chibola)",
        "Crown (Ade)",
        "Necklace (Odigba Ifa)",
        "Helmet Mask (Kono Kun)",
        "Helmet Mask (Banda or Kumbaduba)",
        "Portrait Figure of Metang, the 10th King of Batufam",
        "Fragment of a Kneeling Figure",
        "Male Figure (Nkisi Nkondi)",
        "Container (Opon Igede)",
        "Tapper (Iroke Ifa)",
        "Head",
        "Helmet Mask (Lipiko)"
    ],
    "artist_titles": [
        "Kuba",
        "Luluwa",
        "Yoruba",
        "Yoruba",
        "Bamana",
        "Baga",
        "Mbeudjang",
        "Bamileke",
        "Niger Delta",
        "Vili",
        "Yoruba",
        "Areogun of Osi-Ilorin",
        "Yoruba",
        "Fang",
        "Makonde",
        "Diteka"
    ],
    "suggest_autocomplete_boosted": "Power, Movement, Spirit",
    "suggest_autocomplete_all": {
        "input": [
            "Power, Movement, Spirit"
        ],
        "contexts": {
            "groupings": [
                "title"
            ]
        }
    },
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:38-05:00",
    "timestamp": "2023-09-24T02:12:22-05:00"
}