{
    "id": 4551,
    "api_model": "tours",
    "api_link": "https://api.artic.edu/api/v1/tours/4551",
    "title": "Myth and Scandal",
    "image": "http://aic-mobile-tours.artic.edu/sites/default/files/tour-images/240772_LedaSwanMarble%20%281%29.jpg",
    "description": "<p>The Myth and Scandal tour tells some of the mythological stories behind the Art Institute of Chicago’s Ancient Greek, Roman, Byzantine, and Egyptian collections. On this tour, you will hear about palace intrigue, Gods feuding, magical creatures, and much more as you weave your way through this vast collection. </p>\n",
    "intro": "<p>Come learn about the juicy histories and characters behind Ancient artworks on the Myth and Scandal tour. </p>\n",
    "weight": null,
    "intro_link": null,
    "intro_transcript": "<p>You’re listening to Myth and Scandal, an audio tour through the Ancient Greek, Roman, Byzantine, and Egyptian collection. The artworks in these galleries come to us from centuries ago and oceans far away, but the people who made and lived with these artworks have more in common with us than you might think.</p>\n<p>Like us, they were drawn in by a good story. And they used those stories to, yes, shock and entertain, but also to teach morality, explain natural phenomena, and generally make sense of their world. These stories were passed down for generations, eventually making these characters as well-known as those in today’s popular culture. Whether it’s a boy wizard with a lighting bolt on his forehead or a king from the futuristic country of Wakanda, we human beings can’t help ourselves when it comes to telling epic stories. And on this tour we’re going to consider why that is by telling you the myths and histories behind these artworks.</p>\n<p>You should know that these stories often feature mature sexual or violent themes that may not be appropriate for every listener. If that’s not of interest to you may want to skip this one.</p>\n<p>As with all of our tours, we recommend you take the stops in order; however, feel to jump around using the numbers listed on the label next to the artwork. Enjoy the tour and thank you for listening.</p>\n",
    "artwork_titles": [
        "Statue of Young Dionysos",
        "Statue of the Aphrodite of Knidos",
        "Statuette of a Striding Figure",
        "Attachments Depicting Busts of Silenoi",
        "Fragment of a Portrait Head of Antinous"
    ],
    "artist_titles": [
        "Ancient Roman",
        "Ancient Roman",
        "Ancient Mesopotamian",
        "Ancient Roman",
        "Ancient Roman"
    ],
    "suggest_autocomplete_boosted": "Myth and Scandal",
    "suggest_autocomplete_all": {
        "input": [
            "Myth and Scandal"
        ],
        "contexts": {
            "groupings": [
                "title"
            ]
        }
    },
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:38-05:00",
    "timestamp": "2023-09-24T02:12:22-05:00"
}