{
    "id": 4671,
    "api_model": "tours",
    "api_link": "https://api.artic.edu/api/v1/tours/4671",
    "title": "How to Make a Surrealist Artwork",
    "image": "http://aic-mobile-tours.artic.edu/sites/default/files/tour-images/default-6.jpg",
    "description": "<p>Can a wine rack be a work of art? How can dreams turn into paintings? </p>\n",
    "intro": "<p>What lies beneath the surface of consciousness? All these questions and more are explored on this quick tour through the Surrealism collection. </p>\n",
    "weight": null,
    "intro_link": null,
    "intro_transcript": "<p>This is Andrew, audio producer at the Art Institute, and I want to welcome you to the tour How to make a Surrealist Artwork. Now, it’s possible you’ve heard of Surrealism before or perhaps you know some of the artists that are considered Surrealists, like Salvador Dali. But what exactly makes something Surrealist? This is not an easy question answer, not even the Surrealists themselves could agree on it. Nonetheless, you and I, along with curator Caitlin Haskell and research associates Brian Leahy and Jennifer Cohen are  going to take on this difficult question and work together to make sense of this complex and fascinating movement.</p>\n<p>From disorienting landscapes tostrange, dream-like sculptures we’ll delve into the artistic techniques and philosophies of some of the greatest artists of the 20th century.</p>\n<p>Like with all of our tours, we encourage you to take the stops in order; however, feel free to jump around uses the numbers listed on the label next to the artwork. We hope you enjoy the tour and thank you for listening.</p>\n",
    "artwork_titles": [
        "La durée poignardée (Time Transfixed)",
        "Forest and Sun",
        "The Policeman",
        "Object",
        "Venus de Milo with Drawers",
        "Broken and Restored Multiplication",
        "Bottle Rack (Porte-Bouteilles)"
    ],
    "artist_titles": [
        "René Magritte",
        "Max Ernst",
        "Joan Miró",
        "Claude Cahun",
        "Salvador Dalí",
        "Suzanne Duchamp",
        "Marcel Duchamp"
    ],
    "suggest_autocomplete_boosted": "How to Make a Surrealist Artwork",
    "suggest_autocomplete_all": {
        "input": [
            "How to Make a Surrealist Artwork"
        ],
        "contexts": {
            "groupings": [
                "title"
            ]
        }
    },
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:22-05:00"
}