{
    "id": 4881,
    "api_model": "tours",
    "api_link": "https://api.artic.edu/api/v1/tours/4881",
    "title": " Life and Afterlife in Ancient Egypt",
    "image": "http://aic-mobile-tours.artic.edu/sites/default/files/tour-images/bf44c50c-de99-e90d-55bf-0973e0cc6fb5.jpg",
    "description": "<p>On this tour, striking artifacts—from statues of gods and goddesses to a gilded funerary mask—reveal insights into the beliefs and practices of daily life in ancient Egypt.</p>\n",
    "intro": "<p>Experience over 3,000 years of arts from ancient Egypt!</p>\n",
    "weight": null,
    "intro_link": null,
    "intro_transcript": "<p>Over 5,000 years ago in North Africa, a vibrant culture arose in a land that its inhabitants called Kemet or the Black Land in reference to the fertile soil of the Nile River Valley. In the United States today, we know this region as Egypt.</p>\n<p>I'm Ashley Arico assistant curator of ancient Egyptian art in the department of Arts of Africa at The Art Institute of Chicago. Through a selection of artworks that span over 1500 years of ancient Egyptian history this guide will explore aspects of life and the afterlife along the Nile River during antiquity.</p>\n<p>While we celebrate these objects as works of art today, the artisans who made them crafted each with a specific function in mind. Some were created for religious worship, others to aid Egyptian men and women in achieving a bountiful afterlife, and still others to commemorate the lives of individuals so that they would be remembered long after their deaths. All have something to reveal about ancient Egyptian worldviews, which were shaped by the physical environment and indigenous plants and animals of Northern Africa. Just as your possessions reflect your identity and culture so did the ancient Egyptians. Each stop in this tour helps to uncover the beliefs and practices of the ancient peoples who commissioned these objects and provides glimpses of daily life in this ancient African culture.</p>\n",
    "artwork_titles": [
        "Model of a River Boat",
        "Canopic Jar of the Overseer of the Builders of Amun, Amenhotep",
        "Lintel Fragment Depicting Iniuia and Iuy Worshipping Deities",
        "Statuette of a Sphinx from a Barque Standard",
        "Relief Fragment Depicting Fowling in the Marshes"
    ],
    "artist_titles": [
        "Ancient Egyptian",
        "Ancient Egyptian",
        "Ancient Egyptian",
        "Ancient Egyptian",
        "Ancient Egyptian"
    ],
    "suggest_autocomplete_boosted": " Life and Afterlife in Ancient Egypt",
    "suggest_autocomplete_all": {
        "input": [
            " Life and Afterlife in Ancient Egypt"
        ],
        "contexts": {
            "groupings": [
                "title"
            ]
        }
    },
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:22-05:00"
}