{
    "id": 5470,
    "api_model": "tours",
    "api_link": "https://api.artic.edu/api/v1/tours/5470",
    "title": "Multisensory Tour",
    "image": "http://aic-mobile-tours.artic.edu/sites/default/files/tour-images/J1617-int-Web%20%2872ppi%2C%202000px%2C%20sRGB%2C%20JPEG%29.jpg",
    "description": "<p>In the Multisensory Gallery, we invite you to use your senses to explore some of the materials that make up works of art. Lean in close to see tiny details. Tap an object to hear its gentle ring. Feel the weight or texture of the work. Trace lines and patterns in its surface. While we can’t touch art in the museum (our fingerprints can cause permanent damage), you can take what you’ve discovered here through multisensory play and head into the galleries to look at works of art anew.</p>\n<p> </p>\n<p> </p>\n",
    "intro": "<p>What makes a work of art? Works of art are a curious combination of ideas and physical materials. In the creative process artists use their senses to shape materials and give physical form to their ideas.</p>\n",
    "weight": null,
    "intro_link": null,
    "intro_transcript": "<p>Speaker 1<br>Hey there. I'm Andrew.</p>\n<p>Speaker 2<br>And I'm Melissa.</p>\n<p>Speaker 1<br>And we're so excited that you decided to check out the multi-sensory gallery at the Art Institute.</p>\n<p>Speaker 2<br>And that you're listening to the audio tour.</p>\n<p>Speaker 1<br>Melissa, that word multisensory is kind of a mouthful. What does it mean?</p>\n<p>Speaker 2<br>Well, we know about the human senses. You know, sight, hearing, touch, taste, smell. Most of the time we're using them in combinations. Hearing and touching at the same time, for instance. That's multi-sensory. And artworks are something where we use all of our senses to take them in.</p>\n<p>Speaker 1<br>Wait hold on. Last time I checked, we weren't supposed to touch things at the museum, let alone taste or smell them.</p>\n<p>Speaker 2<br>You're right about that. We shouldn't touch things, and we definitely shouldn't taste anything in the galleries because it'll damage the works of art. But here in the multi-sensory gallery, we've got really cool things that you can touch and tap to see how they might feel and sound. And you can imagine how they might taste and smell too.</p>\n<p>Speaker 1<br>You know, artists also use their senses when they're creating works of art, choosing a block of wood for carving or feeling the heat of a super hot furnace for melting metal, turning greasy wool into yarn, or digging into a block of marble. That's all really physical work that requires a lot of coordination between the mind and the body.</p>\n<p>Speaker 2<br>That's right. And we're going to meet four artists and hear about how they use their materials and their tools to create the works that are hanging in this gallery.</p>\n<p>Speaker 1<br>You can, of course, listen as you look, but we also encourage you to run your hand over the surface of each of the works of art as you hear how they were made.</p>\n<p>Speaker 2<br>We'll let you know where you can find other works of art made out of these materials in the museums galleries. But remember, this is the only place we're allowed to touch. The two of us will be in so much trouble if everyone starts touching things out there.</p>\n<p>Speaker 1<br>Yeah, no touching and definitely no licking.</p>\n<p>Speaker 2<br>Yeah. Andrew, I really don't think that's on anyone's mind.</p>\n<p>Speaker 1<br>I know. I just, you know, need to remind myself sometimes. All right. I think that about covers it. Get your senses ready and we'll see what the first artwork.</p>\n",
    "artwork_titles": [],
    "artist_titles": [],
    "suggest_autocomplete_boosted": "Multisensory Tour",
    "suggest_autocomplete_all": {
        "input": [
            "Multisensory Tour"
        ],
        "contexts": {
            "groupings": [
                "title"
            ]
        }
    },
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}