{
    "id": 11,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/11",
    "title": "Press Releases from 1949",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/11/press-releases-from-1949",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 4, 1949 Outstanding attendance record for 1948, including number of visitors to major AIC exhibitions: Masterpieces of French Tapestry; European Paintings Saved from the German Salt Mines; Alfred Stieglitz Retrospective; 52nd Chicago and Vicinity and 59th American Painting and Sculpture annuals; Rembrandt Etchings and Schongauer Engravings; and Permanent collection displays in the Departments of Decorative Arts, Oriental Arts, and Prints and Drawings 38 January 5, 1949 53rd Annual Exhibition by Artists of Chicago and Vicinity, selected by committee of AIC curators, prizes awarded by jury, comprised of Yasuo Kuniyoshi, Chaim Gross, Rico Lebrun; biography notes 39 January 20, 1949 Drawings by Angna Enters, exhibition of drawings, etchings and water colors, recreating dance of Greco-Roman Antiquity and Ancient Egypt, project supported by Guggenheim Fellowship; works on view and biography note 40 January 26, 1949 Snuff Boxes from the Collection of Harry H. Blum, exhibition; works on view and notes on the collection 41 February 5, 1949 53rd Annual Exhibition by Artists of Chicago and Vicinity; list of prize-winners with biography notes, Emerson Woelffer, Egon Weiner, Joyce Wahl Treiman, Eleanor Coen, Copeland C. Burg, Harry Mintz, Edouard Chassaing, Max Kahn, Don Baum, Rainey Bennett, Franz Altschuler, Samuel Himmelfarb, Harold Krisel, and Miyoko Ito 42-44 February 8, 1949 Indonesian Art: A Loan Exhibition from the Royal Indies Institute, Amsterdam, The Netherlands; comments 45 March 18, 1949 From Colony to Nation, exhibition of American painting, silverware and architecture from 1650 to 1815, organized and selected by AIC curators Frederick A. Sweet, Dr. Hans Huth, and Meyrick R. Rogers, and professor of University of Illinois Turpin C. Bannister; catalogue 46-50 April 20, 1949 From Colony to Nation, exhibition of American painting, silverware and architecture from 1650 to 1815, organized and selected by AIC curators Frederick A. Sweet, Dr. Hans Huth, and Meyrick R. Rogers, and professor of University of Illinois Turpin C. Bannister; special preview; works on view, free of charge exhibition 46-50 May 1, 1949 40th Convention of American Federation of Arts (AFA), held at AIC and presided by Lawrence M. C. Smith of Philadelphia; panel discussions, titled Religious Art in the Modern World , presided by Director of Cincinnati Art Museum Philip Adams, related symposium Television and the Visual Arts , conducted by Director of Artists' Equity Hudson Walker, speakers included editor of Liturgical Arts Maurice Lavanoux, sculptor Jacque Lipchitz, artists Richard Florsheim, television experts Vernon Brooks and Norman Felton, radio dramatist Skee Wolff, and collector Earle Ludgin 51 May 2, 1949 9th Annual Exhibition of the Society for Contemporary American Art, preview, artists included Rainey Bennet, Claude Bentley, Copeland C. Burg, Francis Chapin, Eldzier Cortor, Briggs Dyer, Harold Hydon, George Josimovich, Richard Koppe, Constantine Pougialis, Gregorio Prestopino, Max Kahn, Joan Mitchell, Egon Weiner, Hugo Weber, Josef Albers, Mark Tobey, Morris Graves, Reuben Tam, and Karl Zerbe; elections for the Society officers, presided by Earle Ludgin 52 May 10, 1949 Donatello's Saint Louis of Toulouse (1423), lent by the City of Florence, Italy, and shown in AIC, other US venues; notes on restoration and installation 53 May 6, 1949 Announcement on exhibition of Van Gogh paintings, organized in collaboration with Van Gogh and Kroller-Muller Foundations in Holland, endorsed by H. J. Reinink of Ministry of Education of The Netherlands Government, and co-sponsored by AIC and The Metropolitan Museum in New York; works from European collections, selected by AIC Director Daniel Catton Rich and Curator of The Metropolitan Museum Theodore Rousseau, Jr.; exhibition tour included lecture series by painter and President of Van Gogh Foundation Vincent Willem van Gogh 54 June 1, 1949 The Art Institute Presents Toulouse-Lautrec, exhibition from Permanent collection; installation, directed by curator of Prints and Drawings Carl O. Schniewind 55 June 6, 1949 69th SAIC Commencement Exercises, presided by AIC President Chauncey McCormick and hosted by Head of SAIC Goodman Theatre, Dr. M. Gnesin; featuring author and SAIC alumnus Stanley W. Hayter; Foreign Travelling Fellowship awards, list of winners with residential addresses, James C. Paulus, V. Conrad Divine, Alfred B. Cohen, and Hero Tamura; Invocation and Benediction, given by Rev. Robert Bowman Stewart of Wheaton, IL, 56 July 14, 1949 Paintings from the Cave of the Thousand Buddhas, exhibition of ancient Chinese frescoes, done in replica by Shao Fang Sheng; biography note, disciple of Frank Lloyd Wright 57 August 31, 1949 71st Annual Exhibition by Students of SAIC, prepared by SAIC Dean Hubert Ropp and Faculty; prizes, donated by paints manufacturer Ramon Shiva of Chicago, other prizes 58 September 13, 1949 20th Century Art from the Louise and Walter Arensberg Collection, exhibition, first showing of the pioneer collection of modern art, including four versions of Marcel Duchamp's Nude Descending a Staircase and sculpture of Constantin Brancusi 59, 62-64 September 26, 1949 Prints by Paul Gauguin, exhibition from Permanent collection, including recently acquired prints from Durrio Collection, Switzerland, 60 October 7, 1949 Marc Chagall: Illustrations for Gogol's Dead Souls , exhibition of etchings, commissioned by Ambroise Vollard, notes on the print series and publication of the book 61 October 10, 1949 20th Century Art from the Louise and Walter Arensberg Collection, exhibition preview featuring Mr. Marcel Duchamp; notes on the collection and works represented; Brancusi's sculpture, shown in special installation; catalogue, designed by Paul Rand and published by AIC with essays by AIC Curator Katharine Kuh and AIC Director Daniel Catton Rich 59, 62-64 November 21, 1949 Memorial Services for David Adler, AIC Trustee from 1925 to 1949, announcement by AIC President and Trustees 64 December 7, 1949 AIC acquisitions, El Greco's The Feast in the House of Simon , made possible through the gift of Mr. and Mrs. Joseph Winterbotham; Tarquin and Lucretia by Jacopo Tintoretto; Magnasco's The Synagogue , acquired through the Mr. and Mrs. L. L. Coburn Fund 65 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:48-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}