{
    "id": 12,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/12",
    "title": "Press Releases from 1950",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/12/press-releases-from-1950",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 15, 1950 Vincent van Gogh, exhibition, lent by Van Gogh Foundation and Kroller-Muller Museum in Holland, and co-sponsored by AIC and The Metropolitan Museum in New York; works from European collections, selected by AIC Director Daniel Catton Rich and Curator in The Metropolitan Museum Theodore Rousseau, Jr.; exhibition, accompanied by Vincent Willem Van Gogh and Director of Kroller-Muller Museum A. M. W. J. Hammacher; announcement on arrival of the exhibition from The Metropolitan Museum, attendance record for New York venue 54, 66-68, 72, 77 January 17, 1950 Homer J. Livingston, Edward Byron Smith, and Arthur MacDougall Wood, elected AIC Trustees; biography notes 69 January 26, 1950 Vincent van Gogh, exhibition, lent by Van Gogh Foundation and Kroller-Muller Museum in Holland, and from US collections, preview featuring The Netherlands Ambassador to the U.S., Dr. Eelco N. van Kleffens; works on view, related events, film about the artist, produced in Paris by Gaston Diehl, Robert Hessens, and Alain Resnais; catalogue with essays by AIC Director Daniel Catton Rich and Curator in The Metropolitan Museum Theodore Rousseau, Jr.; Gallery of Art Interpretation: Vincent Van Gogh: Artist, explanatory display, conceived by the Gallery Curator Katharine Kuh, with assistance of Stanley Mitruk and AIC staff photographer Peter Pollack 54, 66-68,72, 77 February 27, 1950 Rare Toulouse-Lautrec Prints and Posters, donated by Mr. and Mrs. Carter H. Harrison, exhibition in celebration of 90th birthday of Mr. Harrison, Chicago Mayor from 1897 to 1915 and AIC Benefactor; notes on Mr. Harrison's contribution to AIC Prints and Drawings Department 70 March 14, 1950 Vincent van Gogh, exhibition, lent by Van Gogh Foundation and Kroller-Muller Museum in Holland, and from US collections; attendance record, related events, celebrities visiting the show included Katharine Cornell, Cornelia Otis Skinner, Charles Laughton, Deborah Kerr, Jack Benny, Bramwell Fletcher, Rex Harrison, Clare Boothe Luce, and Charles Chaplin 54, 66-68, 72, 77 March 17, 1950 Vera Berdich, exhibition of etchings in Prints and Drawings Department; notes about the artist, SAIC instructor 73 March 21, 1950 54th Annual Exhibition by Artists of Chicago and Vicinity, jury comprised of Max Kahn, Egon Weiner, and Fred Conway, biography notes 71 March 23, 1950 Italy at Work: Her Renaissance in Design Today, announcement on US tour exhibition, sponsored by US museums in cooperation with the Italian Government and selected by jury comprised of American designer Walter D. Teague, Director of The Brooklyn Museum Charles Nagel, and AIC Curator of Decorative Arts Meyrick R. Rogers; installation designed by Dio Ponti, Mollino, and Fabrizio Clerici; list of venues and sponsors 74-75, 102-103 April 3, 1950 The Arts of the Watchmakers and Goldsmiths of the 17th-19th C. from the Collection of Harry H. Blum, exhibition; works on view 76 April 10, 1950 Vincent van Gogh, exhibition, lent by Van Gogh Foundation and Kroller-Muller Museum in Holland, and from US collections; exhibition extended, cablegram from exhibition lender Mr. Vincent Willem van Gogh, the artist's nephew 54, 66-68, 72, 77 April 19, 1950 El Greco's Saint Martin and the Beggar , gift of Mr. and Mrs. Chauncey McCormick, included in newly installed AIC gallery of Spanish art 78 May 25, 1950 54th Annual Exhibition by Artists of Chicago and Vicinity; list of prize-winners with biography notes, Francis Chapin, Abbott Pattison, Martyl, Shoshannah, Joyce Treiman, Margo Hoff, Eleanor Coen, Miyoko Ito, Robert Lifvendahl of SAIC, Rainey Bennett, Nelli Bar, Vera Berdich of SAIC, Fred Berman, Richard Koppe, George Buehr, Robert Nickle, and Iola Rigacci; exhibition included one-man show of Samuel Ostrowsky 79-80 May 9, 1950 Society for Contemporary American Art, 10th annual exhibition, participants included Josef Albers, Max Beckman, Alexander Calder, Lionel Feininger, Morris Graves, Philip Guston, Rico Lebrun, Jack Levine, Matta, Abraham Rattner, Mark Tobey, George Buehr, Francis Chapin, Richard Florsheim, Harold Haydon, Joan Mitchell, Abbott Pattison, Michael Ursulescu, Laura van Pappelendam, Egon Weiner, Rudolph Weisenborn, and Emerson Woelffer; the Society meeting, officers elected 81 June 5, 1950 70th Commencement for SAIC graduating students, hosted by AIC President Chauncey McCormick and SAIC Dean Hubert Ropp; Benediction and Invocation, given by Rev. William D. O'Brien, D. D., Auxiliary Bishop of Chicago; Edward Hopper, granted Honorary Degree of Doctor of Fine Arts; Foreign Travelling Fellowship award winners, John G. K. Ulbricht, Elliott Balter, Maurice A. Lapp, and Cosmo Pietro Campoli 82 June 7, 1950 Kate L. Brewster Bequest, exhibition of paintings, drawings, and sculptures, acquired by AIC according to Mrs. Walter S. Brewster's last will (1947); works on view; comments on the collection by AIC Director Daniel Catton Rich 83 June 26, 1950 Rembrandt's Saint Peter Denying Christ (1660), lent to AIC by Rijkmuseum of Amsterdam, Holland; notes on the subject matter and provenance 84 July 10, 1950 Two 12th C. bronze heads from Ife, Nigeria, shown at AIC; sculptures, found by anthropologist William R. Bascom of Northwestern University, Evanston, in the 1936 expedition to Nigeria; donation to African Museum of Ife, description 85 August 21, 1950 72nd Annual Exhibition by SAIC students, prepared by SAIC Dean Hubert Ropp and Faculty; notes on SAIC program 86 September 18, 1950 American Art Today, national art exhibition, organized by The Metropolitan Museum in New York; AIC Curator of Painting and Sculpture Frederick A. Sweet, appointed Head of the jury of selection for Midwest, consisting of Francis Chapin of Chicago, Carl Gaertner, OH, Dwight Kirsch, NE, Zoltan Sepeshy, MI, and James Lechay, IA; national jury presided by Curator of American Art in The Metropolitan Museum Robert B. Hale 87 September 12, 1950 AIC Burnham Library of Architecture in collaboration with University of Illinois at Urbana, microfilm project, preserving documentation of the Chicago School of architecture; John G. Replinger, appointed Executive Associate in Charge of the Project 88 September 26, 1950 Stoneware and Earthenware of the Renaissance, The Former Bondy Collection in Vienna, exhibition, works on view 89 October 23, 1950 Masterpieces of Art from Vienna: Paintings, Tapestries, Armor, Sculpture, Gold and Precious Objects, exhibition, representing Treasury of the Hapsburgs; exhibition opening, attended by Austrian Ambassador to the U. S., Dr. Ludwig Kleinwaechter; works on view and notes on the history of the Collection; catalogue and comments by AIC Director Daniel Catton Rich 90-97 November 21, 1950 Masterpieces of Art from Vienna: Paintings, Tapestries, Armor, Sculpture, Gold and Precious Objects from Treasury of the Hapsburgs, exhibition event, selecting the most significant works of art in the Collection by jury, comprised of Chicago artists, connoisseurs and collectors, Cornelia Conger, Sylvia Shaw Judson, Ann M. Lally, Mrs. Potter Palmer, Mrs. Charles S. Clark, Mrs. James Ward Thorne, Ivan Albright, Harry H. Blum, Oskar Gross, Nathaniel Owings, John Root, and Charles N. Zadok 90-97 November 24, 1950 Masterpieces of Art from Vienna: Paintings, Tapestries, Armor, Sculpture, Gold and Precious Objects from Treasury of the Hapsburgs, exhibition event, most significant works in the Vienna Exhibition, chosen by special jury 90-97 December 11, 1950 Masterpieces of Art from Vienna, comments on religious art, represented in the exhibition; AIC Christmas events 90-97 December 29, 1950 Chicago Day at AIC, proclaimed by Mayor Martin H. Kennelley in conjunction with exhibition, titled Masterpieces of Art from Vienna, free admission, granted by the Austrian Government and AIC Trustees; text of the proclamation 90-97 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}