{
    "id": 13,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/13",
    "title": "Press Releases from 1951",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/13/press-releases-from-1951",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 8, 1951 Masterpieces of Art from Vienna: Paintings, Tapestries, Armor, Sculpture, Gold and Precious Objects from Treasury of the Hapsburgs, exhibition closing, attendance record 90-97 January 17, 1951 The Travelers Insurance Co.: Currier and Ives Prints, exhibition, made possible through courtesy of Mr. Pat Hanley of the Rockwood Company in Chicago; comments 98 January 1951 Gallery of Art Interpretation: How Real Is Realism?, explanatory exhibition, conceived by the Gallery Curator Katharine Kuh with assistance of Stanley Mitruk; description of the display 99 February 10, 1951 Paul Cezanne's sketchbook, formerly owned by Maurice Renou; acquisition in AIC Prints and Drawings Department, made possible through funds of Arthur Heun of Chicago 100 February 20, 1951 Turkish and Greek Island Embroideries from the Collection of Burton Y. Berry, exhibition, note about Mr. Berry and his collection, donated to AIC 101 March 5, 1951 Italy at Work: Her Renaissance in Design Today, exhibition of contemporary Italian crafts, organized in cooperation with the Italian Government, acting through The Compagnia Nazionale Artigiana; exhibition, initiated by AIC Curator of Decorative and Industrial Arts Meyric R. Rogers, works selected by Mr. Rogers, Ramy Alexander of The Compania Nazionale Artigiana, Charles Nagel of The Brooklyn Museum, N.Y., and American designer Walter D. Teague; opening preview featuring the Italian and US government officials; description of installation and works on view; catalogue published in Italy with contributions by Meyrick Rogers and Walter Teague 74-75, 102-103 March 26, 1951 Society for Contemporary American Art, 11th Annual Exhibition, participants included Morris Graves, Hans Hofmann, Morris Kantor, John Marin, Jackson Pollock, Abraham Rattner, Copeland Burg, Serge Chermayeff, Eleanor Coen, John T. Foote, Richard Florsheim, Joan Mitchell, Constantine Pougialis, William S. Schwartz, John P. Stenvall, Joyce Treiman, Laura van Pappelendam, Rudoph Weisenborn, and Emerson Woelffer; the Society meeting, list of the Board officials and annual elections 104 April 11, 1951 55th Annual Exhibition by Artists of Chicago and Vicinity; jury comprised of artists John Atherton and Joseph Hirsch, and Head of Art Department in University of Illinois Allen Stuart Weller, biography notes 105 April 16, 1951 Photographs by Harry Callahan, exhibition, inaugurating AIC Photography Exhibition Gallery and curated by Peter Pollack; works on view and biography note about Mr. Callahan, faculty member of Chicago Institute of Design 106 April 25, 1951 Woodcuts by Jacob Steinhardt, exhibition; works on view and biography note 107 May 1, 1951 Edvard Munch, US tour exhibition, circulated by Boston Institute of Contemporary Art and organized in collaboration with the Norwegian Government; works on view; catalogue by professor of Harvard University Frederick B. Deknatel 108-109 May 23, 1951 55th Annual Exhibition by Artists of Chicago and Vicinity, list of prize-winners with biography notes, Walter Hahn, Marion Perkins, Joyce Treiman, Elizabeth Engelhard, Joseph Friebert, Max Kahn, Misch Kohn, Franz Altschuler, Leopold Segedin, Nelli Bar, Copeland C. Burg, Evelyn Statsinger, Serge Chermayeff, Eleanor Coen, Franklin McMahon, Marjorie Carter, Franz Schulze, Victoras Petravicius, and Raymond Toloczko 110-112 June 1, 1951 71st Commencement for SAIC graduating students, hosted by AIC President Chauncey McCormick and SAIC Dean Hubert Ropp; Benediction and Invocation, given by Rev. Preston Bradley of the People's Church of Chicago; Karl Knaths, granted Honorary Degree of Doctor of Fine Arts; list of Foreign Travelling Fellowship Award winners, with residential addresses, Robert Alan Nelson, Richard Keane, Carl Jones, and John Jurgens 115 June 14, 1951 Alfred Stieglitz, exhibition of photographs, donated to AIC by Georgia O'Keeffe; biography note and comments on selected works 116 June 18, 1951 Contemporary Folk Art in Japan, exhibition of woodcuts, lent by Japanese artists and American collector Oliver Statler; comments 117 July 7, 1951 Yellowstone Park: A Photographic Interpretation by Franz Lipp, exhibition; works on view and biography note; exhibition included display of early photographic work by William H. Jackson and Frank Haynes, watercolors by Thomas Moran, and explanatory material on Yellowstone National Park 113-114, 118 July 18, 1951 Yellowstone Park: A Photographic Interpretation by Franz Lipp, exhibition events; lecture series, given by the Park's ranger-naturalist Art Nash; free film screening of Walt Disney's production In Beaver Valley and Yellowstone Park , produced by the Union Pacific Railroad 113-114, 118 August 20, 1951 73rd Annual Exhibition by Students of SAIC, prepared by Faculty under supervision of SAIC Dean Hubert Ropp; exhibition, featuring color music performance, conceived by John Jefchak and Thomas Wilford, students of Industrial Design Department 119 August 28, 1951 Photographs by Berenice Abbott, exhibition, biography notes and comments 120 September 14, 1951 AIC American Arts Galleries, re-installation, featuring recent acquisitions and special gallery, showing watercolors by Winslow Homer, Charles Demuth, Maurice Prendergast, and John Marin; overview by galleries and comments 121-122 October 8, 1951 60th Annual American Exhibition, selected by AIC Director and Curator of Painting and Sculpture Daniel Catton Rich with assistance of AIC Curators Katharine Kuh and Frederick A. Sweet; jury comprised of the New York Times art critic Aline Louchheim, and artists Peter Blume and Hans Hofmann, biography notes 123, 127-129, 131-132 October 4, 1951 President of AIC Board of Trustees Chancey McCormick, statement on AIC Emergency Fund Campaign and appointment of special committee, headed by Frank B. Hubachek and comprised of Everett D. Graff, Homer J. Livingston, Alfred E. Hamill, and Leigh B. Block 124-125 October 15, 1951 Misch Kohn, exhibition of wood engraving; biography notes, Mr. Kohn, Head of Visual Design Department in IIT; comments on the printing technique 126 October 18, 1951 60th Annual American Exhibition of Painting and Sculpture, list of prize-winners with biography notes, Willem De Kooning, Theodore Roszak, Hebert Katzman, Stuart Davis, Honore Sharrer, Seong Moy, Gardner Cox, Lyonel Feininger, Harry Brorby, Joseph Hirsch, Edward Melcarth, Byron Goto, and Marion Lukens 123, 127-129, 131-132 November 12, 1951 Photographs by Ansel Adams, exhibition; biography note and catalogue with foreword by Nancy Newhall 130 November 27, 1951 60th Annual American Exhibition, controversy, documentation of the speech on Museum exhibition policy and collection development, addressed by AIC Director Daniel Catton Rich for members of Union League Club and Municipal Art League of Chicago; comments by AIC President Chauncey McCormick; outstanding attendance record for the 60th Annual American Exhibition 123, 127-129, 131-132 December 12, 1951 Free Museum admission on Christmas and New Year's Day, Masterpiece of the Month exhibition series, Meliore Toscano's Madonna and Child , shown for the Holiday season; Prints by Venetian Artists of the 18th C., exhibition from AIC Permanent collection, including Venetian books of engravings, lent by The Newberry Library in Chicago; works on view 133 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}