{
    "id": 14,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/14",
    "title": "Press Releases from 1952",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/14/press-releases-from-1952",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 7, 1952 Eliot Elisofon, exhibition of LIFE magazine photographer, showing his African series and collection of African sculpture; biography note and comments 1-2 January 9, 1952 Nine Rare Weavings from 9th Century, exhibition of micro-photographs made by AIC Photo Adviser Clarence Buckingham Mitchell, comments 3 January 21, 1952 Cezanne, retrospective exhibition, organized by AIC Director Daniel Catton Rich and Curator of Paintings of The Metropolitan Museum Theodore Rousseau, Jr., catalogue; works on view, major lenders; explanatory exhibition complementing the major show in the Gallery of Art Interpretation, conceived by Katharine Kuh; display of Cezanne's sketchbooks, recent acquisition; lecture series 4-6 March 24, 1952 Henri Matisse, retrospective exhibition, selected by Alfred H. Barr of The Museum of Modern Art, N.Y.; works on view, including designs for the Dominican Chapel in Vence, France; major lenders; exhibition catalogue with cover, designed by the artist 7-8 April 7, 1952 Art in Your Life, display of art objects from AIC Collection in the store windows on Chicago's State Street and North Michigan Avenue, as a part of AIC Emergency Fund Campaign, first Museum campaign for the public support; remarks by AIC President Chauncey McCormick, co-chairmen of the Campaign Mrs. Walter Anderson and Mr. Arthur M. Wood, and Head of the Women's Committee Mrs. Byron Harvey; art objects, listed by shops 9-11 April 14, 1952 Lithographs by June Wayne and Etchings by Ynez Johnston, exhibitions in Print and Drawing Gallery; works on view and biography notes 12 April 28, 1952 Arts of Ancient Peru: The Edward Gaffron Collection, exhibition, made possible by Hans and Mercedes Gaffron; preview in connection with Annual Governing Members Luncheon; works on view and comments on the collection 16 April 29, 1952 12th Annual Exhibition of Society for Contemporary American Art; artists included Josef Albers, Hans Hoffman, Robert Motherwell, Stephen Greene, Isamu Noguci, Jackson Pollock, Abraham Rattner, Mark Tobey, and Andrew Wyeth; elections to the Society Board, held at the exhibition preview 17 May 12, 1952 Photographs by Edward Weston, exhibition, comments, biography note and exhibition check-list 18-19 May 14, 1952 Alexander Hamilton Memorial, gift of Kate S. Buckingham, dedication ceremonies for the memorial, designed by architects Marx, Flint & Schonne of Chicago, and sculptor John Angel; announcement by Chairman of the Alexander Hamilton Memorial Chauncey McCormick; biography note about Kate S. Buckingham 20-21, 25 May 30, 1952 56th Annual Exhibition by Artists of Chicago and Vicinity, jury comprised of artists Abraham Rattner and Walter Tandy Murch, and Director of Albright Art Gallery in Buffalo, NY, Edgar Craig Schenck; list of prize-winners with biography notes, Joseph Friebert, Gideon Sandelin, George H. Goundie, Don Yacoe, Miyoko Ito, Rainey Bennett, Harry Minz, Vera Berdich, Kenneth Perrin Becker, Julia Thecla, William S. Schwartz, Alfonso A. Castricone, William Lachowicz, Francis Chapin, Richard Daley, Misch Kohn, Kempert Quabius, Marion Perkins, and Hugh G. Paterson 13-15 June 2, 1952 20th Century French Painting Galleries, closing for renovation and reinstallation; notes on Mr. and Mrs. Chester Dale Collection, loaned to AIC in 1942 and recalled to The National Gallery, Washington, D.C.; comments by AIC Director Daniel Catton Rich 22, 34 June 9, 1952 72nd Commencement of SAIC, presided by Trustee of AIC School Committee Mr. Lester Armour, diplomas presented by SAIC Dean Hubert Ropp; invocation given by Rev. Robert Bowman Stewart of Wheaton, IL; guest speaker Director of Walker Art Center Harvard Arnason; list of Foreign Travelling Fellowship Award winners, with residential addresses, Thomas B. Allen, Amanda Crowe, Arthur Lerner, Richard L. Frooman, Vernon Voeiz, and Philip W. Bornarth; Charlotte B. Chorpenning of the Goodman Children Theatre, given Honorary Degree of Doctor of Fine Arts, comments and biography note 23-24 June 23, 1952 Senator Everett M. Dirksen, principal speaker at Dedication of Alexander Hamilton Memorial; detail on official program for the dedication ceremony 20-21, 25 July 1, 1952 James Ensor, Jacques Villon, and Classical Antiquity, exhibitions of prints, some on loan courtesy of The Museum of Modern Art, N.Y.; works on view, comments 26 Photographic Portraits of Paris Artists by Sanford Roth, exhibition; biography note 27 August 25, 1952 74th Annual Exhibition by Students of SAIC, organized and selected by SAIC Dean Hubert Ropp and Faculty; general comments on the School and exhibition 28 September 10, 1952 50 photographs by Wallace Kirkland, LIFE magazine photographer, exhibition; comments on the artist's technique and biography note 29-30 September 30, 1952 Contemporary Drawings from Twelve Countries, US tour exhibition, organized and selected by AIC Curator of Prints and Drawings Department Carl O. Schniewind; venues; list of European experts, contributed for exhibition, Jorgen Sthyr, Dr. Eric Fischer, Louis Carre, Frank Elgar, Jacques Dupont, John Anthony Thwaites, Robert Melville, Dr. W. J. H. B. Sandberg, Giuseppe Santomaso, Dr. Henning Gran, and Dr. Maria Netter; curator comments and catalogue; installation by Morton Goldsholl 31-32 Lecture series on Industrial Design, given by designers Paul McCobb and Harold Schwartz 33 October 6, 1952 20th Century French Art, Permanent exhibition, opening of the Museum galleries after reinstallation; works on view; donors included Mrs. Gilbert W. Chapman, Mr. and Mrs. Samuel A. Marx, Kate L. Brewster, Mr. and Mrs. Maurice E. Culberg, Mrs. Alfred S. Alschuler, and Mr. Samuel Lustgarten; lenders included Mr. and Mrs. Joseph Shapiro, Mr. and Mrs. Leigh B. Block, Mrs. Flora Schofield, Mr. and Mrs. Jay Steinberg, Mr. and Mrs. Morton G. Neumann, and Mrs. Ernest Zeisler; description of the installation 22, 34 November 10, 1952 Photographs by Yousuf Karsh, exhibition of photographic portraits; biography note and exhibition check-list 35-36 November 26, 1952 \"Art Institute Week in Chicago\", proclaimed by Chicago Mayor Martin H. Kennelly at the meeting with AIC President Chauncey McCormick and members of AIC Board of Trustees; text of the proclamation and statement of AIC President, reporting on the balance of the Museum Emergency Fund Campaign 37 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}