{
    "id": 15,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/15",
    "title": "Press Releases from 1953",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/15/press-releases-from-1953",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 13, 1953 Photographs by Brett Weston, exhibition; biography note and comments 41 January 19, 1953 Sculpture of the Twentieth Century, exhibition, assembled and catalogue written by Andrew C. Ritchie, Director of Painting and Sculpture Department in The Museum of Modern Art, N.Y.; works on view; description of installation, designed by Daniel Brenner of Illinois Institute of Technology (IIT) 38-40 February 11, 1953 Fernand Leger: A Survey of His Art, retrospective exhibition, organized and selected by AIC Associate Curator of Painting Katharine Kuh; biography notes; venues and exhibition lenders 42-43, 47-48 February 12, 1953 Gallery of Art Interpretation: Both Sides of American Art, exhibition, selected by AIC Associate Curator of Painting Katharine Kuh; re-opening of the Gallery; works on view 44 March 9, 1953 Photographs by Gordon Parks, exhibition of the LIFE Magazine photographer; biography note and Mr. Parks' comments; exhibition check-list 45-46 March 23, 1953 Fernand Leger: A Survey of His Art, exhibition, organized in collaboration with San Francisco Museum of Art and The Museum of Modern Art in New York; installation and works on view, including stained glass window, designed for the church in Audincourt; catalogue by Katharine Kuh 42-43, 47-48 April 6, 1953 Drawings from PUNCH, exhibition of cartoons from the British magazine; venues and works on view 49 April 20, 1953 The Merry-Go-Round, Museum Open House, sponsored by AIC Woman's Board, presided by Mrs. Tiffany Blake; chairman of the event Mrs. Leigh B. Block; donors of Emergency Fund Campaign invited; tours in the renovated Prints and Drawings Department, Decorative Arts Department, Goodman Theatre backstage, and other AIC and SAIC offices; Permanent collection tours; Costume Show in Fullerton Hall; AIC President Chauncey McCormick speaking at the event 50-51, 54-55 May 7, 1953 Accessions in Photography Department: Photographs in the Peabody Fund, works acquired through the Mrs. Stuyvesant Peabody; works on view and selection of works, donated for the newly established AIC Photography Gallery; the Camera Club Movement ; exhibition check-list 52-53 May 12, 1953 AIC Emergency Fund Campaign, $ 1, 600,000 goal completed, announcement by AIC President and Chairman of the Campaign Chauncey McCormick, report on the balance, contributors, Museum membership, and The Merry-Go-Round event in the Museum; first AIC fund raising campaign, comments by Mr. McCormick 50-51, 54-55 May 18, 1953 AIC Board of Trustees, elections; Walter Brewster and Russell Tyson, named Honorary Trustees for Life and Honorary Vice-Presidents of AIC; Cushman B. Bissell, Earle Ludgin, Andrew McNally III, and George B. Young, elected to the Board; biography notes 56-57 May 25, 1953 13th Annual Exhibition of the Society for Contemporary American Art; participants included Joseph Albers, Herbert Bayer, Colleen Browning, Jimmy Ernst, Richard Florsheim, Joan Mitchell, Arthur Osver, Mark Tobey, and Rudolph Weisenborn; list of the Society officers to be elected at the exhibition preview 58 June 8, 1953 73rd Commencement of the SAIC, presided by Chauncey McCormick, diplomas presented by SAIC Dean Hubert Ropp; invocation given by Rev. Robert Bowman Stewart of Wheaton, IL; SAIC alumnus Kenneth Milton Chapman of Museum of New Mexico and School of American Research, granted Honorary Degree of Doctor of Fine Arts; list of Traveling Fellowship Award winners, with residential addresses, William D. Leoneli, Melvin F. Silverman, Richard P. Kluga, James S. Abramic, Robert E. Clark, and William B. Laurie 61, 101 June 29, 1953 Photographs by Carlotta Corpron, exhibition; biography note and comments; exhibition check-list 59-60 August 24, 1953 Masterpieces of Japanese Art, exhibition, sponsored by the Government of Japan; lenders included Emperor of Japan, museums of Tokyo and Kyoto, and private collectors; works on view and comments; exhibition venue in Boston 62-63, 66-68 September 8, 1953 Masterpieces of Japanese Art, exhibition sponsored by the Government of Japan; opening, works on view, catalogue, installation by Charles H. Dornbusch, and flower arrangement by Robert Moore of Chicago Park District 62-63, 66-68 September 21, 1953 57th Annual Exhibition by Artists of Chicago and Vicinity; changes in jury system establishing jury of selection and jury of awards; list of jury of selection with biography notes, Willem De Kooning, Humbert Albrizio, and Franklin Boggs, and Director of St. Louis Museum of Art Perry T. Rathbone; jury of awards to be nominated by participating artists 64-65 October 7, 1953 Masterpieces of Japanese Art, exhibition made possible with the assistance of the Japan Society President John D. Rockefeller III; attendance record; screening of the film Conspiracy in Kyoto , based on Japanese scroll painting, titled Burning of the Imperial Gate ; public opinion survey, sponsored by the Japan Society; venues 62-63, 66-68 November 3, 1953 57th Annual Exhibition by Artists of Chicago and Vicinity; list of prize-winners with biography notes, Margo Hoff, Joyce Treiman, Tom Lias, Liz Engelhard, Louise Stanton, Paul Wieghardt, Briggs Dyer, Abbott Pattison, Mrs. Enid Wolk, Harry Brorby, Jon Fabion, Ivan Albright, Bunni Sovetski, Maryette Charlton, Stanley Mitruk, Vera Berdich, Elaine Isaac, Evelyn Statinger; jury of awards comprised of Chicago artists Rainey Bennett, Francis Chapin, and Max Kahn 64-65, 69-71 November 16, 1953 Photographs by Arnold Newman, exhibition; biography note and exhibition check-list 72-73 December 7, 1953 Sargent, Whister, and Mary Cassatt, exhibition preview, attended by curators and director of The Metropolitan Museum in New York, and staff members of the Middle West museums; works on view, description of installation; catalogue by AIC Curator of American Painting Frederick A. Sweet 76-78, 80-81 December 14, 1953 Major AIC acquisition, Hans Memling's Virgin and Child from devotional diptych in the AIC Permanent collection, completed with the right panel of the diptych, gift of Arthur Sachs; comments by Mr. Sachs; notes on provenance, subject matter, and framing of the piece 74-75 December 16, 1953 Sargent, Whister, and Mary Cassatt, exhibition; venue in the Metropolitan Museum in New York; works on view, AIC showing included display of Whistler memorabilia from the collection of Walter S. Brewster 76-78, 80-81 December 21, 1953 John Marin, Permanent collection exhibition of watercolors, donated to AIC by Georgia O'Keeffe in the memory of Alfred Stieglitz; biography note about Mr. Marin 79 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}