{
    "id": 16,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/16",
    "title": "Press Releases from 1954",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/16/press-releases-from-1954",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 25, 1954 Unrestricted bequest to AIC, made possible trough the trust established by James Viles, AIC Governing Life Member, elected AIC Benefactor; AIC Life Member Lawrence Viles, providing part of the trust, terms and conditions; remarks by AIC President Chauncey McCormick 82-83 January 18, 1954 Photographs by Henri Cartier-Bresson, exhibition; biography note and comments; exhibition check-list 87 March 1, 1954 Designer Craftsmen U.S.A., exhibition, organized by American Craftsmen Educational Council in cooperation with AIC, The Brooklyn Museum, and other US museums; jury comprised of David Campbell of New Hampshire Society of Arts, William Woolfenden of Detroit Institute of Arts, and Hugo Lawson of Carson Pirie Scott, Chicago; works shown and awarded; complementary show, titled Midwest Designer-Craftsmen, initiated by AIC Curator of Decorative Arts and Industrial Art Meyric R. Rogers and organized by Society of Midwest Designer-Craftsmen; catalogue, prepared by American Craftsmen Educational Council 84-85 March 8, 1954 Photographs by Cecil Beaton, exhibition; biography note and comments; exhibition check-list 88-89 March 22, 1954 Drawings by Ben Shahn, exhibition; biography note 90 March 31, 1954 Antoine Watteau's drawing [ Four Studies of Italian Comedians ] from the Estate of Camille Groult, France, acquisition for AIC Tiffany and Margaret Blake Collection, made possible by Mrs. Tiffany Blake; first Watteau's drawing in the Permanent collection; description and provenance of the drawing 91-92 April 12, 1954 18th C. Prints of Japanese Kabuki Theatre, exhibition in connection with the first tour of Kabuki Theatre in Chicago; works on view 93 April 27, 1954 Frederic Clay Bartlett: Memorial Exhibition of Painting, preview and Governing Life Members annual luncheon meeting, conducted by AIC President Chauncey McCormick; paintings shown in the gallery adjacent to the Birch Bartlett Gallery; works on view, lenders, and biography note about Frederic Bartlett; Burnham Library exhibition of illustrated books from the Bequest of Alfred Hamill, preview and comments on the collection 95 75th Annual School Exhibition, [Art in the Making], preview for AIC members, contributors, and artists; organized by SAIC Dean Hubert Ropp; continuos art technique demonstrations by SAIC students in the East Wing galleries, displaying entire SAIC curriculum 95 May 10, 1954 Photographs by Robert Doisneau, exhibition; works on view, comments on subject matter, biography note, and publications 96-97 May 12, 1954 American and European Miniature Rooms, gift of Mrs. James Ward Thorne, housed in special AIC gallery; the collection touring the U.S.A.; opening of the installation in connection with May Festival, sponsored by AIC Woman's Board 98 May 24, 1954 14th Annual Exhibition of the Society for Contemporary Art; installation by the member of the Society Mrs. Victor Zurcher; American artists represented in the show included Lee Gatch, Morris Graves, Adolph Gottlieb, Franz Kline, Leonid, Walter Murch, Arthur Osver, Bernard Rosenthal, Theodoros Stamos, Copeland C. Burg, Richard Florsheim, Roland Ginzel, Albert E. Henselman, Margo Hoff, Hugo Weber, Egon Weiner, Rudolph Weisenborn, and Paul Weighardt 99 June 1, 1954 Peruvian Pottery from Waserman Collection, acquired by Mr. Nathan Cummings of Chicago, exhibition; comments by Junius Bird of The American Museum of Natural History 100 June 4, 1954 Paintings by American Indians, exhibition, made possible through the efforts of Kenneth Chapman, special consultant in Indian arts and crafts for the US Government, and with assistance of SAIC Honorary Doctor of Fine Arts and founder of the Department of Painting in the U. S. Indian School, Dorothy Dunn, SAIC alumnus 101 75th Commencement Exercises of SAIC, presided by Chairman of the School Committee and AIC Trustee Harold H. Swift; diplomas, presented by SAIC Dean Hubert Ropp; invocation, given by Rev. Robert Bowman Stewart of Wheaton, IL; principal address by Director of Solomon Guggenheim Museum in New York James J. Sweeney; Traveling Fellowship Awards winners, list with residential addresses, Arthur Okamura, Francis Ruzicka, Elizabeth Rupprecht, Thomas J. Gorman, Roger Sprigings, and Kenneth Kinzie 102 June 17, 1954 Formation of AIC Department of Design and Industry, proposed and discussed at the meeting with Chicago prominent industrialists by AIC Director Daniel Catton Rich and designer Russel Wright; funding and intended department functions under supervision of AIC Consultant on Design William Friedman and AIC Curator Meyric Rogers 103, 107, 121 July 13, 1954 Photography by Sabine Weiss, exhibition; biography note 105 July 28, 1954 Masterpieces of Religious Art, exhibition organized in cooperation with The World Councils of Churches; lenders and works on view; catalogue with article by Paul Tillich 104 Five Hundred Years of Religious Prints, display of prints from Permanent collection, complementing major exhibition, titled Masterpieces of Religious Art, works on view 106 September 3, 1954 Midwest Designer-Craftsmen Society, Crafts Fair at AIC McKinlock Court Terrace, held in connection with AIC New Design Program 103, 107 September 13, 1954 Photographs in Color by Arthur Siegel, exhibition; notes on Siegel's technique; series of photographs taken on State Street in Chicago; biography note 108-109 61st American Exhibition of Painting and Sculpture; jury comprised of Stuart Davis, George L. K. Morris, and Director of Guggenheim Museum in New York James J. Sweeney, biography notes; works selected by Curator of AIC Department of Painting and Sculpture Katharine Kuh and Frederick Sweet 110, 116-118 September 27, 1954 The Ford Foundation grant to AIC for the Fund of Adult Education, announcement by AIC Director Daniel Catton Rich; AIC Curator of Modern Painting and Sculpture Katharine Kuh, named Chief Consultant for the project; Jules Langsner's discussion group method in art education 111 AIC Vice-President Everett D. Graff, elected Acting President of AIC, replacing late Mr. Chauncey McCormick; biography note about Mr. Graff, AIC Committees Chairman, Trustee, and Chicago collector of Western Americana 112 October 8, 1954 Contemporary Chinese Paintings by Ch'i Pai-shih, exhibition; works on view, lenders, and biography note 113 October 11, 1954 Tapestries 1500-1800, from the Museum Collection, exhibition representing major acquisitions in the Decorative Arts Department, made possible by the Hearst Foundation, Marshall Field's and Co., Mrs. Chauncey McCormick, Mrs. Richard Ely Danielson, Lieutenant Colonel William Deering Howe, Mrs. Maurice L. Rothschild, Mr. and Ms. Sanger Robinson, and Mr. Charles Zadok of Milwaukee; works on view 114 October 12, 1954 Gallery of Art Interpretation: Recent Paintings by Mark Rothko, exhibition; comments by the artist, excerpt from exhibition pamphlet 115 October 13, 1954 Edtaonisl (1913) by Francis Picabia, AIC acquisition, gift of Mr. and Mrs. Armand P. Bartos of New York; painting installed in Permanent collection gallery 119 October 21, 1954 61st American Exhibition of Painting and Sculpture; list of prize-winners with biography notes, Corado Marca-Relli, Naum Gabo, Kenzo Okada, Joseph Albers, Willem de Kooning, Joseph Glasco, Jimmy Ernst, Alexander Calder, Mark Tobey, and Leon Golub 110, 116-118 October 22, 1954 Max Kahn Prints, exhibition of color lithographs; works on view, biography note 120 October 29, 1954 Formation of Department of Design and Industry in AIC, proposed and postponed indefinitely, announcement by AIC Acting President Everett D. Graff; comments on funding of the project 103, 107, 121 November 2, 1954 Mr. Brook McCormick and AIC Director Daniel Caton Rich, elected AIC Trustees at the meeting of the Board; biography notes, Mr. Rich's tenure at the Museum 122 Mrs. Antounette Farren Brown Bequest to AIC, terms and conditions, biography note; comments by AIC Acting President Everett D. Graff 123 November 9, 1954 Christmas card series, published by AIC, jewelry reproductions, books and calendars available in Museum Shop 124 Photography by Brassai, exhibition, comments and biography note 125 November 22, 1954 Masterpiece of the Month: Ivan Albright's That Which I Should Have Done I Did Not Do , exhibited with recorded explanatory remarks, narrated by Ken Nordine; included display of photographs of charcoal studies for the painting; AIC Public Relations Counsel Peter Pollack documenting Albright's technique by means of photography 126 Carter H. Harrison Memorial Exhibition of French prints, donated to AIC; works on view, biography note and comments on the collection, Mr. Harrison's gifts to AIC and partnership with AIC Curator of Prints and Drawings Carl O. Schniewind 127 November 30, 1954 Nineteenth century style installation in the Gallery of French Impressionists, supported by Mrs. Emily Crane Chadbourne; works on view 128 December 20, 1954 Looking at Modern Art , lecture and discussion sessions, inaugurating program of The Fund for Adult Education, conceived by AIC Curator of Modern Art and Sculpture Katharine Kuh; course manual, applicants, and list of course consultants, including George Buehr, Allan Frumkin, S. I. Hayakawa, Katharine Kuh, Daniel Catton Rich, Alan Sawyer, Franz Schulze, James Speyer, Wilbur D. Peat, and William E. Woolfenden 130-131 December 22, 1954 Great French Paintings: Chauncey McCormick Memorial Exhibition, in honor of late AIC President and Benefactor; check-list of paintings, lent by friends, colleagues, and US Museums 129 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}