{
    "id": 17,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/17",
    "title": "Press Releases from 1955",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/17/press-releases-from-1955",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 5, 1955 Photographs by Izis (Bidermanas), exhibition of Paris-Match magazine photographer; biography note and publications 132 January 6, 1955 AIC attendance record for major exhibitions of 1954, announcement by AIC Director Daniel Catton Rich; report on the 1954 acquisitions, including Mother and Child by Picasso, available through Mary and Leigh Block Charitable Foundation, The Maymar Corporation, Mrs. Maurice L. Rothschild, Mr. and Mrs. Edwin E. Hokin, Mr. and Mrs. Chauncey McCormick, and The Hertle Fund; Christ Crucified [ The Crucifiction ] by Zurbaran; Madonna and Child by Sandro Botticelli and portrait of Queen Isabella of Spain by Velasquez, bequests of Max and Leola Epstein; Woman in a Rose Hat by Edgar Degas and Self-Portrait by Vincent van Gogh, bequests of Joseph Winterbotham; drawing by Antoine Watteau, made possible by Mrs. Tiffany Blake; drawing by Toulouse-Lautrec, gift of Mr. and Mrs. Leigh B. Block; drawings by Millet, gift of Mrs. John Alden Carpenter; Rembrandt's etchings and Gauguin's woodcuts, acquired through Buckingham Fund; various items given to Decorative Arts Department, made possible by Count Pecci-Blunt, The Antiquarian Society, and The Hearst Foundation; Oriental Department acquisitions, made possible by Buckingham Fund, Nickerson Fund, and Mr. Russell Tyson 133-134 January 12, 1955 Water Colors Illustrating Hemingway's The Old Man and the Sea , by Max Gubler; the series, lent to Prints and Drawings Department by Time magazine critic Alexander Eliot; exhibition venues and biography note about Mr. Gubler 135 January 19, 1955 Gallery of Art Interpretation: Mark Tobey Retrospective; quotation from the artist's letter, explaining his \"white writing\" technique 136 Chinese Gold and Silver in the Dr. Carl Kempe Collection, exhibition, circulated by Smithsonian Institution; venues, works on view, comments 137 February 7, 1955 Fact Sheet about B. F. Ferguson Fund, terms and conditions, report of AIC Board of Trustees on the budget; plan to construct Ferguson Memorial Building, initiated by late AIC President Chauncey McCormick 138-139 February 28, 1955 Masterpieces of Japanese Prints, exhibition, curated by AIC Keeper of Buckingham Collection of Japanese Prints Margaret O. Gentles; works on view; book by James Michiner, based on research of the Collection; installation by Charles Dornbusch; book titled Japanese Primitives and catalogue, published by AIC and designed by Mrs. Victor Zurcher 140-141 Photographs of Japan by Werner Bischof, exhibition of photographs, commissioned by Swiss magazine DU; biography note, Mr. Bischof, co-owner of Magnum photo agency 142 March 21, 1955 AIC acquisition, Zurbaran's The Crucifixion , purchased through Robert Alexander Waller Fund and installed in Permanent collection gallery; provenance and circumstances of discovery of the painting by AIC Director Daniel Catton Rich and AIC curator of Prints and Drawings Carl O. Schniewind; restoration by AIC Technical Advisor David Rosen of New York 134, 143-145 March 23,1955 Drawings by Modigliani from the Collection of J. W. Alsdorf, exhibition; catalogue by Carl O. Schniewind 146 Karl Zerbe and Marie Zoe Greene, exhibition in the Prints and Drawings Gallery; works on view and biography notes 147 April 11, 1955 58th Annual Chicago and Vicinity Exhibition; jury comprised of Edmund D. Lewandowski of the Layton School of Art in Milwaukee, Lester D. Longman of State University of Iowa, and Ezio Martinelli of New York, biography notes 149 April 13, 1955 Gallery of Art Interpretation: The Trial by Jack Levine, AIC acquisition, purchased from 61st American Painting and Sculpture Exhibition through the Goodman Fund and Mr. and Mrs. Edwin E. Hokin; shown with oil studies and preliminary drawings, donated to AIC by the artist; artist's comments 149 April 21, 1955 George D. Culler, appointed AIC Educational Director, announcement and remarks by AIC Director Daniel Catton Rich; Mr. Culler's resume 150 15th Annual Exhibition of Society for Contemporary American Art; participants included Herbert Bayer, Mary Callery, Jose De Rivera, Herbert Ferber, Gyorgy Kepes, Rico Lebrun, Arthur Osver, Jackson Pollock, Ben Shahn, Niles Spencer, and Charles Umlauf 151 April 28, 1955 Photographs by Ed Van Der Elsken, exhibition of documentary photographs of Paris Left Bank; works on view, biography note, publications 152 May 16, 1955 American Artists Paint the City, AIC exhibition at the XXVIII Venice Biennale, announced for 1956 and supported by the Italian Government; AIC Director Daniel Catton Rich, appointed Commissioner of the American Pavilion, show selected by AIC Curator of Modern Art Katharine Kuh; Mr. Arnold Maremont of Chicago, funding 153 International Venice Biennale, note about American Pavilion in Venice, acquired by The Museum of Modern Art, N.Y., in 1954 through the Rockefeller Fund 154 June 1, 1955 58th Annual Exhibition by Artists of Chicago and Vicinity; list of prize-winners with biography notes, Joseph Goto, Gerald W. McLaughlin, Claude Bentley, Raymond Breinin, August Becker, Stanley Mitruk, Ellen Lanyon, Harry Mintz, Raymond A. Toloczko, Zeke Ziner, Philip Perkins, Jr., Tom S. Fricano, James F. Walker, Raymond Martin, Ivan Albright, Ronald Ahlstrom, Rufino Silva, Jon Talleur, Atsushi Kikuchi, Nancy R. Stableford, Nicola Ziroli, and Roland Ginzel 159 June 2, 1955 76th Commencement Exercises of SAIC, presided by AIC Trustee Andrew McNally; diplomas presented by SAIC Dean Hubert Ropp; invocation and benediction given by Rev. Richard A. Dempsey of Glenn Ellyn, IL; principal address by artist Angna Enters; Traveling Fellowship Award winners, list with residential addresses, Phyllis Unosawa, Kay Hoffman, Claudia Webb, Elaine Grulkowski, Barbara Aubin, and Lillian Brulc 160 July 5, 1955 Chicago: A Many-Faceted Portrait, exhibition of Chicago press photographers; comments 161 July 11, 1955 SAIC: Faculty Work, exhibition of school instructors in connection with establishing Faculty Association with Mr. Briggs Dyer as Chairman, Mr. David M. Landis as Treasurer, and Ms. Avadner McGlory as Secretary 162 July 18, 1955 Mrs. Leigh B. Block and Mr. Frank H. Woods, elected AIC Trustees, announcement by AIC Acting President Everett D. Graff; biography notes, AIC Benefactors 163 Masterpiece of the Month: Portrait of Queen Isabella of Bourbon by Diego Rodriguez Velasquez, from Max and Leola Epstein Collection, exhibited with recorded explanatory remarks, narrated by Ken Nordine; comments 135, 164 August 22, 1955 76th School Annual Exhibition, selected by SAIC Dean Hubert Ropp and Faculty; shown in the Museum East Wing 165 September 9, 1955 Art Rental Service of AIC, renamed AIC Art Rental and Sales Gallery, reopening made possible by Rockefeller Foundation; gallery preview, sponsored by AIC Woman's Board; art rental, lecture series, and supplementary material, available for Chicago schools as a part of the project, supported by The Division of Humanities at the Rockefeller Foundation; Christmas sale, proposed 166 September 26, 1955 French Drawings: Masterpieces from Seven Centuries, exhibition, organized by AIC Curator of Prints and Drawings Carl O. Schniewind, US venues; selected by Curator of Drawings in The Louvre Mme. Bouchot-Saupique; works on view, installation by Daniel Brenner, catalogue written by Bouchot-Saupique and members of The Louvre staff, and designed by Suzette M. Zurcher 167-168 October 17, 1955 Christmas card featuring art objects from Permanent collection, books and jewelry reproductions available in Museum Shop 169 October 24, 1955 AIC Acting President, Mr. Everett D. Graff, elected AIC President; biography note; Frank Brooks Hubachek, elected AIC Vice-President; Mrs. Tiffany Blake, named Honorary Trustee; Mrs. Leigh B. Block, elected President of AIC Woman's Board 170 November 23, 1955 Selections from the Mr. and Mrs. Joseph R. Shapiro Collection, exhibition of prints, marking bequest to AIC; comments by Mr. Shapiro; entire collection made available for perusing in AIC Print Study Room 171 December 7, 1955 Gallery of Art Interpretation: Rico Lebrun: Latest Painting From Mexico, exhibition; works on view, the artist's comments and correspondence with gallery curator Katharine Kuh 172 December 27, 1955 Toulouse-Lautrec, loan exhibition, organized in collaboration with the Albi Museum in France and Philadelphia Museum of Art; works on view and lenders; catalogue by Henry Clifford of Philadelphia Museum of Art and by AIC Curator of Prints and Drawings Carl O. Schniewind; installation by Richard A. Johnson 173-175 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}