{
    "id": 18,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/18",
    "title": "Press Releases from 1956",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/18/press-releases-from-1956",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 16, 1956 59th Annual Chicago and Vicinity Exhibition, selected by jury, comprised of Bailey Washburn of Carnegie Institute, sculptor Ibram Lassaw of New York, and painter Hedda Stern of New York, with biography notes 1-6 February 15, 1956 Fresco Facsimiles from Second Century Peru, exhibition of murals from Mochicas Temple, Panamarca, discovered by Dr. Richard P. Schaedel of Yale University and copied by Peruvian artist Pedro Azabache; lecture by Dr. Schaedel 7 March 3, 1956 American Artists Paint the City, exhibition in US Pavilion at the Venice Biennale, International Exhibition of Modern Art; works selected by AIC Curator of Modern Art Katharine Kuh; works on view, catalogue by Lionello Venturi and Katharine Kuh; AIC Director Daniel Catton Rich, appointed Commissioner of the US Pavilion; Mr. and Mrs. Arnold Maremont and International Council of The Museum of Modern Art, funding; exhibition check-list 9-12, 33 (1955: 153-154) March 7, 1956 59th Annual Chicago and Vicinity Exhibition, list of prize-winners with biography notes, Anna P. Barker, Richard Hunt, William Stipe, Joseph Goto, Ray Funk, Evelyn Statsinger, Constance Cohen, Alfed Kearns, Eugene Bennett, Rainey Bennett, Sylvester Britton, Gerald McLaughlin, Raymond Toloczko, Irene Siegel, Arthur M. Levine, Ruth Horsting, Ralph von Lehmden, Alfred Brunettin, George Cohen, Henry Gamson, Walter Wojtyla, Roland Ginzel, Thomas H. Kapsalis, and William Woolf 1-6 March 13, 1956 Gallery of Art Interpretation: Works from the Alfred Stieglitz Collection, exhibition of works, donated by Georgia O'Keeffe to AIC, representing members of the American Place Gallery, including John Marin, Arthur Dove, Charles Demuth, Georgia O'Keeffe, and Gaston Lachaise 8 April 3, 1956 Masterworks from Yale University, exhibition, including works from Jarvis and Griggs Collections of Early Italian painting, 20th C. art of Societe Anonyme from collections of Katharine S. Dreier and Marcel Duchamp, ancient Orient and Near East objects, watercolors depicting American Indians, and prints by Miller, Catlin, Sully, and Heger; works on view and comments 13-14 April 10, 1956 Design in Scandinavia, US tour exhibition, sponsored by American Federation of Arts; comments and venues 15 May 18, 1956 16th Annual Exhibition of the Society for Contemporary American Art, selected by the Society president Robert Johnson, AIC Director Daniel Catton Rich, and AIC Curators Katharine Kuh and Frederick A. Sweet; artists included Herbert Bayer, William Brice, John Hultberg, Rico Lebrun, Ethel Magafan, Enzo Okada, Arthur Osver, Abraham Rattner, Hedda Sterne, George Cohen, Richard Florsheim, Leon Golub, Margo Hoff, Ellen Lanyon, John McNee, Stanley Mitruk, Vicci Sperry, and Joyce Treiman 16 June 4, 1956 77th Commencement Exercises of SAIC, presided by AIC Trustee Andrew McNally; diplomas, presented by SAIC Dean Hubert Ropp; invocation and benediction, given by Rev. William McInness, D. D., of Lake Bluff, IL; principal address by Robert Inglehart of University of Michigan; Traveling Fellowships, awarded to Irving Petlin, Arnold Arnam, Robert Schuenke, Herbert Davidson, Robert Post, and Ivan Mischo, list with residential addresses; Drama League Scholarship and Honors, awarded to Phyllis Jarzembski, James T. Cavanaugh, Florence Valentine, and Richard A. Westgard 17 June 6, 1956 Louis Pomerantz, appointed AIC Conservator of Painting; Mr. Pomerantz's resume, disciple of Dr. Paul Coremans of Brussels and Sheldon Keck of New York 18 Gallery of Art Interpretation: People, exhibition of still-life and interior paintings, conceived by the gallery curator Katharine Kuh 19 June 11, 1956 Louis Sullivan and the Architecture of Free Enterprise, tour exhibition in honor of Sullivan's centennial, directed by Edgar Kaufmann, Jr., and sponsored by Chicago architects and builders, Chicago School of Architecture ; overview, photographs by John Szarkowski, Richard S. Nickel, and students of Illinois Institute of Technology (IIT) of Aaron Siskind's class; installation by Daniel Brenner, catalogue designed by Mrs. Victor Zucher; lectures and seminars 20-21, 25-26 June 18, 1956 Paintings from Joseph Winterbotham Collection, exhibition; the Winterbotham Plan and Fund established in 1921, comments, Permanent collection development 22 June 26, 1956 Col. Alexander F. and Jeannie C. Stevenson Memorial Collection of Miniatures, exhibition, gift by Miss Mary Louise Stevenson, elected as Sponsor of AIC; works on view 23 July 7, 1956 James W. Alsdorf and Fowler McCormick, elected AIC Trustees, biography notes; announcement by AIC President Everett D. Graff 24 August 9, 1956 Louis Sullivan and the Architecture of Free Enterprise, exhibition in honor of Sullivan's centennial, directed by Edgar Kaufmann, Jr., and sponsored by Chicago architects and builders; detailed overview, photographs by John Szarkowski, Richard S. Nickel and other students of Illinois Institute of Technology (IIT) of Aaron Siskind's class; installation by Daniel Brenner, catalogue designed by Mrs. Victor Zucher; publication of The Idea of Louis Sullivan by John Szarkowski and The Complete Work by Adler and Sullivan , based on IIT research; lectures and seminars 20-21, 25-26 Allan McNab, appointed Assistant Director of AIC, replacing Charles Fabens Kelley; Mr. McNab's resume 27 Ferguson Memorial Building, planning for AIC administrative building, Holabird & Root & Burgee, Chicago architects; dismantling of plaster casts made for World's Columbian Exposition in preparation for major Museum reinstallation 28 August 27, 1956 Contemporary Japanese Pottery, exhibition of ceramics by Toyozo Arakawa, Toyo Kanashige, Tokuro Kato, Yuzo Kondo, Kazuo Taki, and Kenkichi Tomimoto; comments 29 August 28, 1956 77th Annual School Exhibition, selected by SAIC Dean Hubert Ropp, comments 30 September 24, 1956 Gallery of Art Interpretation: Portraits of the Artists, exhibition, overview and artists represented, including paintings lent by Mr. and Mrs. Earle Ludgin 32 September 25, 1956 International Museums Week, sponsored by the US National Commission for UNESCO; AIC and Chicago Field Museum of Natural History, observing the event 31 November 14, 1956 62nd American Exhibition of Painting and Sculpture, jury comprised of artists Theodore Roszak and Arthur Osver, and Dorothy Miller of The Museum of Modern Art in New York, biography notes; exhibition included paintings shown at the 1956 Venice Biennale 33 December 6, 1956 Midwest Designer-Craftsman 1957 Annual Exhibition, initiated by AIC and Midwest Designer-Craftsmen Society; terms of accepting exhibits; jury comprised of Dorothy Liebes of New York, John Paul Miller of Cleveland, Peter Voulkos of Los Angeles, Charles Nagel of St. Louis Museum, and Margo Hoff of Chicago; show featuring retrospectives of Liebes, Miller, and Voulkos 34 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}