{
    "id": 19,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/19",
    "title": "Press Releases from 1957",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/19/press-releases-from-1957",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 9, 1957 62nd American Exhibition of Painting and Sculpture, jury comprised of Dorothy Miller of The Museum of Modern Art in New York, sculptor Theodore Roszak, and painter Arthur Osver; list of prize-winners with biography notes, Seymour Lipton, James Brooks, Hedda Sterne, Keith Finch, Franz Kline, Kenzo Okada, Theodore F. Appleby, Marianna Pineda, Joseph Cornell, and John F. Miller 33, 38-43, 45 January 16, 1957 1956 AIC Acquisitions, made possible through Wirt D. Walker Fund, Mrs. Gilbert W. Chapman of New York, Mr. and Mrs. Morris I. Kaplan, Mr. and Mrs. Arnold Maremont of Winnetka, IL, Mrs. Leigh B. Block, The Hertle Fund, The Fox Fund, Mr. and Mrs. Albert Arenberg, Mr. and Mrs. Samuel Marx, Mr. and Mrs. Otto K. Eitel, Edgar Kaufmann, Jr., Mr. and Mrs. Sigmund Kunstadter, The Society for Contemporary American Art, Ms. Peto of Island Heights, NJ, and The Goodman Fund, Friends of American Art 35-37 January 23, 1957 Prints: 1400-1800, exhibition, organized by Curator of Prints and Drawings at the Minneapolis Museum of Art, Dr. Harold Joachim; works on view and catalogue 44 January 28, 1957 62nd American Exhibition, three special prizes awarded to Lee Gatch, Jose De Rivera, and Arthur Okamura by AIC Committee on Painting and Sculpture, biography notes and comments 33, 38-43, 45 February 4, 1957 Ferguson Memorial Building, construction, Holaburd & Root & Burgee Architects, arranging contract with A. L. Jackson Company of Chicago; project included renovation of Blackstone Hall, relocation of SAIC classrooms and Oriental Arts Galleries, and formation of AIC North Garden; remarks by AIC President Everett D. Graff; construction schedule 46-47, 67, 104, 122-123 February 26, 1957 Midwest Designer-Craftsman 1957 Annual Exhibition, initiated by AIC and Midwest Designer-Craftsmen Society; jury comprised of Dorothy Liebes of New York, John Paul Miller of Cleveland, Peter Voulkos of Los Angeles, Charles Nagel of St. Louis Museum, and Margo Hoff of Chicago; installation by Arthur A. Carrara 34, 48, 51 March 4, 1957 Treasures from the Pierpont Morgan Library of New York, US tour exhibition; works on view and venues 49-50 March 18, 1957 Midwest Designer-Craftsman 1957 Annual Exhibition, initiated by AIC and Midwest Designer-Craftsmen Society; list of prize-winners, Emily K. Wilson, Richard A. Abell, Kenneth Bates, Toshiko Takaezu, Eugene F. Bunker, Jr., Clyde E. Burt, Gene Drummond, Charles Lakowsky, Alvin Pine, Christian F. Schmidt, Robert Pemberton, and Elenhank Designers of Chicago 34, 48, 51 March 13, 1957 The Artists Choice , TV program of Chicago's Channel 11, introducing local artists; producer Elizabeth Gentry of AIC Staff 52 March 27, 1957 The Paintings of Claude Monet, exhibition of gifts to AIC Permanent collection, including Iris by the Pond , the 1956 AIC acquisition; note on AIC collection development 53-55 April 8, 1957 African Sculpture from the Collection of Mr. and Mrs. Raymond Wielgus, exhibition 56 April 29, 1957 Current exhibitions in AIC East Wing; Joseph Winterbotham Collection of European Painting, comments on Winterbotham Plan and AIC collection development; 1957 Chicago Artists No-Jury Exhibition, held at Chicago's Navy Pier, selection of 50 paintings, shown at AIC; 17th Annual Exhibition of Society for Contemporary American Art, list of works, given to AIC by the Society and participants of the current show 57-58 May 7, 1957 Japanese Stencil from the Collection of John Huston, US tour exhibition, circulated by Japan Air Lines; note on the collection 59 June 3, 1957 Stage Director, Dr. John Reich, appointed Director of Goodman Memorial Theater, replacing late Dr. Maurice Gnesin; Mr. Reich's resume 60-61 AIC President Everett Graff and AIC Director Daniel Catton Rich, travel to Europe, arranging loans for Seurat Retrospective in AIC and New York Museum of Modern Art; agenda and comments; showing of Seurat's Sunday Afternoon on the Island of Grande Jatte , accompanied with preparatory drawings and paintings 62, 77-78 June 10, 1957 SAIC: 2nd Faculty Show, comments 64 78th Commencement Exercises of SAIC, presided by AIC Trustee Percy B. Eckhart; diplomas presented by SAIC Dean Hubert Ropp; invocation and benediction, given by Rev. Cuthbert Pratt of Chicago; principal address by Boris Margo; Traveling Fellowship winners, list with residential addresses, Richard Hunt, Ojars Steiners, Uldis Krumins, Dalia Junkevicius, Jasper San Fratello, and Kenneth Ewers 65 August 26, 1957 78th Annual School Exhibition, selected by SAIC Dean Hubert Ropp and Faculty; comments 66 Ferguson Memorial Building, report on the progress of construction in AIC Blackstone Hall 46-47, 67, 104, 122-123 September 9, 1957 Picasso: 75th Anniversary Exhibition, curated by Director of Collections in New York Museum of Modern Art Alfred H. Barr, Jr.; works on view, some lent by the artist; showing of Guernica , complemented with studies for the painting; catalogue and publication of Roland Penrose's Portrait of Picasso ; lectures, special seminar, and film demonstration 68-71 September 23, 1957 Katharine Kuh, appointed AIC Curator of Painting and Sculpture; Mrs. Kuh's AIC tenure, comments on the appointment and reinstallation of AIC Old Masters collection 72-73 October 9, 1957 Animal Sculpture in Pre-Columbian Art, exhibition from AIC and private collections of Mr. and Mrs. James A. Alsdorf, Mr. and Mrs. Raymond Wielgus, and Mr. Nathan Cummings; catalogue, written by AIC Associate Curator of Primitive Arts Alan R. Sawyer and made possible by Mr. and Mrs. Alsdorf 74 October 21, 1957 Prints by Picasso from the Permanent Collection, exhibition, representing gifts to AIC, given by Mr. and Mrs. Joseph R. Shapiro, Mr. and Mrs. Morton G. Neumann, Ms. Mary Bullard, Mrs. Pauling Donnelly, Mr. and Mrs. Walter Paepcke, Georgia O'Keeffe, and lithographs, purchased by late AIC Curator of Prints and Drawings, Mr. Carl O. Schniewind; exhibition in association with Picasso Retrospective, works on view and comments 75-76 November 20, 1957 Seurat: Paintings and Drawings, exhibition organized in collaboration with The Museum of Modern Art in New York and selected by AIC Director Daniel Catton Rich; catalogue with contribution by Robert L. Herbert of Yale University and edited by Mr. Rich; works on view and exhibition lenders 62, 77-78, 82-83 November 25, 1957 AIC Curator of Decorative and Industrial Arts Meyric R. Rogers, resignation, AIC tenure and resume, remarks by AIC Director Daniel C. Rich; Mr. Rogers, appointed Curator of The Mabel Brady Garvan and Related Collections in the Yale University Art Gallery 80-81 December 10, 1957 Picasso: 75th Anniversary, exhibition, AIC attendance record; announcement of Seurat Retrospective Exhibition in AIC 68-71, 75-76, 79 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}