{
    "id": 193,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/193",
    "title": "The Art Institute of Chicago Appoints James Rondeau as New President and Eloise W. Martin Director",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/193/the-art-institute-of-chicago-appoints-james-rondeau-as-new-president-and-eloise-w-martin-director",
    "copy": " Thursday, January 28, 2016   CHICAGO— Robert M. Levy , Chairman of the Board of Trustees of the Art Institute of Chicago announced today, January 28, 2016 , that after an extensive international search the Board has appointed James Rondeau the new President and Eloise W. Martin Director of the museum. Rondeau will succeed Douglas Druick , who announced in October 2015 his plans to retire after more than 30 years of service to the institution. Rondeau, an internationally respected curator and scholar, has led two of the Art Institute’s 11 curatorial departments in his 18 year tenure with the museum.   “James has proven himself one of the most innovative and accomplished curators and museum leaders anywhere,” said Levy. “He understands with great insight what makes the Art Institute so powerfully exceptional—the parallel strengths of our founding encyclopedic vision and our remarkable dedication to art of the moment. He has masterfully leveraged that vision and our legacy of excellence to make sure our world-class collection feels inspirational, dynamic, and relevant. James brings a true commitment to the highest standards of scholarship and connoisseurship and deep expertise in exhibitions, research, and publications. He has a natural ability to forge strong relationships with artists and collectors and the day-to-day experience of collaborating across museum operations. These are the exact qualities we need to take the Art Institute’s international reputation and prestige to the next level,” Levy added.   Rondeau, 46, currently the Dittmer Chair and Curator of Modern and Contemporary Art, responded to the announcement, sharing, “It is an incredible honor and privilege to be chosen as the Art Institute's next director. I’ve made this extraordinary institution my professional home for nearly two decades because I believe it is one of the greatest museums in the world. I have always embraced the unique challenges of my role as a curator within the powerful context of an encyclopedic institution and I am eager to take on this new role, bringing energy and dedication to the exciting opportunities ahead. Together with our committed Board and exceptional staff, we’re ready to guide the Art Institute toward an even more ambitious future— one defined by how creatively we find new and relevant ways to meet our global audiences’ expectations, and to empower them to meaningfully engage with works of art. I regard it as the job of a lifetime.”   James Rondeau joined the Art Institute of Chicago in 1998 as an Associate Curator of Contemporary Art and rose to become department chair in 2004. From 2004-2014 he defined the museum’s internationally respected contemporary art program, taking on the additional interim role of Curator and Chair of Photography from 2008-2009. Most recently, Rondeau stewarded the merging of the museum’s Departments of Contemporary and Modern Art under his leadership. Over the course of his tenure, he secured numerous major gifts, most notably in 2015 when he ushered in the largest gift of art in the museum’s history—the Edlis/Neeson Collection.   Rondeau has organized and contributed to some of the most groundbreaking exhibitions and installations in the Art Institute’s history, including: Charles Ray: Sculpture, 1998-2015 (with Bernhard Mendes Bürgi, Kunstmuseum Basel), 2014-2015; Steve McQueen (with Maja Oeri, Schaulager, Basel), 2012; Roy Lichtenstein: A Retrospective , (with Sheena Wagstaff, Tate Modern, London—toured to National Gallery of Art, Washington, D.C.; Tate Modern, London; Centre Pompidou, Paris), 2012; Cy Twombly, The Natural World, Selected Works, 2000-2007 , 2009; Jasper Johns: Gray 1955-2005 (with Douglas Druick—traveled to Metropolitan Museum of Art, New York. Voted Best Monographic Exhibition Nationally in 2008 by the American Section of the International Art Critics Association/AICA), 2007. Additionally Rondeau oversaw the Chicago presentations of Christopher Wool: A Retrospective in 2014 (organized by Solomon R. Guggenheim Museum) and Jeff Wall (organized by Museum of Modern Art, New York, and San Francisco Museum of Modern Art) in 2007.   Douglas Druick, current President and Eloise W. Martin Director of the Art Institute, offered his support for the Board’s decision to appoint Rondeau as his successor, “I am thrilled to hand over the leadership of the Art Institute of Chicago to James Rondeau. In the many years that I have worked with James, it has been a great pleasure to see him build an extraordinary and internationally diverse contemporary program, help us steward the museum into the 21st century with the opening of the Modern Wing, and realize his potential as a leader both within and outside the museum. He has demonstrated time and time again his curatorial acumen, his creativity and generosity as a collaborator, his keen sensibilities as a communicator, and his wide-ranging interests that cover the full breadth of our global collections. It is immensely gratifying to see James’s talent recognized and to have complete confidence that I am leaving the museum in such adept hands.”   Janet Duchossois, a Trustee and member of the Search Committee, offered her insight on the Board’s process and decision, “As the Board took on the privilege and responsibility of finding the next director, we looked for an inspired leader whose vision and skill could match our bold aspirations. At this important moment in the Art Institute’s history, we need someone who can realize our ambitions for the future of this iconic, global museum—James is the clear choice.”   Rondeau added, “I have been very fortunate to apprentice under three directors of the Art Institute; all truly inspired leaders with a profoundly curatorial orientation to the job and to the museum as a whole. These values—centered on objects, artists of all periods and places, and the stories we can tell together—define the ways we are able to serve our diverse audiences. I aspire to carry these values forward as we continue to fulfill, refine, and expand our mission and our facilities.”   On hearing the news of Rondeau’s appointment, contemporary artist and filmmaker Steve McQueen responded, “I first became a friend and colleague of James Rondeau 20 years ago, and I’ve been arguing with him passionately about art and ideas ever since. He is a person of great integrity and fervor. His appointment as Director of the Art Institute of Chicago is more than deserving, and one that will benefit greatly from his infectious, innovative spirit. I myself have been the beneficiary of this with my show at the Art Institute and Schaulager Basel in 2013. I’m looking forward to him thriving in this world renowned institution.”   James Rondeau has published and lectured extensively, with 13 exhibition catalogues to his credit, numerous essays and articles, and talks from Basel to Madrid and from New York to San Francisco. He has been awarded many professional honors and has served on various advisory councils and boards, including the Poetry Foundation in Chicago, and as a panelist for the National Endowment for the Arts and the Institute for Museum and Library Services; the commissioner and co-curator of the U.S. Pavilion at the 49th Venice Biennale featuring artist Robert Gober; and as a visiting faculty member at the University of Illinois, Chicago. Rondeau earned a B.A. from Middlebury College in 1991. In 1994, he earned a M.A. in the History of Art from Williams College. ",
    "source_updated_at": "2018-09-27T11:41:33-05:00",
    "updated_at": "2023-09-23T23:47:15-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}