{
    "id": 194,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/194",
    "title": "Martin Puryear: Multiple Dimensions Showcases Creative Process of Artist",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/194/martin-puryear-multiple-dimensions-showcases-creative-process-of-artist",
    "copy": " Wednesday, February 3, 2016   CHICAGO – The clean elegance of Martin Puryear’s sculptures belies the extensive iterative process behind them. Martin Puryear: Multiple Dimensions is the first exhibition to draw back the curtain on this process, featuring over 100 works that demonstrate the evolution of various ideas across different media, both two- and three-dimensional. Many of the drawings, prints, and small-scale sculptures in Martin Puryear have been borrowed directly from the artist after extensive consultation with him and have never been exhibited before. The exhibition offers an unprecedented look into the artist’s inspirations, methods, and transformative process.   Open from February 5, 2016 to May 3, 2016 in the Abbott Galleries, the exhibition focuses on one of the most renowned artists working today, tracing his career from his student days at Catholic University in the early 1960s through the present, with works created as recently as 2014. In the exhibition, visitors can witness this evolution of thought—how a sketch of a house in Sierra Leone is transformed 10 years later into an abstracted proto-sculptural form, or how a head-like shape is reworked in bronze, wood, black Conté crayon and graphite. By bringing to life the artist’s uncanny ability to make forms that are suggestive, playful, and transformative, all while remaining anchored in this world, this display of Puryear’s explorations across visual ideas and media offers a 360degree view of the creative process of a contemporary master.   The exhibition’s accompanying catalogue—featuring roughly 120 illustrations, including 80-100 plates and 20-30 comparative illustrations—will further examine the artist’s rich output. The artist’s process-oriented works on paper will be given full scholarly consideration for the first time, featuring a lead essay by Mark Pascale, Janet and Craig Duchossois Curator of Prints and Drawings. ",
    "source_updated_at": "2018-09-27T11:41:34-05:00",
    "updated_at": "2023-09-23T23:47:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}