{
    "id": 198,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/198",
    "title": "Ann Goldstein to Join the Art Institute of Chicago as New Deputy Director, and Chair and Curator of Modern and Contemporary Art",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/198/ann-goldstein-to-join-the-art-institute-of-chicago-as-new-deputy-director-and-chair-and-curator-of-modern-and-contemporary-art",
    "copy": " Thursday, March 24, 2016   CHICAGO—President and Eloise W. Martin Director James Rondeau announced today that Ann Goldstein , respected international museum leader and curator, will join the Art Institute of Chicago as the new Deputy Director, and Chair and Curator of Modern and Contemporary Art . Goldstein will begin to transition into her new role starting March 28, and will fully assume the position on September 1, 2016 .   In this newly created position, Goldstein will occupy a key leadership role as Deputy Director, working closely with Rondeau to realize the ambitions of the museum’s Long Range Plan and serve as a key ambassador to its Board and to the arts and humanities community locally, nationally, and internationally. As Chair and Curator of Modern and Contemporary Art, Goldstein will lead the Department’s ambitious program of exhibitions, acquisitions, collections management, and scholarly research and publishing.   Rondeau shared his enthusiasm for the appointment, “Ann Goldstein has built an extraordinary international career, dedicated to bringing modern and contemporary art alive with ambitious, artist-centered museum programs and curatorial projects. Her dynamic vision and leadership experience are a perfect fit for both the rich legacy and the bold future we hope to chart for the Art Institute and our modern and contemporary programs—to enhance our global, inclusive collecting across a wide chronological spectrum, in particular to passionately pursue international contemporary art, and to find innovative ways to engage our diverse and digitally connected audiences.”   As a museum professional for over thirty years, Ann Goldstein has served as both a museum director and curator known for a vision underscored by the commitment to make the museum a home for art, artists, and a diverse range of audiences. Goldstein has been recognized for particular excellence and expertise in the fields of Minimal and Conceptual art of the 1960s and 70s, as well as current practices.   Most recently, Goldstein served as Director of the Stedelijk Museum Amsterdam for four years from 2010-2013. During her tenure, Goldstein reopened the Stedelijk – the largest museum of modern and contemporary art and design in the Netherlands – after nearly nine years of renovation and expansion. She led the institution’s efforts to define and sustain the museum’s artistic identity and establish its mission and core values, and directed exhibitions and programming, acquisitions, collections and conservation, education, and scholarly initiatives.   Previously, as a Senior Curator at The Museum of Contemporary Art, Los Angeles (MOCA), where she worked for 26 years from 1983-2009, Goldstein was internationally recognized for her extensive and exceptional body of innovative curatorial endeavors and leadership, including numerous exhibitions, collection acquisitions, and publications, as well as organizing performances, film screenings, lectures, public interviews, discussions, symposia, music and book presentations, and educational initiatives.   Goldstein remarked, “I am extremely excited and thoroughly honored to assume this role—and truly a “dream job”—to work together with my colleague James, as well as the museum’s esteemed staff and family, to the further the mission of this magnificent and beloved encyclopedic institution and foster the growth of its highly respected modern and contemporary art program. It is also in many ways a homecoming – not only has the Art Institute been an enduring and vital presence throughout my professional life, Chicago is where I began my career more than thirty years ago as a research assistant at the Museum of Contemporary Art (MCA). Chicago has remained close to my heart as a remarkable cultural and philanthropic community filled with dear friends and brilliant artists and colleagues who have constantly awed and inspired me.”   Robert Levy, Chairman of the Board of Trustees, offered, “Ann Goldstein has a demonstrated international track record of excellence and achievement as a world class curator and leader in the museum world. The breadth of experience, expertise, and insight she brings the Art Institute of Chicago will only deepen the strengths of our leadership team, and ensure we can move decisively and successfully forward in our ambitious plans for the museum’s future.”   At the Stedelijk, Goldstein instituted an innovative interim program soon after her arrival in 2010, called the Temporary Stedelijk, in order to regain a public presence for the museum during its long closure. The two-year program of special exhibitions, changing collection presentations, educational initiatives and public programs was designed to reoccupy and revitalize the renovated historic building as it approached completion. For the Stedelijk’s September 2012 grand reopening, Goldstein oversaw the installation of the entirety of the museum’s 90,000 square-feet of gallery space, including the presentation of the museum’s collections of modern and contemporary art and design, as well as the inaugural exhibition program, including Mike Kelley (organized by Goldstein), Beyond Imagination , Works in Place, Aernout Mik , Jo Baer , Lucy McKenzie , Lawrence Weiner , Paulina Olowska , and Kazimir Malevich .   During her distinguished tenure at MOCA, Goldstein’s projects included the large-scale, historical survey exhibitions A Minimal Future? Art as Object 1958–1968 (2004), which examined the emergence and foundations of Minimal art in the United States, and 1965-1975: Reconsidering the Object of Art (1995, co-curated with former AIC curator Anne Rorimer), the first historical survey of American and European Conceptual art organized in the United States. Her acclaimed 1989 exhibition A Forest of Signs: Art in the Crisis of Representation (co-curated with Mary Jane Jacob) examined issues of representation in the work of thirty American artists who emerged in the 1970s and 80s. She worked extensively with MOCA’s permanent collection, overseeing numerous acquisitions and organizing several exhibitions drawn from the holdings. Goldstein also organized and co-organized major retrospectives, surveys, and solo exhibitions of the work of William Leavitt, Martin Kippenberger, Lawrence Weiner, Cosima von Bonin, Jennifer Bornstein, Barbara Kruger, Jorge Pardo, Christopher Wool, Felix Gonzalez-Torres, Cady Noland, Judy Fiskin, and Roni Horn.   Throughout her career, Goldstein has published and lectured extensively. She is currently the president of the board of the Michael Asher Foundation, a board member of the John Baldessari Family Foundation, and a member of the Felix Gonzalez-Torres Foundation Fellows Forum. In April 2012, in recognition of her work, the Center for Curatorial Studies at Bard College presented her with the Audrey Irmas Award for Curatorial Excellence. Goldstein received her Bachelor of Arts, cum laude, in Studio Art from the University of California, Los Angeles. ",
    "source_updated_at": "2018-09-27T11:41:35-05:00",
    "updated_at": "2023-09-23T23:47:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}