{
    "id": 20,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/20",
    "title": "Press Releases from 1958",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/20/press-releases-from-1958",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 6, 1958 Seurat: Paintings and Drawings, exhibition, organized in collaboration with The Museum of Modern Art in New York and selected by AIC Director Daniel Catton Rich; preview, exhibition lenders, works on view, some escorted by Germain Bazin of The Louvre 62, 77-78, 82-83, 85-87 January 24, 1958 AIC Assistant Director Allan McNab, appointed Associate Director of AIC; Jack Sewell, appointed AIC Curator of Oriental Art; biography notes 84 February 5, 1958 Seurat's Young Woman Powdering , x-ray examination of the painting, done by AIC Conservator Louis Pomeratz, revealing the artist's self-portrait, comments by AIC Director Daniel Catton Rich; detail on the technique performed 85-86, 87 February 24, 1958 Seurat: Paintings and Drawings, exhibition closing, attendance record, comments by exhibition curator and AIC Director Daniel Catton Rich 87 March 3, 1958 Drawings and Prints by Umberto Boccioni, exhibition from Mr. and Mrs. Harry Lewis Winston Collection; note about the Futurist movement 88-89 March 18, 1958 Oceanic Art, exhibition of arts of Melanesia, lent by Chicago collectors and Chicago Natural History Museum, prepared by Curator of Primitive Arts Alan R. Sawyer 90-91 March 31, 1958 Edward H. Bennett, Jr., appointed AIC Trustee, comments by AIC President Everett D. Graff; biography note 92 April 28, 1958 AIC Director Daniel Catton Rich, resignation, accepting directorship of the Worcester Art Museum, MA; comments by Mr. Rich and AIC President Everett D. Graff; Mr. Rich's tenure at AIC from 1927 to 1958: positions held, named AIC Director of Fine Arts in 1938; list of important exhibitions; major acquisitions included collections of Charles and Mary F. S. Worcester, Max Epstein, Alfred Stieglitz, Kate S. Brewster, and Joseph Winterbotham, Jr.; formation of AIC Department of Photography and Primitive Arts Department; serving for the government programs, associated with Federal Art Project (1930s), State Department's Advisory Committee on Art, National Commission of UNESCO, and Committee on Inter-American Artistic and Intellectual Relations; appointed Chairman of the Commission on Chicago Architectural Landmarks and President of the Association of Art Museum Directors; Mr. Rich's awards and publications, biography note; resolution by AIC Board of Trustees 93-97 April 30, 1958 Prints by Richard Florsheim, exhibition; biography note and comments 98 May 5, 1958 Paintings by Boris Anisfeld, exhibition; biography note and comments, SAIC Faculty member 99-100 May 7, 1958 AIC Research Curator, Dr. Hans Huth, appointed Acting Curator of Decorative Arts, replacing Meyric Rogers; Dr. Harold Joachim, appointed AIC Curator of Prints and Drawings Department; Alan Sawyer, appointed AIC Curator of Primitive Arts Department; biography notes 101-103 May 22, 1958 AIC building, cleaning of the exterior by Great Lakes Contracting Company; general information about Museum buildings, construction schedule for Ferguson Memorial Building 46-47, 67, 104, 122-123 June 10, 1958 79th Commencement Exercises of SAIC, presided by AIC President Everett D. Graff; diplomas presented by SAIC Dean Hubert Ropp; invocation and benediction given by Rev. Cuthbert Pratt of New York; Traveling Fellowship Award winners, list with residential addresses, Melvin H. Johnson, Mohamed Drisi, Thomas G. Giuliano, Walter J. Ugorski, Edward W. Eichelbaum, and Zoltan F. Buki 105 June 13, 1958 AIC Superintendent of Engineering and Construction J. Francis McCabe, retirement; Mr. McCabe's tenure in AIC from 1922 to 1958, projects and suggestions included design for AIC Burnham Library, heating and ventilation of Blackstone Hall, lightning and heating fixtures for Allerton Wing, consulting for US Museums; Harold W. Buddenbohm, appointed AIC Superintendent; biography notes 106 July 8, 1958 Mrs. James Ward Thorne Miniature Rooms; comments and general information 107 July 10, 1958 61st Annual Exhibition of Chicago and Vicinity, jury comprised of Lee Ault, Rainey Bennett, Boris Margo, Freeman Schoolcraft, and AIC Curator of Painting and Sculpture Frederick A. Sweet; annual exhibition, representing selection of works from 1958 Chicago Artist Exhibition at Navy Pier, sponsored by AIC, Chicago artists' organizations, in cooperation with Chicago Mayor Richard J. Daley 108 August 19, 1958 AIC Membership, fee increased; general information, membership privileges and statistics 109 August 26, 1958 SAIC 79th Annual Exhibition, selected by SAIC Dean Hubert Ropp, comments 110 September 22, 1958 The Artist Looks at People, exhibition showing paintings of 15th to 20th C. from Permanent collection, prepared by AIC Curator of Painting and Sculpture Katharine Kuh; works on view 111-112 November 2, 1958 AIC Oriental Art Department, opening of the galleries, designed and installed under direction of Curator of Oriental Art Jack V. Sewell, with assistance of AIC Associate Curator Margaret Gentles, and Chicago architect Daniel Brenner; galleries named after AIC donors and important Chicago collectors Chauncey McCormick, Russell Tyson, Kate S. Buckingham, Clarence Buckingham, and Lucy Maud Buckingham; inaugurating exhibition, featuring collections of Avery Brundage, Stephen Junkunc III, Mr. and Mrs. James W. Alsdorf, Mr. and Mrs. Leigh B. Block, Edward and Louise B. Sonnenschein, and Burton Y. Berry; overview by galleries 113-116 November 29, 1958 William McCormick Blair, elected President of AIC Board of Trustees, replacing Everett D. Graff; biography note 117 December 10, 1958 William A. McSwain, elected AIC Trustee; Chicago artist and educator George Buehr, appointed AIC Director of the Museum Education, SAIC alumnus; biography notes 118 December 11, 1958 Paul Gauguin, exhibition, prepared and catalogue written by Curator of Painting and Drawings of Metropolitan Museum Theodore Rousseau, Jr., and AIC Curator of Prints and Drawings Harold Joachim; exhibition lenders 120-121 December 19, 1958 Stanley McCormick Memorial Court, made possible by Mrs. Stanley McCormick, planning of AIC formal garden in connection with construction of Ferguson Memo.rial Building; detail of the project by Holabird, Root, and Burgee,Chicago Architects 46-47, 67, 104, 122-123 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}