{
    "id": 202,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/202",
    "title": "Art Institute of Chicago Appoints Jacqueline Terrassa as the  New Woman’s Board Endowed Chair of Museum Education",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/202/art-institute-of-chicago-appoints-jacqueline-terrassa-as-the-new-womans-board-endowed-chair-of-museum-education-2",
    "copy": " Thursday, April 21, 2016   > CHICAGO—James Rondeau , President and Eloise W. Martin Director of the Art Institute of Chicago announced April 21, 2016, the arrival of Jacqueline Terrassa as the new Woman’s Board Endowed Chair of Museum Education . Terrassa will oversee the Department of Museum Education and lead the Art Institute’s continuing efforts to ignite engagement with art and with the museum, and to foster learning among broad and diverse audiences.   >Rondeau offered more insight on the choice of Terrassa, “Jackie has built an impressive record of achievement as a strong advocate for museum education and an architect of compelling public programs for some of our country’s most important museums. She has a reputation for excellence as an innovative educator, an adept and insightful leader, and a creative and collaborative partner—and she understands the Art Institute’s mission and legacy, our strategic vision, and our deep commitment to this city. We’re thrilled to welcome her back to Chicago to take on this new role so foundational to the museum’s mission to inspire and educate our audiences.”   >Terrassa shared, “I am thrilled to join the Art Institute at a pivotal moment in its trajectory and to advance education in Chicago, a city with strong civic commitment, rich culture, and long history of social engagement. Education is about transformation, individual and collective. I look forward to collaborating with our many communities to foster creative minds and to make the museum feel as vital and dynamic as possible.”   >Terrassa comes to the Art Institute of Chicago from The Metropolitan Museum of Art where, as the Managing Museum Educator for Gallery and Studio Programs since 2011, she defined the strategic direction for a broad and inclusive portfolio of public programs that connected visitors with works of art in the museum's galleries and studios. She led new efforts to educate and inspire visitors, support artists' practices, and build creative communities. She successfully expanded and diversified participation to approximately 95,000 children and caregivers, teens and adults.   >Prior to joining The Met, Terrassa led public programs at the Museum of Contemporary Art, Chicago, worked as the Head of Planning at the Smithsonian Institution’s Freer Gallery of Art and Arthur M. Sackler Gallery, and served in several leadership roles at the University of Chicago’s David and Alfred Smart Museum of Art. She has other strong connections to Chicago, with experience teaching museum studies at the University of Illinois at Chicago, and working as a teaching artist and programs coordinator at the Hyde Park Art Center.   >Terrassa has earned national recognition for her leadership and insight during recent tenures as the director of the Museum Education Division of the National Art Education Association, and her service as panelist and advisor for various agencies, including the National Endowment for the Arts, the Illinois Arts Council, the Joyce Foundation, and the Terra Foundation for the Arts, among others.   >Born in Puerto Rico, Jacqueline Terrassa completed her BFA at Washington University, St. Louis, Missouri, and her MFA at the University of Chicago.   > Image: Jacqueline Terrassa. Photo by Rachel Herman.   align=\"center\"> # # #   > ",
    "source_updated_at": "2018-08-15T15:00:40-05:00",
    "updated_at": "2023-09-23T23:47:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}