{
    "id": 204,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/204",
    "title": "A Portrait of Antinous, in Two Parts Showcases Art History in the Making",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/204/a-portrait-of-antinous-in-two-parts-showcases-art-history-in-the-making",
    "copy": " Wednesday, April 27, 2016   > CHICAGO— The Art Institute of Chicago reveals a rare glimpse of investigative art history at work in a new exhibition A Portrait of Antinous, in Two Parts , open from April 2 to August 28, 2016 , in Gallery 154. The exhibition shows how the museum reunited the face of a Roman marble portrait of a Greek youth, Antinous, with its original sculptural bust after centuries apart thanks to the efforts of art historians, conservators, and a 3D printer. A Portrait of Antinous tells the story of how contemporary art historians use cutting-edge technology and archival research behind-the-scenes to reconstruct the ancient past.   >Karen Manchester, Chair and Curator of Ancient Art in the Department of Ancient and Byzantine Art at the Art Institute, is thrilled to be able to show visitors the workings of art history. “ A Portrait of Antinous is a demonstration of art history itself, which brings intuition and observation together now with science and technology to illuminate the past. Through the exhibition, we come to realize that exciting discoveries are still being made in the field of ancient art history, but even more we come to understand the nomadic and transformative paths of objects through time.”   >Historic accounts describe Antinous as an exceptionally beautiful young Greek man who mysteriously drowned in the Nile River in 130 AD at the age of 20, while accompanying the Roman emperor Hadrian on a tour of Egypt. As a memorial, Hadrian declared the youth, who may have been his lover, a god and founded a city, Antinoupolis, at the site. Images of Antinous began appearing on coins and medallions, and he was the subject of many portrait sculptures, about one hundred of which survive to this day. The Art Institute acquired a fragment of one such sculpture—Antinous’ face—purchased by the museum’s first president Charles Hutchinson, who bought the fragment in Rome in 1898, and whose widow bequeathed it to the museum in 1924.   >In 2005, the University of Chicago Egyptologist W. Raymond Johnson contacted the Art Institute with his theory that the museum’s fragment was part of a bust of Antinous in the collection of the Museo Nazionale Romano in Rome’s Palazzo Altemps. This sculpture in Rome had been restored with a new face at some point in its history, an observation noted in 1756, by none other than the German founder of the discipline of art history, Johann Joachim Winckelmann.   >Manchester led a decade-long quest to explore Johnson’s hypothesis through a first-of-its kind international partnership and collaborative endeavor between the Palazzo Altemps and the Art Institute. Archival research of published and unpublished documents in Chicago and Rome provided new details about the history of the two works, and the two museums brought into play the tools of contemporary technology—laser scans, 3D printers—to create a reproduction of the sculpture as it originally appeared. Scientific analysis confirmed that the two were once one.   >Johnson, Director of the University of Chicago, Oriental Institute’s Epigraphic Survey in Luxor, Egypt, offered his praise for the project, “ A Portrait of Antinous, in Two Parts restores an ancient masterpiece, but also demonstrates with clarity and elegance how digital technology increasingly facilitates the documentation, analysis, and presentation of fragmentary archaeological data and art all over the world. Kudos to the Art Institute and Altemps museums for leading the way.”   >The exhibition is focused and rich in detail, exploring the modern methods used to rebuild the ancient past and featuring related portraits of Hadrian and Antinous, including one depicting Antinous in the guise of the Egyptian god Osiris which was re-discovered in 2010 and makes its first museum appearance here. A dynamic video, documenting the museums’ collaboration and discoveries, offers insight to visitors in the exhibition and on the Art Institute’s website. An Online Scholarly Catalogue, Roman Art at the Art Institute of Chicago , accompanies A Portrait of Antinous, in Two Parts , at www.artic.edu. After the exhibition closes at the Art Institute, it will travel to Rome where it will be on display at the Museo Nazionale Romano at Palazzo Altemps.   > Sponsors:   >Support for this exhibition is provided by Fred Eychaner and the Jaharis Family Foundation, Inc.   > # # # ",
    "source_updated_at": "2018-08-15T15:00:40-05:00",
    "updated_at": "2023-09-23T23:47:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}