{
    "id": 205,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/205",
    "title": "Vanishing Beauty: Asian Jewelry and Ritual Objects from the  Barbara and David Kipper Collection",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/205/vanishing-beauty-asian-jewelry-and-ritual-objects-from-the-barbara-and-david-kipper-collection",
    "copy": " Tuesday, May 3, 2016   > CHICAGO— Prepare to immerse yourself in the rich cultures of some of Asia’s most remote regions with this summer’s exhibition V anishing Beauty: Asian Jewelry and Ritual Objects from the Barbara and David Kipper Collection . Drawn from Art Institute Trustee and accomplished photographer Barbara Levy Kipper’s sweeping collection of Asian jewelry and ritual objects, the exhibition presents 300 exquisitely crafted works of art that present a panoramic view of the nomadic peoples and ethnic minorities of Asia whose cultures, history, and artistic production deeply inspired Kipper—and will continue to inspire and educate future generations, honoring Kipper’s tremendous generosity and vision, when they join the Art Institute’s permanent collection.   >Open from June 19 to August 21, 2016 in the Regenstein Galleries, Vanishing Beauty will feature highlights from Kipper’s expansive, diverse, and thoughtfully assembled collection of Tibetan and greater Himalayan Buddhist ritual objects and adornments, silver jewelry from the nomadic tribes of Turkmenistan and the city-states of Uzbekistan, tribal and folk jewelry from across South Asia, personal ornaments from the Indonesian archipelago, and the monumental jewelry of southwest China’s ethnic minorities. The exhibition provides a unique opportunity to celebrate these objects and the diverse and global cultures in which they originally found their home.   >The exhibition’s accompanying catalogue, published by the Art Institute and distributed by Yale University Press, features a lead essay by Madhuvanti Ghose, Alsdorf Associate Curator of Indian, Southeast Asian, Himalayan and Islamic Art, and beautifully illustrated plates highlighting Kipper’s own photography exploring the significance of the collection and the objects comprising it, bringing to life Kipper’s philanthropic ambition to preserve these remarkable objects at the Art Institute and share them with museum visitors from around the world.   >   align=\"center\"> # # #   Sponsors Vanishing Beauty: Asian Jewelry and Ritual Objects from the Barbara and David Kipper Collection is generously sponsored by Barbara Levy Kipper and the Kipper Family Foundation. Annual support for Art Institute exhibitions is provided by the Exhibitions Trust: Neil Bluhm and the Bluhm Family Charitable Foundation, Kenneth Griffin, Robert M. and Diane v.S. Levy, Thomas and Margot Pritzker, Anne and Chris Reyes, Betsy Bergman Rosenfield and Andrew M. Rosenfield, the Earl and Brenda Shapiro Foundation, and the Woman’s Board. ",
    "source_updated_at": "2018-09-27T11:41:35-05:00",
    "updated_at": "2023-09-23T23:47:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}