{
    "id": 206,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/206",
    "title": "Invisible Man: Gordon Parks and Ralph Ellison in Harlem",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/206/invisible-man-gordon-parks-and-ralph-ellison-in-harlem",
    "copy": " Thursday, May 5, 2016   CHICAGO— Featuring over 50 never-before-seen objects, including photographs, contact sheets, and manuscripts, Invisible Man: Gordon Parks and Ralph Ellison In Harlem will be on view at the Art Institute of Chicago from May 21 to August 28, 2016 . The exhibition provides an in-depth look at two little-known collaborations, executed in 1948 and 1952, that aimed to bring to national consciousness the black experience in postwar America, with Harlem as its nerve center. Gordon Parks (1912–2006), a renowned photographer and filmmaker best known for his photo-essays for Life magazine, and Ralph Ellison (1913–1994), author of one of the most acclaimed novels of the 20th century, Invisible Man (1952), are both major figures in American Art and literature. The two friends, united by a shared vision of racial injustices and a belief in the communicative power of photography, sought to counter stereotypical representations of African American life that filled mainstream publications in their day.   Parks and Ellison first joined forces on the 1948 illustrated essay “Harlem Is Nowhere” for ’48: The Magazine of the Year , which focused on Harlem’s Lafargue Mental Hygiene Clinic as a means of highlighting the social and economic effects of racism and segregation. In 1952, shortly after the publication of Ellison’s Invisible Man , they worked on a story for Life , “A Man Becomes Invisible,” to introduce Ellison’s novel. Through these projects, Parks and Ellison hoped to offer an alternative, meaningful representation of African American life in the hopes of reshaping attitudes about the root causes of racial inequality.   “The significance of images—their creators, content, and circulation—in shaping African American history cannot be underestimated,” says Michal Raz-Russo , Assistant Curator of Photography and curator of the exhibition. “As artists who understood the capacity of carefully chosen words and photographs to effect meaningful social change, in these two projects Gordon Parks and Ralph Ellison leveraged a compelling insider perspective to appeal to the widest possible audience. They offered a view of African American life that transcended color lines without forgetting them—an approach that informed their lives’ work, and remains powerfully relevant in the complexity of today’s political, social, and cultural contexts.”   Neither essay was published as originally conceived. The first was lost, while only a fragment of the second appeared in print. This exhibition reunites, for the first time, the surviving photographs and texts intended for these groundbreaking projects, including unpublished manuscripts by Ellison and never-before-seen photographs by Parks from the collections of the Art Institute and the Gordon Parks Foundation.   An accompanying catalogue published by Steidl and the Gordon Parks Foundation features a lead essay by the exhibition curator, Michal Raz-Russo, and other scholarly contributions that offer an in depth understanding of Parks and Ellison’s collaborative work.     Sponsors :   The Corporate Sponsor is Allstate Insurance Company.   Additional support for the exhibition is provided by The Robert Mapplethorpe Foundation.   Special thanks are due to The Gordon Parks Foundation.     # # #   Sponsors Corporate Sponsor Additional support for the exhibition is provided by The Robert Mapplethorpe Foundation. Special thanks are due to The Gordon Parks Foundation. ",
    "source_updated_at": "2018-08-15T15:00:40-05:00",
    "updated_at": "2023-09-23T23:47:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}