{
    "id": 208,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/208",
    "title": "America After the Fall: Painting in the 1930s",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/208/america-after-the-fall-painting-in-the-1930s",
    "copy": " Thursday, May 12, 2016   CHICAGO – The decade from the Wall Street Crash of 1929 until the United States’ entry into World War II was perhaps the most diverse and dynamic artistic period for American artists in the whole of the twentieth century. Painters sought styles that spoke to European abstraction, realism, populism, labor, urban and rural themes, the new, and the traditional. This summer, the Art Institute of Chicago invites visitors to discover how those artists sought to rethink modernism and forge a new national art and identity, in an exhibition titled America After the Fall: Painting in the 1930s . On view from June 5 to September 18, 2016 in the Abbott Galleries of the Art Institute of Chicago’s Modern Wing, the show will then travel to the Musee de l’Orangerie in Paris and the Royal Academy in London.   Featuring fifty masterpieces of American painting—including seminal works by Edward Hopper, Grant Wood, Thomas Hart Benton, Georgia O’Keeffe, Aaron Douglas, Charles Sheeler, Stuart Davis, and others—the exhibition tells the story of the turbulent economic, political, and aesthetic world of the 1930s and how artists in the United States sought to come to terms with the critical question: What is American art? America After the Fall documents not only the artistic milieu of the post-crash depression era, but also the sense of a nation’s fall from grace and the irrevocable changes to the American republican dream.   “The 1930s began the process of defining the American scene,” says Judith Barter, Field-McCormick Chair and Curator of American Art. “The exhibition describes the search for ‘Americanness’ that dominated the work of artists, novelists, and critics through the decade, revealing their preoccupation with national identity as a response to the Great Depression.”   An accompanying catalog, published in partnership with Yale University Press, will further explore these themes with an a lead essay by curator Judith Barter, 140 color illustrations, and additional contributions from: Annelise K. Madsen, Assistant Curator of American Art; Sarah Kelly Oehler, Gilda and Henry Buchbinder Associate Curator of American Art; Sarah L. Burns, professor emerita at Indiana University; and Teresa Carbone, program director for American art, the Henry Luce Foundation.     Sponsors Lead funding for America after the Fall: Painting in the 1930s is generously provided by the Terra Foundation for American Art. Generous support is also provided by Shawn M. Donnelley and Christopher M. Kelly. The Auxiliary Board of the Art Institute of Chicago is the Lead Affiliate Sponsor. Additional funding is contributed by Suzanne Hammond and the Suzanne and Wesley M. Dixon Exhibition Fund. Annual support for Art Institute exhibitions is provided by the Exhibitions Trust: Neil Bluhm and the Bluhm Family Charitable Foundation, Kenneth Griffin, Robert M. and Diane v.S. Levy, Thomas and Margot Pritzker, Anne and Chris Reyes, Betsy Bergman Rosenfield and Andrew M. Rosenfield, the Earl and Brenda Shapiro Foundation, and the Woman’s Board. Airline Partner of the Art Institute of Chicago ",
    "source_updated_at": "2018-09-27T11:41:35-05:00",
    "updated_at": "2023-09-23T23:47:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}