{
    "id": 21,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/21",
    "title": "Press Releases from 1959",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/21/press-releases-from-1959",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 12, 1959 Swedish Textiles Today, exhibition selected by Swedish Society of Industrial Design; artists included Astrid Sampe, Ullia Ericson, and Bengt Lindroos; exhibition venues; lecture and workshop by Elsa Gullberg 142 March 6, 1959 Drawings, Gouaches, Collages by Claude Bentley, exhibition; biography note 145 April 6, 1959 AIC directorship, announcement by AIC President William McCormick Blair, establishing two new positions of Director of Fine Arts and Director of Administration, with equal status; AIC Acting Director Allan McNab, appointed AIC Director of Administration, in charge of Museum operations, including SAIC and Goodman Theatre; Mr. McNab's tenure as Acting Director, construction of Ferguson Memorial Building, completion of Gunsualus Hall exhibition space, planning for Stanley McCormick Garden and School Building 124-127 April 16, 1959 Dr. John Maxon of Museum of Art of Rhode Island School of Design, appointed AIC Director of Fine Arts, remarks by Dr. Maxon; biography note 124-127 May 4, 1959 62nd Chicago and Vicinity Annual Exhibition, shown in new exhibition gallery, called Gunsaulus Hall, description; jury of selection comprised of Director of Baltimore Museum of Art, Mrs. Adelyn D. Breeskin, artist Lawrence Calcagno of Champaign, IL, and sculptor Seymour Lipton of New York; listing of prize-winners with biography notes, Richard Talaber, Harry Brorby, Clyde Donald Smith, Ruth Horsting, Allan Lunak, Carrie McAllister, Miyoko Ito, Gustaf Dalstrom, Egon Weiner, H. Irving Gates, William Tokeshi, H. C. Westermann, Joseph Goto, Misch Kohn, Lillian Desow-Fishbein, Ronald Ahlstrom, G. Sherman Kritlow, Sandra Gierke, R. Lindberg Anderson, Hilda Solomon, John D. Klamik, and Heather Preston Kortebein 128-131 May 7, 1959 AIC Curator of Painting and Sculpture Katharine Kuh, resignation; announcement and remarks by AIC President William McCormick Blair; Mrs. Kuh's AIC tenure, biography note, publications, and letter of resignation 132-133 June 2, 1959 80th Commencement Exercises of SAIC, presided by AIC President William McCormick Blair; diplomas presented by SAIC Dean Hubert Ropp; student statistics; principal address by architect and designer Frederick John Keisler; Traveling Fellowship Awards, announced by AIC Director of Administration Allan McNab; list of winners with biography notes, Walter Stomp, Michael Urban, Richard Talaber, Dale Munday, Lotus Chan, and Richard Jeske 134 June 10, 1959 AIC Curator of Primitive Arts Alan Sawyer, resignation, accepting directorship of the Textile Museum in Washington, D.C.; Mr. Sawyer's AIC tenure; remarks by AIC President William McCormick Blair 135 July 9, 1959 The United States Collects Pan-American Art, exhibition in connection with Chicago Festival of the Americas, organized by Chicago collector and AIC benefactor Joseph Randall Shapiro; works on view, list of lenders 136-138 July 27, 1959 Court Gardens of AIC Decorative Arts Department, made possible by AIC Woman's Board and through the gifts of Howard Van Doren Shaw and Mrs. Sterling Morton; description; garden committee, comprised of Mrs. Homer J. Livingstone, Mrs. William McCormick Blair, and Mrs. Clive Runnels 139-140 August 4, 1959 Dean of SAIC Hubert Ropp, retirement; biography note, SAIC alumnus; remarks by AIC Director of Administration Allan McNab 141 Norman B. Boothby, appointed SAIC Dean, replacing Hubert Ropp; Mr. Boothby's resume 141,143-144 August 25, 1959 SAIC 80th Annual Exhibition, organized by SAIC Dean Hubert Ropp 146 August 27, 1959 Josef Albers, appointed visiting consultant to SAIC; lectures delivered to AIC Trustees, SAIC Faculty and selected group of students; comments 147 September 23, 1959 Glass by Frances and Michael Higgins, exhibition; comments and biography notes, Faculty members of Chicago Institute of Design 148 October 20, 1959 Mr. and Mrs. Sterling Morton, gift of $ 1,200,000 for construction of the Morton Wing; comments by AIC President William McCormick Blair 149, 152 October 21, 1959 Martha Bennett King, appointed AIC Publicity Consultant, replacing Doris Lane Butler; Mrs. King's resume 150-151 October 28, 1959 Shaw, Metz and Associates, commissioned as architects of AIC Morton Wing 149, 152 November 4, 1959 American Prints Today 1959, exhibition concurrent with opening of renovated Print and Drawing Galleries, organized by the Print Council of America Lessing J. Rosenwald; jury of selection, comprised of William S. Lieberman of Museum of Modern Art in New York, Harold Joachim of AIC, Una Johnson of Brooklyn Museum, Gustave von Groschwitz of Cincinnati Art Museum, and Carl Zigrosser of Philadelphia Museum of Art; works on view; catalogue and special preview 153 December 2, 1959 63rd Annual Exhibition of Painting and Sculpture, selected by Katharine Kuh and Frederick A. Sweet; works on view; jury comprised of artist Robert Motherwell, Director of Toledo Museum of Art Otto Wittman, Jr., and art critic Alfred Frankenstein; prize winners, with biography notes, Isami Noguchi, Louise Nevelson, Joseph Cornell, Hans Hofmann, Franz Kline, Philip Guston, Nathan Oliveira, Andrew Wyeth, and Joyce Treiman 155-58 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}