{
    "id": 211,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/211",
    "title": "Chicago Museums Announce Summer Launch of  Access Program for Low-Income Families",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/211/chicago-museums-announce-summer-launch-of-access-program-for-low-income-families",
    "copy": " Tuesday, June 21, 2016   WHAT : Just in time for summer, The Field Museum, Museum of Contemporary of Art , and the Art Institute of Chicago announce that they have joined Museums for All , a signature access program of the Association of Children’s Museums and the Institute of Museum and Library Services established to encourage families of all backgrounds to visit museums regularly and build lifelong museum habits. Starting today, June 21 , the three museums now offer discounted admission , during normal operating hours, to every Illinois family that qualifies for state food assistance with an Electronic Benefits Transfer (EBT) card (also known as the Link card) or a Women, Infants and Children (WIC) ID booklet. Affirming a shared commitment to educate and inspire, joining Museums for All creates new opportunities to connect more children and parents, especially those living in poverty, with the valuable and unique learning resources of the three Chicago museums.   “For hundreds of years, museums have served their communities as places to gather, learn, and share ideas,” says Richard Lariviere, president of The Field Museum. “We are excited to join the Museums for All initiative and to make The Field Museum accessible for everyone, regardless of income.”   Teresa Samala de Guzman , Chief Operating Officer of the Museum of Contemporary Art, says “ Museums for All reaches out to underserved communities and helps expand access to museums. By removing the financial barrier, Museums for All also takes away social and academic barriers children face when they are not exposed to the art, ideas, and inspiration found in museum experiences.”   “Inclusion – and the strength, energy, and diversity of perspectives that comes with it – has always been essential to the legacy of the Art Institute, and our relevance to future generations,” offers James Rondeau , President and Eloise W. Martin Director of the Art Institute of Chicago. “ Museums for All is a natural and exciting fit, and we’re proud to join our civic partners in welcoming all Illinois families to learn, experience, and grow with us.”     DISCOUNTED ADMISSION RATES :   The Field Museum: Illinois residents, $3 basic admission per person, up to six people.   Museum of Contemporary Art : Suggested $3 admission to cardholder, up to six people (kids under 12 are always free).   Art Institute of Chicago: Illinois residents, free admission to cardholder and family (kids under 14 are always free).     WHERE :   The Field Museum   1400 S. Lake Shore Drive   Press Contact: Matthew Northey, Public Relations Specialist   312-665-7202   www.fieldmuseum.org/about/press   Field Museum B-Roll: vimeo.com/68703446   The Field Museum is one of the world’s premier natural history institutions. Its staff maintains an irreplaceable collection of more than 30 million artifacts and specimens, which are made available to scientists around the globe. Additionally, the Museum maintains more than 350,000 square feet of permanent exhibitions. Since 2000, The Field has created 16 critically acclaimed exhibitions and engaged nearly 25 million people worldwide.     Museum of Contemporary Art   220 E. Chicago Avenue   Press Contact: Karla Loring, Director of Media Relations   312-397-3834   www.mcachicago.org/media   The MCA Chicago is one of the nation’s largest multidis­ciplinary museums devoted to the art of our time. With an international reputation for presenting ground-breaking ex­hibitions, the MCA documents contemporary visual culture through painting, sculpture, photography, film, and video. The performing arts program, MCA Stage, features leading performers from around the globe in its 300-seat theater. Located near the historic Water Tower in the heart of down­town Chicago, the MCA features special exhibition spaces, a gift store, restaurant, and a terraced sculpture garden with a view of Lake Michigan. mcachicago.org     The Art Institute of Chicago   111 S. Michigan Avenue   Press Contact: Amanda Hicks, Director of Public Affairs   312-443-7297   /about/press   Founded in 1879, the Art Institute of Chicago is a world-renowned art museum housing one of the largest permanent collections in the United States. An encyclopedic museum, the Art Institute collects, preserves, and interprets works in every medium from all cultures and historical periods. With a collection of approximately 300,000 art works and artifacts, the museum has particularly strong holdings in Impressionist and Post-Impressionist painting, contemporary art, early 20th century European painting and sculpture, Japanese prints, and photography. The museum’s 2009 addition, the Modern Wing, features the latest in green museum technology and 264,000 square feet dedicated to modern and contemporary art, photography, architecture and design, and new museum education facilities. In addition to displaying its permanent collection, the Art Institute mounts more than 30 special exhibitions per year and features lectures, gallery tours, and special performances on a daily basis.     About the Institute of Museum and Library Services   The Institute of Museum and Library Services is the primary source of federal support for the nation’s 123,000 libraries and 17,500 museums. Our mission is to inspire libraries and museums to advance innovation, lifelong learning, and cultural and civic engagement. Our grant making, policy development, and research help libraries and museums deliver valuable services that make it possible for communities and individuals to thrive. To learn more, visit www.imls.gov and follow us on Facebook and Twitter. IMLS Press Contact: Giuliana Bullard, 202-653-4799   About the Association of Children’s Museums (ACM)   In an increasingly complex world, children’s museums provide a place where all kids can learn through play and exploration with the caring adults in their lives. There are approximately 400 children’s museums around the world, which annually reach more than thirty-one million visitors. ACM provides leadership, professional development, advocacy and resources for its member organizations and individuals. To learn more about ACM and to find an ACM-member children’s museum near you, visit www.ChildrensMuseums.org   ACM Press Contact: Jessica Hubbard, 702-224-3100 x102     ### ",
    "source_updated_at": "2018-09-27T11:41:36-05:00",
    "updated_at": "2023-09-23T23:47:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}