{
    "id": 213,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/213",
    "title": "Art Institute of Chicago Launches New Digital Interactive to Enhance Family Experience",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/213/art-institute-of-chicago-launches-new-digital-interactive-to-enhance-family-experience",
    "copy": " Tuesday, August 16, 2016   > CHICAGO— The Art Institute of Chicago is proud to announce a new digital interactive that empowers families to create their own one-of-a-kind journeys of the museum. Produced by the departments of Museum Education and Digital Experience and funded by the Woman’s Board, JourneyMaker turns the process of planning—and taking—a family visit to the museum into a fun adventure.   >Available in the refreshed David and Marilyn Fatt Vitale Family Room of the Ryan Learning Center, and also accessible online, JourneyMaker presents eight possible story lines from which families can choose. For instance, they can imagine flying through the galleries like a superhero, traveling backward or forward in time, or discovering wondrous and wild beasts. With the aid of playful prompts, visitors pick works of art in the museum’s collection and print their personalized tour. Each unique booklet is filled with creative ideas—from drawing and writing prompts to acting games and conversation starters—giving families ideas for looking at and responding to artworks together as a family in the physical space of the galleries.   > Jacqueline Terrassa , Woman’s Board Endowed Chair of Museum Education, shared “By making the Art Institute feel welcoming, accessible, and playful, we wanted to empower families to make the museum their own and discover art in the galleries, together. Parents often see art museums as places filled with beautiful things that children can’t touch. JourneyMaker allows families to connect with art in open-ended ways with a unique blend of digital and physical interaction.”   >With 260,000 possible journey combinations, the museum is never the same place twice. Whether families are first time visitors or frequent museum-goers, they discover the Art Institute afresh each time with JourneyMaker.   >The Family Room is open daily from 10:30-5:00, with the exception of a few holiday dates. To get the most up-to-date news on family-friendly activities or teen programs and to receive program information online, sign up for our free e-news at www.artic.edu/e-news.   >   > Image:   >JourneyMaker, courtesy of the Art Institute of Chicago   > Sponsors:   > Generous support for JourneyMaker is provided by the Woman's Board of the Art Institute of Chicago   align=\"center\"> # # # ",
    "source_updated_at": "2018-09-27T11:41:36-05:00",
    "updated_at": "2023-09-23T23:47:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}