{
    "id": 214,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/214",
    "title": "Moholy-Nagy: Future Present Surveys the Influential Career of Internationally Recognized Visual Artist László Moholy-Nagy and Features 300 Works in A Major Retrospective",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/214/moholy-nagy-future-present-surveys-the-influential-career-of-internationally-recognized-visual-artist-laszlo-moholy-nagy-and-features-300-works-in-a-major-retrospective",
    "copy": " Friday, September 30, 2016   CHICAGO— For the first time in nearly 50 years, a comprehensive retrospective of one of the most internationally recognized visual artist ever to have resided in Chicago will take place at the Art Institute of Chicago. From October 2, 2016, to January 3, 2017 , Moholy-Nagy: Future Present will offer 300 multimedia works, including painting, photography, film, and sculpture. The exhibition is co-organized by Carol S. Eliel, Curator of Modern Art, Los Angeles County Museum of Art; Karole P. B. Vail, Curator, Solomon R. Guggenheim Museum; and Matthew S. Witkovsky, Richard and Ellen Sandor Chair and Curator, Department of Photography, Art Institute of Chicago. The Art Institute of Chicago presentation is organized by Witkovsky, with the assistance of Becca Schlossberg, Exhibition Manager, and Yau-mu Huang, Senior Exhibition Designer.   A pioneer of abstraction for the industrial age, Moholy-Nagy insisted that art must be developed from the materials of one’s time, in his case recorded sound, photography, film, and synthetic plastics. He demonstrated that in our era of reproducibility works of art gain fresh meaning with a change in size or even reorientation, reverse printing, or a shift in lighting. For Moholy, every citizen could be creative, and every viewer could educate his or her senses by studying effects of light, transparency, and motion in common materials of everyday modern life.   “In the largest sense, and perhaps even without knowing it, artists are motivated by Moholy's openness: to new materials, present and future possibilities for art and design, different cultural contexts, and historical forces in the world at large,” says Witkovsky. “Moholy believed strongly in the importance of being alive to the world around us. Something as basic and life-giving as light can awaken our aesthetic sense if we pay attention to its qualities.”   The exhibition presents a wide body of works ranging in date from 1920, when the artist moved to Germany, until his death in Chicago in 1946. One room shows 38 photomontages—nearly all known compositions in nearly every physical variant—brought together for the first time. Another presents three “telephone paintings,” a single abstract composition that Moholy ordered in three sizes from an enamel sign factory in 1923; this trio of industrial paintings has been separated for decades. All six of Moholy’s iconic, plunging views from the Berlin Radio Tower are united in another room, while a multimedia installation, Room of the Present, which Moholy conceived in 1930 but could not finish, is brought to life as a room of its own.   Unique to the Art Institute’s presentation will be a Chicago Bauhaus section, showcasing student work as well as a “teaching wall” that frames Moholy’s greatest pedagogical ideas. In 1937 he founded the New Bauhaus in Chicago, a school that continues today as the Institute of Design at the Illinois Institute of Technology.   Moholy-Nagy: Future Present at the Art Institute is also accompanied by Abstract/Object , an exhibition that examines the resonance of the artist’s experiments and open-mindedness with works in film, photography, painting, and printed matter made from the 1960s to the present. Abstract/Object will be on view in the Modern Wing’s Bucksbaum Gallery through January 8, 2017.   Additionally, the show is complemented by an extensively researched and in-depth catalog, featuring contributions from the exhibition curators and other scholars. Distributed by Yale University Press, New Haven and London, the catalog is the most comprehensive English-language book on Moholy-Nagy in over thirty years and offers an integrated presentation of Moholy’s multidisciplinary oeuvre. The catalog is available in hardcover and softcover and includes more than 300 works illustrated in color.   After its presentation at the Art Institute of Chicago, Moholy-Nagy: Future Present will travel to the Los Angeles County Museum of Art (February 12–June 18, 2017).   Sponsors Lead funding for the exhibition at the Art Institute of Chicago is generously provided by Caryn and King Harris, The Harris Family Foundation. Major support is provided by Helen and Sam Zell, Zell Family Foundation, and the Terra Foundation for American Art. The exhibition catalogue is made possible by the Earl and Brenda Shapiro Foundation. This project is supported in part by an award from the National Endowment for the Arts. Additional support for the exhibition at the Art Institute of Chicago is provided by the Ministry of Foreign Affairs and Trade of Hungary, the Terra Foundation for American Art on behalf of board member Charles Harper, the Moholy-Nagy Foundation, and Emily Rauh Pulitzer. Annual support for Art Institute exhibitions is provided by the Exhibitions Trust: Neil Bluhm and the Bluhm Family Charitable Foundation; Jay Franke and David Herro; Kenneth Griffin; Caryn and King Harris, The Harris Family Foundation; Liz and Eric Lefkofsky; Robert M. and Diane v.S. Levy; Ann and Samuel M. Mencoff; Thomas and Margot Pritzker; Anne and Chris Reyes; Betsy Bergman Rosenfield and Andrew M. Rosenfield; Cari and Michael J. Sacks; the Earl and Brenda Shapiro Foundation; and the Woman’s Board. ",
    "source_updated_at": "2018-08-15T15:00:40-05:00",
    "updated_at": "2023-09-23T23:47:28-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}