{
    "id": 22,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/22",
    "title": "Press Releases from 1960",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/22/press-releases-from-1960",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   February 4, 1960 Paul Burlin, traveling exhibition, granted by Ford Foundation; SAIC artist-in-residence for the year of 1960; biography note 1 March 18, 1960 AIC acquisitions: Camille Pissarro's Young Woman Mending , gift of Mrs. Leigh B. Block; Pablo Picasso's Bust of a Woman / Half-Length Female Nude , gift of Mr. and Mrs. Samuel A. Marx 2 March 29, 1960 Edward Weston, exhibition of photographs from Max McGraw Collection, donated to AIC in 1959; comments 3 Minor White: Sequence 13 - Return to the Bud, exhibition of photography, comments 8 April 5, 1960 AIC acquisitions, paintings by Jacopo da Empoli, Murillo, and Guido Reni, acquired through generosity of Mr. and Mrs. Frank H. Woods of Lake Forest, IL, AIC Trustees and Benefactors; shown in newly installed AIC Baroque Gallery, provenance notes and remarks by AIC Director of Fine Arts John Maxon; Mrs. Woods, President of Antiquarian Society 5-7 April 25, 1960 Treasures from Tokyo National Museum: Haniwa, exhibition of Japanese burial sculptures, 3rd C. A. D., curated by Seiroku Noma with assistance of Fumio Miki, both of Tokyo National Museum 9-10 May 9, 1960 John Szarkowski: Photographs, exhibition; biography note and publications 11 40th Annual Exhibition of The Joseph Winterbotham Collection, showing AIC acquisitions 12 20th Annual Exhibition of Society for Contemporary Art, gift of the year, selected by President of the Society Sigmund Kunstadter and AIC Curator of American Painting and Sculpture Frederick A. Sweet; nominations included Chicago artists Claude Bentley, Keith Boyle, Cosmo Compoli, George Cohen, Richard Florsheim, Clinton King, Babette Kornblith, Alan Lunak, Leroy Neiman, Vicci Sperry, and Tom Strobel 13-15 May 18, 1960 Society for Contemporary American Art (SCA), announcing annual gift to AIC of Jose Guerrero's Black and Yellows and Charles Shaw's Equilibrium ; annual gifts of paintings from 1940 to 1959, displayed in celebration of the SCA 20th anniversary 13-15 May 23, 1960 Stanley McCormick Court, Museum garden construction, made possible by Mrs. Stanley McCormick, dedication ceremony, addressed by Chicago Mayor Richard J. Daley and AIC President William McCormick Blair; description of the Court garden 16 May 25, 1960 Paul Burlin, SAIC artist-in-residence, received Watson F. Blair Honorary Award for painting exhibited at 63rd Chicago and Vicinity Annual, replacing Logan First Prize Award 17, 20-22 May 29, 1960 Head of AIC Museum Education George Buehr, resignation; remarks by AIC President William McCormick Blair; Mr. Buehr's AIC tenure 18-19 June 6, 1960 63rd Annual Exhibition by Artists of Chicago and Vicinity, list of prize-winners, with residential addresses, Eleanor Cohen, Constance Cohen, Richard Koppe, Sandra Gierke, Rudolph Amateo Seno, Raymond K. Yoshida, Robert W. Andersen, Merna Goldberg, Max Kahn, Thomas H. Kapsalis, Susan Davey, Ruth Eesserman, Rainey Bennett, Eldon Danhausen, Fred Berger, Garada, Richard Frooman, Edvins Strautmanis, George Cohen, Julia Thecla, and Mary Schullman 17, 20-22 June 15, 1960 SAIC building, Columbus Drive contraction, commissioned to Shaw Metz and Associates, Architects; description and comments 23 June 22, 1960 Rembrandt Etchings, exhibition from Permanent collection, remarks by Curator of Prints and Drawings Harold Joachim; The Buckingham Collection and bequest, donations of Joseph H. Wrenn, Martin A. Ryerson, and Stanley Field 24-25 July 6, 1960 Portraits by Platt Lynes, photography exhibition; works on view, comments 26-27 The Artist and His Studio: An Exhibition of Photographs by Alexander Liberman, circulated by The Museum of Modern Art in New York and selected by William S. Liberman; shown in Print and Drawing Galleries 28 Jewelry by Christian Schmidt, exhibition, biography note, winner of the 1957 Midwest Designer-Craftsman Competition, held at AIC 29-30 July 8, 1960 Richard Nelson Gregg of Toledo Museum of Art, appointed Head of Museum Education for AIC; biography note 31 July 13, 1960 Thomas W. Lyman, appointed Head of Admissions for SAIC, biography note 32 August 15, 1960 Prints by Fayga Ostrower, exhibition of Brazilian woman-printmaker, biography note; shown in the Gallery of Prints and Drawings along with display of prints by contemporary artists, including Stanley William Hayter 33 August 18, 1960 American Coverlets, exhibition from AIC collection, including works by The Tylers, Margaret White, Archibald Davidson, James Cunningham, Dennis Cosley, Michael Franz, and the Craig Family of Decatur County, IN; collection founded by Dr. Frank W. Gunsaulus 34 September 14, 1960 Album of Drawings by Theodore Gericault, gift of Tiffany and Margaret Blake, exhibition; facsimile publication of the album by University of Chicago Press, with introduction and catalogue notes by Dr. Lorenz Eitner of University of Minnesota 35-36 September 19, 1960 Pottery by Toshiko Takaezu, exhibition of Midwest-Craftsman series; biography note 37 October 7, 1960 AIC Art and Rental Sales Gallery, opening for Fall season; Chicago artists show made possible by Mr. and Mrs. Earle Ludgin and selected by Mrs. Alfred Shaw, Mr. Leigh B. Block, and Donald Baum 38 October 11, 1960 Photographs by Yasuhiro Ishimoto, exhibition, biography note, alumnus of Chicago Institute of Design 39 November 8, 1960 AIC Ryerson Library, receiving bequest of photographs of German paintings, sculptures, and decorative arts from Carl Schurz Memorial Foundation, previously archive collection of Kunstgeschichtliches Seminar of University of Marburg 40 November 29, 1960 Ceramics by Clyde Burt, exhibition; biography note 41 December 8, 1960 The Personal Eye: Clarence John Laughlin, exhibition of photographs; comments by the artist, publication, and biography note 42 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}