{
    "id": 220,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/220",
    "title": "Hendrik Folkerts to Join Art Institute of Chicago   as New Dittmer Curator of Modern and Contemporary Art",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/220/hendrik-folkerts-to-join-art-institute-of-chicago-as-new-dittmer-curator-of-modern-and-contemporary-art",
    "copy": " Tuesday, March 14, 2017   CHICAGO— Deputy Director, and Chair and Curator of Modern and Contemporary Art Ann Goldstein announced today that after an international search, Hendrik Folkerts has been appointed to the position of Dittmer Curator of Modern and Contemporary Art at the Art Institute of Chicago . Hendrik Folkerts previously held positions of global scope and impact as a Curator at documenta 14, Kassel/Athens (2014-present); as the Curator of Performance, Film & Discursive Programs at the Stedelijk Museum, Amsterdam (2010-2015); and as the Coordinator of the Curatorial Program at De Appel arts centre, Amsterdam (2009-2011).   In his new role at the Art Institute of Chicago, Folkerts will leverage his expertise to envision a new program of exhibitions and commissioned projects, performances, and acquisitions that consider contemporary art and the work of living artists in the broader context of the encyclopedic museum as a site of art and knowledge production. In keeping with the Art Institute’s mission to be a multivocal space that is a home to the world’s diverse artistic traditions, Folkerts has a mandate to work across departments, fostering collaborations internally and with external partners from a transhistorical and transcultural point of view.   Folkerts has written, lectured, and published with distinction on the international field of contemporary art for more than a decade. He has a BA and MA in Art History from the University of Amsterdam, the Netherlands. He will join the Art Institute part-time in July 2017, and full-time in October 2017.   Joining Folkerts in the Department of Modern and Contemporary Art, Goldstein also announced the appointments of Jordan Carter and Robyn Farrell as Assistant Curators of Contemporary Art .   Jordan Carter most recently served as a Curatorial Fellow at the Walker Art Center, Minneapolis, MN (2015-2017), where he worked on all aspects of exhibition production, including catalogue writing, research, loans, interpretation, and installation. Carter earned a BA in Modern Culture and Media from Brown University, Providence, Rhode Island, and an MA in the History of Art from the Courtauld Institute of Art, London, with a focus on Fluxus and global conceptual art. Carter will join the Art Institute of Chicago in April 2017.   Robyn Farrell joined the Art Institute of Chicago as a Curatorial Assistant in Modern and Contemporary Art in 2013, where she manages the annual focus series, permanent collection presentations, special exhibitions, and programs in the Donna and Howard Stone Gallery for Film, Video, and New Media. Farrell holds a BA in Art History and Film Studies from the University of Illinois, Urbana-Champaign, and an MA in Art History, Theory, and Criticism from the School of the Art Institute of Chicago.     Image:   Hendrik Folkerts, Dittmer Curator of Modern and Contemporary Art at the Art Institute of Chicago. © Gina Folly ",
    "source_updated_at": "2018-08-15T15:00:41-05:00",
    "updated_at": "2023-09-23T23:47:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}