{
    "id": 224,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/224",
    "title": "Defy Definition",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/224/defy-definition",
    "copy": " Wednesday, May 17, 2017   Perhaps best known for his paintings of women in idyllic Tahitian settings, Paul Gauguin was an artist whose career spanned the globe and whose prolific body of work flouts categorization. An expert at self promotion, Gauguin shed the social and artistic conventions of the time to defy definition and transform the perception of what it meant to live within the realm of complete artistic freedom. Gauguin: Artist as Alchemist runs June 25-September 10 and explores the artist’s unpredictable and, at times, fantastical forays into the applied arts while situating them within his radically experimental oeuvre as a whole. Featuring his work in ceramics, woodcarving, printmaking, and furniture decoration, and their relationship to his canvases, the exhibition acknowledges the artist as a visionary and controversial figure.     “It’s precisely an endless kind of art that I’m interested in, rich in all sorts of techniques, suitable for translating all the emotions of nature and humanity.” —Paul Gauguin, 1903     Gauguin: Artist as Alchemist is the most comprehensive examination of the artist’s all-consuming interest in craft and decorative arts. Moving beyond Paul Gauguin’s renowned work as a painter, the exhibition features a diverse selection of his creative output. Featuring some 240 works, it includes the largest ever public presentation of his existing ceramics and groupings of objects reunited for the first time since leaving his studio. This unusual exhibition and installation considers Gauguin’s radically inventive art-making processes resulting from the material explorations of his many and varied residence from France to the Polynesian islands.     To creatively extend the experience of this exhibition beyond the galleries, the Art Institute will offer a full slate of unique opportunities aimed at bringing Gauguin's inventive and experimental spirit to life. Chicago based Burnt City Brewing crafted Artist as Alchemist Golden Session Ale, a limited batch beer that will be available in the museum cafes as well as select retail locations for the duration of the exhibition. The Art Institute’s young professionals group, Evening Associates, hosts their premiere event, Night Heist on June 30, featuring a Gauguin theme with tours of the exhibition, signature cocktails, and tropical decor. American designer Anna Sui designed a scarf, sarong, tote, and lipstick case inspired by the exhibition, available exclusively at the Museum Shop of the Art Institute.       After its debut at the Art Institute, Gauguin: Artist as Alchemist travels to the Grand Palais in Paris.   Sponsors The exhibition is organized by the Art Institute of Chicago, l’Etablissement public des musées d’Orsay et de l’Orangerie, and the Réunion des musées nationaux–Grand Palais, Paris. Lead Sponsor Major support is provided by Lesley and Janice Lederer. Additional funding is contributed by anonymous donors, the Alice M. La Pert Fund for French Impressionism, Juliette F. Bacon, the Kemper Educational and Charitable Fund, Ann C. Cooluris, Katherine L. Olson Charitable Foundation, Margot Levin Schiff and the Harold Schiff Foundation, Barbara and Marc Posner, the Robert Lehman Foundation, and David and Mary Winton Green Research Fund. Annual support for Art Institute exhibitions is provided by the Exhibitions Trust: Neil Bluhm and the Bluhm Family Charitable Foundation; Jay Franke and David Herro; Kenneth Griffin; Caryn and King Harris, The Harris Family Foundation; Liz and Eric Lefkofsky; Robert M. and Diane v.S. Levy; Ann and Samuel M. Mencoff; Usha and Lakshmi N. Mittal; Thomas and Margot Pritzker; Anne and Chris Reyes; Betsy Bergman Rosenfield and Andrew M. Rosenfield; Cari and Michael J. Sacks; and the Earl and Brenda Shapiro Foundation. This exhibition is supported by an indemnity from the Federal Council on the Arts and the Humanities. ",
    "source_updated_at": "2018-08-15T15:00:41-05:00",
    "updated_at": "2023-09-23T23:47:19-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}