{
    "id": 226,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/226",
    "title": "Tarsila Do Amaral: Inventing Modern Art in Brazil",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/226/tarsila-do-amaral-inventing-modern-art-in-brazil",
    "copy": " Tuesday, July 25, 2017   CHICAGO —From October 8, 2017 through January 7, 2018 , the Art Institute of Chicago will present the first-ever North American exhibition devoted to the pivotal Brazilian artist Tarsila do Amaral (1886-1973). Tarsila, as she is known, is a paradigmatic figure in twentieth-century art whose groundbreaking work of the 1920s synthesized avant-garde aesthetics and Brazilian subjects to produce a powerful new modernism for her country. Among the most emblematic paintings of the Brazilian modern movement are A Negra (1923), Abaporu (1928), and Antropofagia ( Anthropophagy ) (1929); these icons all bear Tarsila’s signature and will be on view in the exhibition, creating an extraordinary opportunity for global audiences to experience her influential work outside of Latin America. After the presentation at the Art Institute of Chicago, the exhibition will be on view at The Museum of Modern Art, New York, from February 11 through June 3, 2018.   Bringing together more than 70 of Tarsila’s most important paintings and drawings from the 1920s, when she traveled between São Paulo and Paris to participate in the creative and social life of both cities, the exhibition offers a long-overdue introduction to Tarsila’s defining achievements and takes as a core question how this distinctive and transformative artist remains largely unknown and yet deeply enriches and intensifies the cultural discourse and the complex course of global art history.   The exhibition in Chicago opens with a striking presentation of three landmark works that embody and set forth the themes that would drive Tarsila’s oeuvre: A Negra (1923), Abaporu (1928), and Antropofagia ( Anthropophagy ) (1929). With those touchstones established, the exhibition continues with Tarsila’s experience in Paris in 1923, highlighting works related to what she called her “military service in Cubism” while under the tutelage of Albert Gleizes, Fernand Léger, and André Lhote. Next, it turns to focus on her Pau-Brasil period from 1924-1927, featuring sketches and photographs related to her trips to Rio de Janeiro and Minas Gerais and paintings inspired by a sense of rediscovery of Brazil. Continuing a deeper consideration of her landmark painting Abaporu (“man who eats,” in Tupi-Guarani) and Andrade’s Manifesto antropófago , subsequent galleries include works that reflect her unique manifestation of European modernism inspired by Brazil and offered afresh in her most daring moment of production, culminating with the iconic Antropofagia (1929). The exhibition closes with a provocative contrast of works that illuminate the parallel paths defining the after-life of Brazilian modern art, featuring Operarios (1933), a monumental depiction of the working class and the end of Tarsila’s highest moment of production.   The accompanying catalogue, the first in-depth English examination of Tarsila’s artistic production, provides a fresh look at her most experimental and surprising creations with scholarly essays, full-color illustrations, documents and photographs of the period, and translations of critical texts and letters of the artist.   Tarsila do Amaral: Inventing Modern Art in Brazil is organized by the Art Institute of Chicago and The Museum of Modern Art, by Stephanie D’Alessandro, former Gary C. and Frances Comer Curator of International Modern Art, the Art Institute of Chicago, and Luis Pérez-Oramas, former Estrellita Brodsky Curator of Latin American Art, The Museum of Modern Art; with Katja Dominique Rivera, Research Associate, Department of Modern and Contemporary Art, the Art Institute of Chicago, and Karen Grimson, Curatorial Assistant, Department of Drawings and Prints, The Museum of Modern Art.       Sponsors Tarsila do Amaral: Inventing Modern Art in Brazil is organized by the Art Institute of Chicago and The Museum of Modern Art, New York. Major support is generously provided by The Diane & Bruce Halle Foundation. Additional funding is contributed by the Morton International Exhibition Fund, Robert J. Buford, Noelle C. Brock, Constance and David Coolidge, Margot Levin Schiff and the Harold Schiff Foundation, the Jack and Peggy Crowe Fund, and Erika Erich. Annual support for Art Institute exhibitions is provided by the Exhibitions Trust: Neil Bluhm and the Bluhm Family Charitable Foundation; Jay Franke and David Herro; Kenneth Griffin; Caryn and King Harris, The Harris Family Foundation; Liz and Eric Lefkofsky; Robert M. and Diane v.S. Levy; Ann and Samuel M. Mencoff; Usha and Lakshmi N. Mittal; Sylvia Neil and Dan Fischel; Thomas and Margot Pritzker; Anne and Chris Reyes; Betsy Bergman Rosenfield and Andrew M. Rosenfield; Cari and Michael J. Sacks; and the Earl and Brenda Shapiro Foundation. ",
    "source_updated_at": "2018-08-15T15:00:41-05:00",
    "updated_at": "2023-09-23T23:47:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}