{
    "id": 227,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/227",
    "title": "Architecture and Design Reimagined at the Art Institute of Chicago",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/227/architecture-and-design-reimagined-at-the-art-institute-of-chicago",
    "copy": " Tuesday, August 15, 2017   CHICAGO— On September 12, the museum opens its new permanent collection of modern and contemporary architecture and design. Past Forward: Architecture and Design at the Art Institute is a dynamic, issue-driven installation drawn from the museum’s world-class holdings. From visionary architectural drawings and innovative industrial designs to user-generated products and speculative research, the exhibition explores the many fundamental roles of architecture and design in our history and culture.   Integrating the architecture and design of the space into the visitor experience, these galleries present a forward-looking history of modern and contemporary practice as a living social and cultural process. The exhibition’s thematic chronology invites audiences to engage with local and global issues including war and political movements, material and technological transformations, and the effects of globalization—while challenging us to think critically about the objects, spaces, and networks that define the way we live. A serial approach to the collection's display will continually refresh the presentation and present opportunities for ongoing conversation with the general public, architecture and design enthusiasts, and experts in these fields.   The installation design literally shifts the grid with a series of diagonal walls that play off of the orthogonal geometries of Renzo Piano’s Modern Wing. Describing the layout, Zoë Ryan, John H. Bryan Chair and Curator, Department of Architecture and Design, explains, “The design functions like an insertion in the space, creating a series of interconnected rooms that guide visitors through a series of unfolding narratives bringing together our collection.”   The work represented in the Art Institute’s diverse collection showcases the many voices that have shaped the fields of architecture and design and continue to do so today. These include Daniel H. Burnham, Marion Mahony Griffin, Ludwig Mies van der Rohe, Charlotte Perriand, and Enzo Mari, as well as contemporary practitioners such as Stan Allen, David Adjaye, Bless, Yuri Suzuki, and Dunne and Raby. The installation explores how diverse ideologies and approaches have fostered dialogue and exchange and forever changed how we understand and interact with the built environment. As Ryan notes, “This project presents a unique opportunity to engage audiences from around the world with the histories of transformative objects, buildings, and ideas that continue to shape our daily experiences.”   Works will be punctuated by a series of specially commissioned, immersive films designed to illuminate key issues and works from Chicago and the Midwest, as well as around the world. The opening of the new galleries coincide with the release of As Seen: Exhibitions That Made Architecture and Design History , a collection of essays edited by Zoë Ryan that examines the impact and influence of architecture and design exhibitions held between 1956 and 2006. Providing a fresh perspective on some of the most important exhibitions of the 20th century from America, Europe, and Japan, including This Is Tomorrow , Expo ’70 , and Massive Change , this book offers a new framework for thinking about how exhibitions can function as a transformative force in the fields of architecture and design.   Past Forward: Architecture and Design at the Art Institute is co-curated by Zoë Ryan, John H. Bryan Chair and Curator; Alison Fisher, Harold & Margot Schiff Associate Curator; and Maite Borjabad López-Pastor, Special Projects Assistant Curator, Department of Architecture and Design.   Image Credit: Stanley Tigerman. The Titanic , 1978. Gift of Stanley Tigerman. ©1978 Stanley Tigerman. ",
    "source_updated_at": "2018-09-27T11:41:36-05:00",
    "updated_at": "2023-09-23T23:47:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}