{
    "id": 228,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/228",
    "title": "Revoliutsiia! Demonstratsiia! Soviet Art Put to the Test",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/228/revoliutsiia-demonstratsiia-soviet-art-put-to-the-test",
    "copy": " Thursday, October 12, 2017   The Art Institute of Chicago commemorates the centenary of the Russian Revolution with Revoliutsiia! Demonstratsiia! Soviet Art Put to the Test, an exploration of early Soviet art and its audiences. It is the largest such exhibition in the United States in more than 25 years.   The exhibition, running October 29 through January 15, 2018 , presents approximately 550 works in fine and applied arts in ways that evoke their original spaces of display. The installation features ten such spaces: battleground, school, press, theater, home, storefront, factory, festival, cinema, and exhibition. In each space original works of art hang alongside reconstructions of Soviet objects, furniture, or standalone rooms, including a Workers’ Club by Aleksandr Rodchenko and a Demonstration Room by El Lissitzky. Demonstration is the point of the exhibition: to show the many ways in which Soviet art and thought helped create an atmosphere of open-ended discussion about the future.   The 1917 Revolution is not treated here as a foregone conclusion but as a spur to conversation and debate. Exhibition curator Matthew Witkovsky, Richard and Ellen Sandor Chair of Photography, emphasizes, “I have tried to avoid treating the events of 1917 as a closed subject, or to imply that what came after was fated. I am most interested by a pressing Soviet concern that I expect will always be timely: determining art’s forms and functions in a society of our own making.”   Revoliutsiia! Demonstratsiia! makes clear that to build a revolutionary society required rethinking life top to bottom. From paintings to dinner plates, every class of object needed restructuring; activities as disparate as brushing one’s teeth or building giant public works were freighted with symbolic as well as practical significance. The cultural output was accordingly diverse, resourceful, and at the same time frenetic in its pace. Russia after 1917 became a showcase of models: models for monuments, models for mass distribution, models for behavior. This model exhibition allows visitors to better understand the circumstances of the 1917 revolution — and to consider what ideals are embedded in the things of everyday life today.   Sponsors Revoliutsiia! Demonstratsiia! Soviet Art Put to the Test is organized by the Art Institute of Chicago and the V-A-C Foundation. Major support is provided by Caryn and King Harris, The Harris Family Foundation. Additional funding is contributed by Constance R. Caplan, Karen and Jim Frank, and the Tawani Foundation. Annual support for Art Institute exhibitions is provided by the Exhibitions Trust: Neil Bluhm and the Bluhm Family Charitable Foundation; Jay Franke and David Herro; Kenneth Griffin; Caryn and King Harris, The Harris Family Foundation; Liz and Eric Lefkofsky; Robert M. and Diane v.S. Levy; Ann and Samuel M. Mencoff; Usha and Lakshmi N. Mittal; Sylvia Neil and Dan Fischel; Thomas and Margot Pritzker; Anne and Chris Reyes; Betsy Bergman Rosenfield and Andrew M. Rosenfield; Cari and Michael J. Sacks; and the Earl and Brenda Shapiro Foundation.\u2028\u2028 Generous in-kind support for this exhibition is provided by Tru Vue, Inc. and JIT Companies. ",
    "source_updated_at": "2018-09-27T11:41:36-05:00",
    "updated_at": "2023-09-23T23:47:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}