{
    "id": 23,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/23",
    "title": "Press Releases from 1961",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/23/press-releases-from-1961",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 4, 1961 AIC Morton Wing, plan for construction, approved by benefactor Mr. Sterling Morton and AIC Trustees; Shaw Metz and Associates, Architects 42 January 9, 1961 Misch Kohn Retrospective, comments, professor of Illinois Institute of Technology (IIT) 43 January 10, 1961 The 41st Annual exhibition of The Joseph Winterbotham Collection 44 January 27, 1961 AIC acquisitions: Pierre Bonnard's Ma Maison a Vernon , gift of Mr. Grant Pick; Andre Derain's Cagnes , made possible through Worcester Sketch Fund; Antoine Watteau's The Dreamer , purchased through Mr. and Mrs. L. L. Coburn Fund; Henry Moore's Reclining Figure , gift of Mr. and Mrs. Arnold Maremont, exhibited at the head of the Grand Staircase; Joan Miro's ceramic sculpture, and Zoltan Kemeny's Petit Soir Le Matin , both acquired through Wirt D. Walker Fund; Jacques Lipchitz' Seated Figure , purchased through Robert A. Waller Fund 45-46 February 1, 1961 Photographs by Syl Labrot, exhibition, comments with quotation from book, titled Under the Sun by Syl Labrot, Walter Chappel, and Nathan Lyons 47-48 February 18, 1961 Handwoven Fabrics by Else Regensteiner and Julia McVicker, exhibition of textiles produced by Reg/Wick Studios founded by the two artists, alumni of Chicago Institute of Design, and founding members of Midwest Designer-Craftsman; Regensteiner, SAIC professor 49 March 5, 1961 AIC Conservator of Paintings Louis Pomerantz, resignation; remarks by AIC President William McCormick Blair; Mr. Pomerantz' resume, established AIC Technical Conservation Laboratory for Paintings 50-51 March 13, 1961 64th Annual Exhibition by Artists of Chicago and Vicinity, introducing voting formula for the jury of selection, comprised of painters, Leon Kroll, Bernard Perlin, Theodoros Stamos, sculptor Helmut van Flein, and Allen S. Weller of University of Illinois 52-53, 56-58 Japanese Prints from the collection of Chester W. Wright, exhibition, biography note 53 March 20 1961 National Biennial Convention of American Federation of Arts (AFA), taking place at AIC, National Chairman Mr. Earle Ludgin; speakers included Roland Penrose of Institute of Contemporary Art in London, John Canaday of the New York Times , AIC Director of Administration Allan McNab, Philip R. Adams of Cincinnati Museum of Art, French Council General for Chicago Jean Beliard, Leslie Cheek of Virginia Museum of Fine Arts, AIC Director of Fine Arts John Maxon, W. McNeil Lowry of Ford Foundation, Harold Taylor of Sarah Lawrence College, and Allen S. Weller of University of Illinois; concurrent exhibition, titled Treasures from Chicago Collections; the convention particiants, offered tour of architectural landmarks, galleries and private collections in Chicago area, including Ivan Albright Studio 54-55, 60-62 [March 30, 1961] 64th Annual Exhibition by Artists of Chicago and Vicinity, announcing prize-winners, with residential addresses, Richard Hunt, Raymond Siemanowski, Corban LePell, John Fabion, Frank H. Riley, Ruth Aisuss-Migdal, Richard Talaber, Farrand Ennis, Paul Wieghardt, Ronald Ahlstrom, Jack J. Freeman, Barbara Aubin, Rudolph A. Seno, Vito Simanis, Victoria Huntley, Natsuko Takehita, Robert W. Addison, Elizabeth Dolnick, and Rodney Quiriconi 52-53, 56-58 Professor of Illinois Institute of Technology A. James Speyer, appointed AIC Curator of Contemporary Art; Mr. Speyer's resume, disciple of Mies Van der Rohe 59 April 13, 1961 Photographs by Robert Frank, exhibition, comments, publication of Americans with contribution by Jack Kerouac 63-64 [April 18, 1961] Biennial Convention of the American Federation of Arts (AFA), welcoming dinner at AIC for delegates, National Chairman Earle Ludgin, Chicago Chairperson Mrs. Suzette Morton Zurcher; historical note about the Federation, AIC President Charles L. Hutchinson, first President of the Federation (1909); concurrent exhibition in celebration of 50th Anniversary of AIC Prints and Drawings Department 54-55, 60-62 May 3, 1961 Liturgical and Secular Silver by Chicago Silversmith William N. Frederick, exhibition, works on view; biography note, SAIC alumnus and professor 65 May 10, 1961 21st Annual Exhibition of Society for Contemporary American Art, annual gift to AIC, selected by the Society President Melvin Brorby, AIC Director of Fine Arts John Maxon, and AIC Curators Frederick Sweet and A. James Speyer 66 May 22, 1961 Alfred John Jakstas, Conservator of The Isabella Stewart Gardner Museum in Boston, appointed AIC Conservator; Mr. Jakstas' resume 67 [May 29, 1961] SAIC Faculty, staff appointments, announced by AIC Director of Administration Allan McNab; Leah Balsham, Edithe Jane Cassady, Robert Lifvendahl, and Isobel Steele MacKinnon, promoted from Associate Professors to Professors; John Fabion, Harry Mintz, and James Paulus, promoted from Assistant Professors to Associate Professors; Douglas D. Craft, Thomas Kapsalis, Richard V. Keane, Shirley Sherman, Willard Smythe, and William E. Sproat, promoted from Instructors to Assistant Professors; Edouard Chassaing and Constantine Pougialis, promoted from Professors to Visiting Professors 68 Annual Exhibition by Students of SAIC, organized by SAIC Dean Norman B. Boothby and Faculty; 82nd Commencement Exercises, held in Goodman Memorial Theatre, presided by AIC Vice-President George B. Young, and addressed by architect Edward Durrel Stone; Mr. Boothby and AIC Director of Administration Alan McNab, presenting diplomas and Foreign Fellowship Awards, list of winners with residential addresses, Robert Cartmell, Donald Burrows, Marta Hayden, Edward Paschke, Bertrand Phillips, and Ronald Lukas 69-70 June 20, 1961 Ceramics by Eugene F. Bunker, exhibition, biography note 71 Photographs by Joseph Jachna, exhibition featuring Master's Degree thesis from School of Design, Illinois Institute of Technology (IIT), comments by AIC Curator of Photography Hugh Edwards 72-73 July 1, 1961 Barbara Wriston, appointed Head of the Department of Museum Education, replacing Richard N. Gregg; Ms. Wriston's resume 74 July 27, 1961 The Interpretive Photography of Lewis Hine, exhibition, circulated by the George Eastman House, Rochester, NY; biography note and comments, works on view, representing Ellis Island, Pennsylvania Miners, and Empire State Building series 75 September 5, 1961 Drawings, watercolors and gouaches by Zubel Kachadoorian, exhibition; biography note, SAIC artist-in-residence 76 September 14, 1961 Photographs by Ralph Hattersley, exhibition, biography note, publications, comments 77-78 October 21, 1961 Frank H. Woods and Henry C. Woods, Trustees of the Woods Charitable Fund, granted $250,000 for rehabilitation of Museum Galleries; announcement by AIC President William McCormick Blair 79 October 23, 1961 Dinner with the Presidents, exhibition, featuring glass, china, crystal, and silverware used by the Presidents of the U. S. A. from 1791 until 1960, lent to AIC from White House; organized by AIC Curator of Decorative Arts Department Hans Huth, works on view and comments on the collection, including silverware from James Monroe and Andrew Jackson's time, identified with generous assistance of Mrs. John F. Kennedy and Curator of White House Collections, Mrs. John N. Pearce 80-82 October 25, 1961 Drawings by Seymour Rosofsky, exhibition; biography note, SAIC alumnus and professor, member of the Superior Street Gallery 83 October 26, 1961 Edward Millman, appointed SAIC artist-in-residence for 1961-1962, biography note and resume, SAIC alumnus, president of Woodstock Artist Association 85-87 November 10, 1961 Enamels by Kenneth Bates, exhibition, biography note, publications, comments 88 December 4, 1961 First Biennial of Prints, Drawings and Watercolors, representing Illinois artists; works on view, selected by William N. Eisendrath, Jr., of Washington University, St. Louis, MO, Chicago artist Mich Kohn, and AIC Curator of Prints and Drawings, Dr. Harold Joachim; list of prize-winners with residential addresses, Fred Berger, Vera Berdich, Lee Chesney, George D. Woehrl, Harry Mintz, Arthur Lerner, Eugene C. Wicks, and James F. Walker 89 December 31, 1961 Photographs by George Nan, exhibition, biography note, disciple of Minor White, Ralf Hattersley, Aaron Siskind, and Harry Callahan 90 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}