{
    "id": 231,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/231",
    "title": "The Art Institute of Chicago Presents Contemporary Artist Andrew Lord’s Original Commission, Unslumbrous Night, On the Bluhm Family Terrace",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/231/the-art-institute-of-chicago-presents-contemporary-artist-andrew-lords-original-commission-unslumbrous-night-on-the-bluhm-family-terrace-3",
    "copy": " Tuesday, October 17, 2017   CHICAGO— From October 26, 2017 to April 15, 2018, the Art Institute of Chicago welcomes a new series of bronze and ceramic sculptures by Andrew Lord to the Bluhm Family Terrace. Lord’s new installation, Unslumbrous Night, includes an array of 15 figures - such as a juggler, an acrobat, and a recumbent woman—alongside two forms that reference time: a candle and a moon. Lord conceived the works during a recent residency in Paris where he drew artistic inspiration from the title of a mural by Paul Baudouin in the Petit Palais, Les heures du jour et de la nuit (The Hours of the Day and of the Night) . The title echoed Lord’s days of artistic searching without a clear destination. While in Paris he gathered images from 19th- and 20th-century painting—especially works by Picasso—that portray this sense of passing time and the fragility of the human condition. Unslumbrous Night was created with funds from the Prince Prize for Commissioning Original Work, awarded to Andrew Lord and the Art Institute of Chicago in 2017.     Lord shared about his process: “To give these images plastic form, I passed them through each step of making that had come before, as if watching film stills through a sleepless night, until I took the most familiar form, the human figure, extracted it from its surrounding, connected it to the night, to time, to my sleeplessness, filtered through everything I made before.”     Deeply engaged in art history with references to 19th- and 20th- century painting and sculpture, Lord employs traditional ceramic forms and techniques to develop objects that explore conceptual pursuits rather than functionality and practicality. This contemplative installation, which draws its title from John Keats’s poem “Endymion,” will be revealed on the terrace and continue into the museum’s Terzo Piano. There will be an event on the Bluhm Family Terrace to celebrate the installation's opening with the artist, free and open to the public, at 5:30pm.   Sponsors This exhibition is organized by the Art Institute of Chicago with major funding from the Bluhm Family Endowment Fund, which supports exhibitions of modern and contemporary sculpture. Unslumbrous Night was created with funds from the Prince Prize for Commissioning Original Work, which was awarded to Andrew Lord and the Art Institute of Chicago in 2017. ",
    "source_updated_at": "2018-08-15T15:00:41-05:00",
    "updated_at": "2023-09-23T23:47:19-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}