{
    "id": 234,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/234",
    "title": "Rodin: Sculptor and Storyteller Opens at the Art Institute of Chicago",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/234/rodin-sculptor-and-storyteller-opens-at-the-art-institute-of-chicago",
    "copy": " Friday, November 3, 2017   CHICAGO— On November 3, 2017 , the Art Institute joins museums around the world in celebrating the life and work of renowned artist, Auguste Rodin (1840-1917), with the opening of Rodin: Sculptor and Storyteller , on view in Gallery 246 through March 4, 2018 , presenting rarely seen sculptures and drawings from private collections and the museum’s rich holdings. The exhibition explores Rodin’s incomparable mastery of visual communication and ability to bring sculpture to life—first with the art in his mind, then through the impermanence of clay—and finally through the captivating bronze and marble reproductions of his models that continue to inspire and astonish new generations of viewers.   Featuring iconic sculptures with exceptional histories and drawings once owned by the American photographer Alfred Stieglitz, the exhibition highlights Rodin’s skillful use of the human body to generate deep meaning and transform the stories he portrays. Profoundly expressive bronzes including The Hand of God , Eternal Springtime , The Prodigal Son , and Adam compel viewers to take in their dynamic gestures and poses, their carefully rendered surfaces, and their colorful and painterly patinas. Visitors also have the rare opportunity to see, side by side, two early marble representations of the biblical Eve: one from the Art Institute and one from a private collection. Considered together, these remarkable objects embody Rodin’s belief in the potential of the human form to express powerful and passionate emotions.   The exhibition also displays photographs, drawings, prints, and sculptures by the artist’s friends and contemporaries, such as Claude Monet and Henri Matisse. Lifelong friends, Rodin and Monet exchanged gifts of art, corresponded regularly, and even held a joint exhibition in 1889 in Paris. Early in his career, Matisse engaged with the work of Rodin, and his The Serf (modeled 1900-1903, cast about 1908) is deeply indebted to the older master’s Walking Man . Those two extraordinary pieces, both from the Art Institute’s collection, are displayed together here for the first time. ",
    "source_updated_at": "2018-08-15T15:00:41-05:00",
    "updated_at": "2023-09-23T23:47:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}