{
    "id": 235,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/235",
    "title": "The Medieval World at Our Fingertips: Manuscript Illuminations from the Collection of Sandra Hindman",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/235/the-medieval-world-at-our-fingertips-manuscript-illuminations-from-the-collection-of-sandra-hindman",
    "copy": " Thursday, November 9, 2017   CHICAGO— From January 27-May 28, 2018 , the Art Institute of Chicago will present a collection of manuscript illuminations spanning four hundred years of the Middle Ages and early Renaissance from countries across Western Europe. These exquisite illuminations, although often tiny in scale, present a fascinating microcosm of medieval Europe, offering visitors a direct look into daily life and art from the period. Long-time Chicagoan Sandra Hindman , a noted medieval manuscript scholar and the founder of Les Enluminures, assembled this remarkable and broad-ranging collection throughout her career and has generously given approximately one third of the exhibited miniatures to the Art Institute. This special exhibition celebrates Hindman’s recent gift while also documenting her own journey in the field of medieval books.   Following on the heels of the Art Institute’s newly renovated and reimagined Deering Family Galleries of Medieval and Renaissance Art, Arms, and Armor earlier this year, this gift exemplifies a renewed commitment to the ongoing study and presentation of Medieval and Renaissance art in the museum. Exhibition co-curator Victoria Sancho Lobis, Prince Trust Curator of Prints & Drawings , notes the significance of these additions to the Art Institute’s permanent collection: “Sandra Hindman's gifts of manuscript illuminations make a dramatic impact on our holdings in this field, and we are especially delighted that all of the works from Sandra's collection will remain on long-term loan for consultation in the study room of the Department of Prints and Drawings.”   Exhibition co-curator Martha Wolff, Eleanor Wood Prince Curator of European Painting and Sculpture Before 1750 , states, “The wonderful miniatures in this collection offer visitors an exciting range of materials through which they can explore art and life from the austere and elegant spirituality of the Romanesque period to a new engagement with the natural world in the early Renaissance.” Exhibited in and among the Art Institute’s permanent collection to contextualize with paintings and sculptures of the period, the illuminations on display demonstrate a diverse range of subject matter and use, offering a variety of ways for visitors to experience and appreciate these exceptional medieval works. ",
    "source_updated_at": "2018-09-27T11:41:37-05:00",
    "updated_at": "2023-09-23T23:47:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}