{
    "id": 236,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/236",
    "title": "The Art Institute of Chicago Presents Mounira Al Solh: I Strongly Believe in Our Right to Be Frivolous",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/236/the-art-institute-of-chicago-presents-mounira-al-solh-i-strongly-believe-in-our-right-to-be-frivolous",
    "copy": " Thursday, November 16, 2017   CHICAGO— From February 8 through April 29, 2018, the Art Institute of Chicago will present the first solo museum exhibition in the United States of Mounira Al Solh (b. 1978), a visual artist living and working between Beirut, Lebanon, and Amsterdam, the Netherlands. Started in 2012 in response to the humanitarian and political crises in Syria and the Middle East, Al Solh’s ongoing series of drawings, or as she prefers to call them, “time documents,” emerged from deeply personal encounters and conversations between the artist and Syrian refugees, as well as other people from the Middle East who were forcibly displaced to Lebanon, Europe, the United States, and other parts of the world. In the span of five years these conversations have transitioned from hopeful and joyful with the prospect of new opportunities following the popular uprising in Syria to dismal and urgent with the subsequent Syrian Civil War. Each of the drawings – made on yellow legal paper to index the bureaucracy that is tied to the status of political refugee – is based on the personal story of the people Al Solh meets.   Speaking about the project, Mounira Al Solh shared: “I started inviting people over to my studio, to welcome them in my own medium, drawing their amazing faces that carried so much strength and resilience. After five years of continuing this work, I am more aware of how faces tell a story that is as powerful as each person’s story, their ideas about life, aspirations, and how we can go on, wherever we have ended up.\"   Exhibition curator Hendrik Folkerts, Dittmer Curator of Modern and Contemporary Art , emphasizes this dialogic dynamic: \"Mounira Al Solh's exhibition emerges from spaces of conversation, in Lebanon, Europe and here in Chicago. As such, the exhibition becomes the stage for conversation. These works inspire us to reflect on and discuss how migration and displacement, conflict and hope, and diasporic relations to the notion of home shape our world today.\"   In addition to over 200 drawings, the exhibition features embroideries made through collaborative work with women in refugee and minority communities to represent the shared stories of families or groups of people, rather than the individual accounts in the portraits. The most recent addition to the ongoing project I strongly believe in our right to be frivolous is Sperveri , a bed-tent installation that serves as a commemorative monument to those lost and deceased. All of the works in this ever-expanding project form a living archive that reflects the oral histories and collective memories that Al Solh preserves and shares from her exchanges while also serving as a link to the artist’s own biography growing up during the Lebanese Civil War and her personal memories of Syria and Lebanon.   Jordan Carter, Assistant Curator of Contemporary Art , highlights the exhibition’s conceptual nature: \"Al Solh privileges process over product, proposing the legal pad as the carrier of an unfolding history as well as a contested site where subjective and administered identities are continuously renegotiated on a personal, national, and global scale.\"   The newest drawings in the series were created in response to the artist’s visits and conversations with immigrant communities in Chicago—her first meeting with refugees and migrants in the United States.   I strongly believe in our right to be frivolous is curated by Hendrik Folkerts, Dittmer Curator of Modern and Contemporary Art, and Jordan Carter, Assistant Curator of Contemporary Art.   Sponsors Support for this exhibition is provided by the Alfred L. McDougal and Nancy Lauter McDougal Fund for Contemporary Art. Additional support is contributed by the Evening Associates. Annual support for Art Institute exhibitions is provided by the Exhibitions Trust: an anonymous donor; Neil Bluhm and the Bluhm Family Charitable Foundation; Jay Franke and David Herro; Kenneth Griffin; Caryn and King Harris, The Harris Family Foundation; Liz and Eric Lefkofsky; Robert M. and Diane v.S. Levy; Ann and Samuel M. Mencoff; Usha and Lakshmi N. Mittal; Sylvia Neil and Dan Fischel; Thomas and Margot Pritzker; Anne and Chris Reyes; Betsy Bergman Rosenfield and Andrew M. Rosenfield; Cari and Michael J. Sacks; and the Earl and Brenda Shapiro Foundation. ",
    "source_updated_at": "2018-08-15T15:00:41-05:00",
    "updated_at": "2023-09-23T23:47:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}