{
    "id": 238,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/238",
    "title": "Six Major American Museums Announce Continuation and Expansion of the Andrew W. Mellon Undergraduate Curatorial Fellowship Program",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/238/six-major-american-museums-announce-continuation-and-expansion-of-the-andrew-w-mellon-undergraduate-curatorial-fellowship-program",
    "copy": " Monday, November 27, 2017   The Art Institute of Chicago , the High Museum of Art (High) , the Los Angeles County Museum of Art (LACMA) , The Museum of Fine Arts in Houston (MFAH) , The Nelson-Atkins Museum of Art (NAMA) , and new partner institution the Philadelphia Museum of Art (PMA) , are pleased to announce an additional five-year grant to continue The Andrew W. Mellon Undergraduate Curatorial Fellowship Program . The fellowship provides specialized training in the curatorial field to students across the United States who exemplify historically underrepresented groups in the curatorial field and support the goal of promoting pluralistic museums. More information about the need for a diverse educational pipeline into the curatorial field is available in The Andrew W. Mellon Foundation Art Museum Staff Demographic Survey. The $3.25 million grant from The Andrew W. Mellon Foundation is a continuation of the initial grant awarded in 2013.   The Andrew W. Mellon Undergraduate Curatorial Fellowship Program aims to make a critical impact on American art museums by developing gifted curators who are committed to engaging with the full spectrum of museum audiences. Fellows participate in the program throughout their undergraduate career, with the goal of continuing their education through graduate work. Of the 20 fellows who have completed the program, 13 are either enrolled in graduate art history programs or working in the arts.   In the continuation of the program, 36 students nationwide will be selected for two-year fellowships following Summer Academies at each museum over the course of the next five years. The Summer Academy is a one-week intensive program consisting of workshops, tours, field trips, and networking events with museum professionals. Mellon Summer Academies will be offered in summer 2018, 2019, and 2020 at each partner museum. This program is open to freshman and sophomore students enrolled in undergraduate programs located near the partner museums. Fellowships provide students with hands-on experience inside a museum setting, assisting curators and staff on exhibitions, collections, and programs. Fellows are matched with a curatorial mentor at each museum who works to enrich the academic experience and to increase exposure to the museum context while broadening their understanding of art and art history. Fellowships include regular engagement during the academic school year followed by full-time engagement over the summer.   “Seeking out fresh perspectives and new voices is essential to creating a bright future for museums that feel innovative, relevant, and dynamic,” said James Rondeau, President and Eloise W. Martin Director of the Art Institute of Chicago . “We’re grateful that The Andrew W. Mellon Foundation is renewing its crucial support to help us continue to invest in the next generation of curatorial leaders. We’re continually impressed and inspired by the profound impact that our new and current fellows have in shaping our museum and who we aspire to be.”   “We are extremely grateful to The Andrew W. Mellon Foundation for their steadfast support of this program,” said Rand Suffolk, Nancy and Holcombe T. Green, Jr., Director of the High Museum of Art . “The fellowship plays an increasingly vital role in encouraging and developing a talented and diverse field. We’re honored to work with these students and are proud of their success.”   “The Andrew W. Mellon Undergraduate Curatorial Fellowship Program has completed a successful pilot phase, and we are already encouraged by the fellows who have inspired new ways of thinking about the permanent collection and have increased collaboration across curatorial departments,” said Michael Govan, LACMA CEO and Wallis Annenberg Director .   “Our museum is grateful for the Mellon Foundation's extraordinary generosity in supporting the training of students from diverse backgrounds. We believe that these young people are the future leaders of the curatorial field, and museums, in this country. Since the program began, the fellows at our museum have brought creativity, intelligence, and lively perspectives to our work. We await, with great anticipation, their contributions to the field,” said Gary Tinterow, director, Museum of Fine Arts, Houston .   “We are honored to participate in the cultivation of future leaders to lend exciting and diverse viewpoints in our field through The Andrew W. Mellon Undergraduate Curatorial Fellowship,” said Julián Zugazagoitia, Menefee D. and Mary Louise Blackwell CEO & Director of the Nelson-Atkins . “This is an exciting way for art institutions to represent the communities they serve while giving students valuable experience and a deeper understanding of the way museums operate.”   Timothy Rub, The George D. Widener Director and CEO, Philadelphia Museum of Art , stated, “The Philadelphia Museum of Art is delighted to join our partner institutions as a new museum participant in The Andrew W. Mellon Foundation’s Undergraduate Curatorial Fellowship Program. This initiative is enormously important. It will provide opportunities for students to gain valuable insights into curatorial work as well as practical learning experiences at the outset of their academic careers. It will also help to diversify a field that needs to address this issue in a thoughtful and forward-looking way. Access and engagement are the keys to encouraging the development of a new generation of professionals who can effectively serve the field in the future.”   MEDIA CONTACTS:   Art Institute of Chicago Amanda Hicks | Executive Director of Communications | 312 443-7297 | ahicks@artic.edu   High Museum of Art Marci Davis | Manager of Public Relations | 404 733-4585 | marci.davis@high.org   Los Angeles County Museum of Art (LACMA) Miranda Carroll | Senior Communications Director | 323 857-6543 | mcarroll@lacma.org   Erin Yokomizo | Communications Associate | 323 932-5825 | eyokomizo@lacma.org   The Museum of Fine Arts, Houston (MFAH) Mary Haus | Marketing and Communications Director | 713 639-7712 | mhaus@mfah.org   The Nelson-Atkins Museum of Art Kathleen Leighton | Manager, Media Relations and Video Production | 816 751-1321 | kleighton@nelson-atkins.org   Philadelphia Museum of Art Norman Keyes | Director of Communications | nkeyes@philamuseum.org   Joy Deibert | Senior Press Officer | joy.deibert@philamuseum.org     NOTES TO EDITORS:   About the Art Institute of Chicago   The Art Institute of Chicago is a world-renowned art museum housing one of the largest permanent collections in the United States. An encyclopedic museum, the Art Institute collects, preserves, and displays works in every medium from all cultures and historical periods as well as hosts special exhibitions. With a collection of approximately 300,000 works of art, the museum has particularly strong holdings in Impressionist and Post-Impressionist painting, early 20th century European painting and sculpture, contemporary art, Japanese prints, and photography. The museum’s 2009 addition, the Modern Wing, features the latest in green museum technology and 264,000 square feet dedicated to modern and contemporary art, photography, architecture and design, and new learning and public engagement facilities. In addition to displaying its permanent collection, the Art Institute mounts approximately 35 special exhibitions per year and features lectures, gallery tours, and special performances on a daily basis.   Location and Contact: 111 South Michigan Avenue, Chicago, IL 60603 | 312 443-3600 | www.artic.edu     About the High Museum of Art   The High is the leading art museum in the southeastern United States, housed within facilities designed by Pritzker Prize-winning architects Richard Meier and Renzo Piano. With more than 16,000 works of art, the High Museum of Art has an extensive anthology of 19th- and 20th-century American fine and decorative arts; major holdings of photography and folk and self-taught work, especially that reflective of the American south; burgeoning collections of modern and contemporary art including paintings, sculpture, new media, and design; a growing collection of African art with work dating from pre-history to the present day; and significant holdings of European paintings and works on paper. The High is dedicated to a program reflective of the diversity of its communities, offering a variety of exhibitions and educational programs as well as a host of new experiences that engage visitors with the world of art, the lives of artists and the creative process.   Location and Contact: 1280 Peachtree Street, N.E., Atlanta, GA 30309 | 404 733-4400 | www.high.org     About the Los Angeles County Museum of Art (LACMA)   Since its inception in 1965, the Los Angeles County Museum of Art (LACMA) has been devoted to collecting works of art that span both history and geography, mirroring Los Angeles’s rich cultural heritage and uniquely diverse population. Today LACMA is the largest art museum in the western United States, with a collection of over 135,000 objects that illuminate 6,000 years of art history from new and unexpected points of view. A museum of international stature as well as a vital cultural center for Southern California, LACMA shares its vast collection with the Greater Los Angeles County and beyond through exhibitions, public programs, and research facilities that attract over 1.5 million visitors annually, in addition to serving millions more through community partnerships, school outreach programs, and creative digital initiatives. LACMA’s main campus is located halfway between the ocean and downtown, adjacent to the La Brea Tar Pits and Museum and the future home of the Academy Museum of Motion Pictures. Dedicated to serving all of Los Angeles, LACMA collaborates with a range of curators, educators, and artists on exhibitions and programs at various sites throughout the County.   Location and Contact: 5905 Wilshire Boulevard, Los Angeles, CA 90036 | 323 857-6000 | www.lacma.org     About The Museum of Fine Arts, Houston (MFAH)   Founded in 1900, The Museum of Fine Arts, Houston, is among the 10 largest art museums in the United States. Located in the heart of Houston’s Museum District, the MFAH comprises two gallery buildings, a sculpture garden, theater, two art schools and two libraries, with two house museums, for American and European decorative arts, nearby. The encyclopedic collection of the MFAH numbers some 65,000 works and spans the art of antiquity to the present.   Location and Contact: 1001 Bissonnet, Houston, TX 77005 | 713 639-7300 | www.mfah.org     About The Nelson-Atkins Museum of Art   The Nelson-Atkins in Kansas City is recognized nationally and internationally as one of America’s finest art museums. The Nelson-Atkins serves the community by providing access and insight into its renowned collection of more than 33,500 art objects and is best known for its Asian art, European and American paintings, photography, modern sculpture, and new American Indian and Egyptian galleries. Housing a major art research library and the Ford Learning Center, the Museum is a key educational resource for the region. The institution-wide transformation of the Nelson-Atkins has included the 165,000-square-foot Bloch Building expansion and renovation of the original 1933 Nelson-Atkins Building. The Nelson-Atkins is committed to connecting people of all ages with meaningful art experiences. Through its partnerships with Kansas City community, civic, and cultural organizations and the national and international arts community, The Nelson-Atkins welcomes and engages the diverse population of Kansas City and the surrounding region with enriching exhibitions, cultural programs, and educational activities.   Location and Contact: 4525 Oak Street, Kansas City, MO 64111 | 816 751-1278 | www.nelson-atkins.org     About the Philadelphia Museum of Art   The Philadelphia Museum of Art is Philadelphia’s art museum. A place that welcomes everyone. A world-renowned collection. A landmark building. We bring the arts to life, inspiring visitors—through scholarly study and creative play—to discover the spirit of imagination that lies in everyone. We connect people with the arts in rich and varied ways, making the experience of the Museum surprising, lively, and always memorable. We are committed to inviting visitors to see the world—and themselves—anew through the beauty and expressive power of the arts.   Location and Contact: The Philadelphia Museum of Art is located on the Benjamin Franklin Parkway at 26th Street | 215 763-8100 | www.philamuseum.org     About The Andrew W. Mellon Foundation   The Andrew W. Mellon Foundation endeavors to strengthen, promote, and, where necessary, defend the contributions of the humanities and the arts to human flourishing and to the well-being of diverse and democratic societies. To this end, it supports exemplary institutions of higher education and culture as they renew and provide access to an invaluable heritage of ambitious, path-breaking work. The Foundation makes grants in five core program areas: Higher Education and Scholarship in the Humanities; Arts and Cultural Heritage; Diversity; Scholarly Communications; and International Higher Education and Strategic Projects. ",
    "source_updated_at": "2018-08-15T15:00:41-05:00",
    "updated_at": "2023-09-23T23:47:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}