{
    "id": 239,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/239",
    "title": "Art Institute Receives Outstanding Endowment Gift from Ruttenberg Family",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/239/art-institute-receives-outstanding-endowment-gift-from-ruttenberg-family",
    "copy": " Thursday, December 14, 2017   CHICAGO— The Art Institute of Chicago announced today the remarkable gift to endow the Ruttenberg Associate Curator of Photography and the Ruttenberg Contemporary Photography Series. This gift comes from brothers David W. “Buzz” Ruttenberg and Roger F. “Biff” Ruttenberg in honor of their parents David C. and Sarajean Ruttenberg, who were prolific collectors with a passion to support emerging artists. The Ruttenberg brothers continue their parents’ legacy with this endowment to encourage under-recognized artists while adding essential support to develop curatorial talent.   “Our parents cultivated a dynamic and abundant collection of what was contemporary at the time,” says Buzz, “and they were just as interested in encouraging new artists as in the art itself.”   The newly endowed curatorial position is currently held by Michal Raz-Russo, who catalogued David C. and Sarajean’s amassed collection of nearly 10,000 works in the early 2000s. Raz-Russo also curates the biennial Ruttenberg Contemporary Photography Series. Each installment focuses on a single contemporary artist and has afforded each of the first two featured artists, Deana Lawson (2015) and Leigh Ledare (2017), their inaugural solo show in a major American museum.   Biff shares, “Michal worked with our family and knows our dad’s history with each object in the collection. We are delighted to have her continue his legacy through her work.”   Raz-Russo discusses the significance of this endowment: “Buzz and Biff’s generous gift makes it possible for us to showcase new artists’ work and add to our collection, which reflects both their parents’ dedication to supporting promising up-and-coming artists and the museum’s focus on the continued development of our contemporary art holdings.”   The Chicago couple established the David C. and Sarajean Ruttenberg Arts Foundation in 1983 to support the cultivation of artists and promotion of fine arts. Their passion motivated them as they built their own collection and often inspired them to purchase a photographer’s entire body of work. David C. and Sarajean were the first donors to endow\u2028 a gallery dedicated to photography at the Art Institute of Chicago. David C. was a Life Trustee and chair of the Committee on Photography from 1995 to 2001.     Image: Michal Raz-Russo, Ruttenberg Associate Curator, with Buzz and Biff Ruttenberg in Leigh Ledare: The Plot , the second presentation in the Ruttenberg Contemporary Photography Series. ",
    "source_updated_at": "2018-09-27T11:41:37-05:00",
    "updated_at": "2023-09-23T23:47:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}