{
    "id": 24,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/24",
    "title": "Press Releases from 1962",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/24/press-releases-from-1962",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   [January 4, 1962] The Last Works of Henri Matisse: Large Cut Gouaches, exhibition, organized and catalogue written by Monroe Wheeler of The Museum of Modern Art, N.Y., comments, catalogue with color lithographs by Fernand Mourlot 1-2 [January 10, 1962] 65th Annual Exhibition of American Painting and Sculpture, works selected by AIC Curator of Contemporary Art A. James Speyer, and awarded by jury comprised of John D. Entenza of Arts and Architecture , Andrew Carnduff Ritchie of Yale University Art Gallery, and Paris sculptor Francois Stahly; prize-winners, Loren MacIver, James Rosati, Ellsworth Kelly, John Hultberg, William T. Wiley, Richard Hunt, Isamu Noguchi, Edward Dugmore, Leonard Buskin, Hedda Sterne, Leon Golub, and Robert Goodnough 3-4 January 23, 1962 Photographs of Chicago by Stephen Deutch, exhibition, showing photographs of architectural fragments, biography note, publication 5 January 27, 1962 Wedgwood and Bentley, loan exhibition concurrent with 7th Annual Wedgwood Seminar, held at AIC and conducted by AIC Assistant Curator of Decorative Arts Vivian Scheidemantel; works on view, comments 6-7, 14-15 March 15, 1962 Weaving by Roy Ginstrom, exhibition from the series representing contemporary Chicago craft-making, organized by AIC Decorative Arts Department; biography note 8 [March 19, 1962] Tiepolo Drawings from Victoria and Albert Museum, exhibition circulated by the Smithsonian Institution Traveling Exhibition Service (SITES), catalogue by Director and Secretary of the Victoria and Albert Museum Trenchard Cox, and with introduction by Keeper of the Collections in Victoria and Albert Museum Graham Reynolds 9-10 March 20, 1962 Color Photographs by Howard Dearstyne, exhibition; comments, publications, and biography note, alumnus of Bauhaus in Dessau, Germany, Faculty member of Black Mountain College and Illinois Institute of Technology (IIT) 11-12 65th Annual Exhibition by Artists of Chicago and Vicinity, jury comprised of George Danforth of Illinois Institute of Technology, Dorothy C. Miller of The Museum of Modern Art, N.Y., sculptor Louise Nevelson, painter Nathan Oliveira, and George L. Stout of The Isabella Stewart Gardner Museum, Boston 13, 16-18 April 5, 1962 Wedgwood and Bentley, loan exhibition concurrent with 7th Annual Wedgwood International Seminar, held in AIC and conducted by AIC Assistant Curator of Decorative Arts Vivian Scheidemantel, participants included Marvin Schwartz of the Brooklyn Museum, Ross E. Taggart of Nelson Gallery-Atkins Museum, and AIC Curator of Prints and Drawings Harold Joachim; works on view; Joseph Wright of Derby , public lecture, given by Charles E. Buckley, Director of the Currier Gallery of Art, Manchester, NH, 6-7, 14-15 May 2, 1962 65th Annual Exhibition by Artists of Chicago and Vicinity, jury comprised of George Danforth of Illinois Institute of Technology, Dorothy C. Miller of The Museum of Modern Art, N.Y., sculptor Louise Nevelson, painter Nathan Oliveira, and George L. Stout of The Isabella Stewart Gardner Museum, Boston; list of prize-winners, with residential addresses, George Kokines, Richard Hunt, Ellen Lanyon, Harry Bouras, Melvin Johnson, Fred Berger, Harry Brorby, George Cohen, Zsissly, Rudolph Amateo Seno, Elizabeth Harms, Mary Schullman, Julia Techla, David C. Stuntzner, Stephen Rich, Seymour Rosofsky, Alfred Brunettin, Bruce N. Macdonald, Harold Altman, Richard Frooman, Carl Ripoli, and Paul La Mantia 13, 16-18 May 8, 1962 Photographs by Rudolph Janu, exhibition, biography note and comments 19 May 12, 1962 SAIC Fashion Show, Nina-Ricci Fellowship competition, designated as The Chicago Daily News Fashion Award , judged by Bill Blass of New York, Eleanor Lambert of New York Couture Group, Kathleen Catlin of Tatham-Laird Advertising Agency, Peg Zwecker of The Chicago Daily News , and SAIC Dean Norman B. Boothby 20 May 15, 1962 Work by Jean Dubuffet, retrospective exhibition, l'art brut , comments by the artist 21-22 May 20, 1962 Paintings, Caseins and Drawings by Edward Millman, exhibition of SAIC artist-in-residence and alumnus; biography note 23 May 25 1962 Glass by John Burton, exhibition; comments 24 June 8 1962 The Frederic Clay Bartlett Memorial Gallery, construction made possible though the gift of Mrs. Daniel E. Huger, second wife of the late artist and collector; Helen Birch Bartlett Memorial Collection; opening ceremony featuring Mrs. Huger, Helen Elizabeth Bartlett, and AIC Honorary President Robert Allerton 25- 26 June 13, 1962 83rd SAIC Graduation Exercises, conducted by AIC Vice-President George B. Young, SAIC Dean Norman B. Boothby, and Head of Goodman School of Drama, Dr. John Reich; Traveling Fellowship Awards presented by AIC Director of Administration Allan McNab, list of winners with residential addresses, Harry C. Holland, Raymond Siemanowski, Antanas Brazdys, Richard M. Jordan, Hilton E. Brown, and James M. Steven; commencement address by Philip R. Adams of Cincinnati Art Museum; Annual Student Exhibition, shown in AIC Gunsaulus Hall and organized by Mr. Boothby and Faculty 27-28 June 20, 1962 6th Annual Convention of the Association of American Editorial Cartoonists, concurrent exhibition, held at AIC, included works by Pulitzer Prize Winners, Jim Barryman, Jacob Burck, Ed Kuekes, Ross Lewis, Tom Little, Reg Manning, Bill Mauldin, Carey Orr, Bruce Russell, Vaughn Shoemaker, Edmund Valtman, and Charles Werner 29 July 24, 1962 Treasures from the Palace of Versailles, loan exhibition, inaugurating AIC Morton Wing; works on view, special installation, and catalogue by Chief Curator of Versailles M. Gerald Van der Kemp; exhibition venues 30-31, 33-42 August 7, 1962 Photographs by Robert Earl Wilson, exhibition; biography note and comments 32 September 16, 1962 Treasures from the Palace of Versailles, exhibition, loaned by the French Government; overview and introduction 30-31, 33-42 September 27, 1962 AIC Morton Wing, opening, press preview for the exhibition, titled Treasures from the Palace of Versailles; description of the new building, made possible by Mr. and Mrs. Sterling Morton, project executed by Shaw, Metz and Associates, Architects; relocation of Lorado Taft's Fountain of the Great Lakes , planing for AIC Stanley McCormick Court and Gardens 39-42 October 11, 1962 Woven Forms by Lenore Tawney, exhibition from the series representing contemporary craft-making, organized by AIC Decorative Arts Department; biography note, alumnus of Illinois Institute of Design, class of Archipenko 43-44 October 16, 1962 Robert Riger: The Pros: A Documentary of Professional Football in America, exhibition and publication; biography note and comments by the artist 45 October 24, 1962 Leonard Baskin: Drawings for Homer's Iliad , exhibition; comments, publication 46 October 31, 1962 AIC general information, Museum time line; buildings; membership and attendance; administration, finance, comparative records from 1893 and 1964; list of AIC presidents and directors 47-54 November 15, 1962 SAIC: Works by Ezio Martinelli, exhibition, works on view, biography note, SAIC visiting artist 55 November 27, 1962 Ceramics by Roy O. Burke, exhibition; biography note and comments by the artist 56 December 21, 1962 Photographs by Adam Clarke Vroman, exhibition, featuring photographs of the American West; Vroman's negatives recovered, comments and biography note 57 December 26, 1962 Series of lectures on Modernism, given by Daniel Robbins, Assistant Curator of Solomon R. Guggenheim Museum, N.Y.; Mr. Robbins' resume 58 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}