{
    "id": 240,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/240",
    "title": "Art Institute Names Jay A. Clarke the New  Rothman Family Curator in the Department of Prints of Drawings",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/240/art-institute-names-jay-a-clarke-the-new-rothman-family-curator-in-the-department-of-prints-of-drawings",
    "copy": " Monday, December 18, 2017   CHICAGO— The Art Institute of Chicago announced that Jay A. Clarke will join the museum on April 1, 2018, as the new Rothman Family Curator in the Department of Prints and Drawings. Clarke will oversee the department’s ambitious efforts in research, publishing, acquisitions, and exhibitions to shape an innovative and exciting vision for the museum’s internationally recognized collection of nineteenth-century works on paper.   Kevin Salatino, the Anne Vogt Fuller and Marion Titus Seale Chair and Curator of Prints and Drawings, shared: “Jay has superb curatorial credentials and an outstanding reputation as a strong leader, generous mentor, respected scholar, and creative collaborator. Her curatorial and research experience at the Art Institute from 1991-2009, and her widely respected work now at the Clark and beyond, assure a powerful combination of knowledge and expertise to make her an exceptional addition to our department, and to our museum.   In her work since 2009, as the Manton Curator of Prints, Drawings, and Photographs at the esteemed Sterling and Francine Clark Institute (the Clark) in Williamstown, Massachusetts, Jay has organized twelve exhibitions, including: The Strange World of Albrecht Dürer (2010), Spaces: Thomas Struth and Candida Höfer (2011), The Impressionist Line from Degas to Toulouse-Lautrec (2013 and 2017), Machine Age Modernism (2015), Whistler’s Mother: Grey, Black, and White (2015), Photography and Discovery (2016), Japanese Impressions: Color Woodblocks from the Rodbell Family Collection (2016), No Rules: Helen Frankenthaler Woodcuts (2017), and Picasso|Encounters (2017).   In her tenure there, Jay built the Clark’s collection with an impressive range of purchased and gifted acquisitions, published and lectured extensively, mentored numerous graduate student interns, and taught eight seminars in the Graduate Program in Art History at Williams College. In 2016, she was a Fellow at the Center for Curatorial Leadership. She received her M.A. and Ph.D. from Brown University.   Image: Courtesy of Jay A. Clarke. ",
    "source_updated_at": "2018-08-15T15:00:41-05:00",
    "updated_at": "2023-09-23T23:47:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}