{
    "id": 242,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/242",
    "title": "Charles White: A Retrospective",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/242/charles-white-a-retrospective",
    "copy": " Tuesday, January 23, 2018   CHICAGO —Charles White, born and educated in Chicago, was one of the preeminent artists to emerge during the city’s Black Renaissance of the 1930s and 1940s. A passionate mural and easel painter and superbly gifted draftsman, White powerfully interpreted African American history, culture, and lives in striking works that nevertheless have a more universal resonance. Presented by the Art Institute of Chicago and The Museum of Modern Art (MoMA) in New York, Charles White: A Retrospective runs June 8-September 3 at the Art Institute before traveling to MoMA, where it will be on view from October 7, 2018 through January 13, 2019, followed by Los Angeles Museum of Contemporary Art in Spring 2019. Co-curated by Sarah Kelly Oehler, Field McCormick Chair and Curator of American Art, and Esther Adler, Associate Curator, Department of Drawings and Prints, MoMA, the exhibition examines how White explored social and political themes ranging from the ongoing fight for freedom and equality to the dignity and struggles of labor. Throughout his career, he pushed against the boundaries of his media and the figurative tradition in American art.   As an artist, White’s mastery of mediums intersected with social activism, engaging the past and present with an eye toward the future. He defined his essential quest as the discovery of truth, beauty, and dignity of life and people while using an expressive and highly accessible realism. He often drew from history to illuminate inequities contemporary to his time, as Oehler describes in the forthcoming catalogue for the exhibition, “Not content merely to be mindful of the past, White made it his most important artistic theme… He returned to the past again and again for aesthetic inspiration, explicitly harnessing his creative energies to educate his fellow citizens and promote social equality by producing and displaying inspiring images of historical figures.”   Presented in the 100th anniversary year of the artist’s birth, this exhibition marks the most comprehensive presentation of White’s work since 1982 and unites a selection of his finest paintings, drawings, and prints. This includes fourteen works owned by the Art Institute, drawn in part from the group of forty-three prints by White recently acquired by the Art Institute, of which five were offered as gifts by the artist’s son. This breathtaking collection of White’s prints begins with his work in Mexico during the late–1940s, up through his last published lithograph and his most powerful etchings. Organized chronologically, the exhibition examines the development of White’s practice, from his emergence as a force in the Chicago art world through his mature career as an artist, activist, and educator in New York and Los Angeles. The exhibition deepens understanding of White’s artistic oeuvre, looking in particular at his output through the lens of Chicago’s unique cultural and artistic communities and the city’s broader contributions to American art history. Together, the featured works speak to White’s universal appeal and continued relevance to audiences today.   A full catalogue featuring essays by organizing curators Sarah Kelly Oehler and Esther Adler accompanies the exhibition. Additional essayists include Ilene Susan Fort, Curator Emerita of American Art at Los Angeles County Museum of Art; Kellie Jones, Associate Professor in Art History and Archaeology and the Institute for Research in African American Studies (IRAAS) at Columbia University; Mark Pascale, Janet and Craig Duchossois Curator of Prints and Drawings, the Art Institute of Chicago; and Deborah Willis, University Professor and Chair of the Department of Photography and Imaging at the Tisch School of the Arts at New York University.Sponsors   Image: Charles White. Harvest Talk , 1953. © The Charles White Archives Inc. ",
    "source_updated_at": "2018-07-23T16:32:18-05:00",
    "updated_at": "2023-09-23T23:47:40-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}