{
    "id": 243,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/243",
    "title": "Art Institute of Chicago Acquires Exceptional, Radical Duchamp Readymade",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/243/art-institute-of-chicago-acquires-exceptional-radical-duchamp-readymade",
    "copy": " Tuesday, February 13, 2018   CHICAGO— The Art Institute of Chicago announced today a collection-changing acquisition of Marcel Duchamp’s boundary breaking readymade Bottle Rack (1914/59). Signed by Duchamp in 1960 for its owner—a young Robert Rauschenberg—this ever-provocative and still-astonishing work has a deep connection to two significant artists who radically challenged and redefined our notions of “art” and changed the course of art history. Acquired from the internationally respected Robert Rauschenberg Foundation, through Galerie Thaddaeus Ropac, Paris, Duchamp’s Bottle Rack will go on view today, February 13, 2018, in the Art Institute’s Gallery 395B, contextualized within the museum’s exceptional galleries of modern art.   Art Institute President and Eloise W. Martin Director James Rondeau shared: “ Bottle Rack is among the most pivotal, landmark works in Marcel Duchamp's profoundly influential body of work. Rarely, do we have an opportunity to acquire an object that so succinctly embodies the expansive influence of an artist on future generations, including countless on display in our museum every day. This is a transformational moment for our world-class collection--with pride and gratitude we take another progressive step forward in a shared vision with our audiences, curators, and donors to create incomparable experiences of art and artists in our galleries in Chicago.\"   Duchamp’s contributions are foundational to the history of modern art, and the history of modern art in Chicago. Taken out of its original context, reimagined, and signed by the artist, the readymade upended tradition and artistic convention—transforming an everyday, ordinary object by virtue of the artist selecting it. In 1914, Duchamp purchased a common, mass-produced bottle rack at the French department store Bazar de l’Hôtel de Ville. Duchamp felt free to acquire new versions for exhibitions and display after his sister accidentally discarded the “original.” He selected the Art Institute’s newly acquired version for the 1959 exhibition Art and the Found Object in New York . Robert Rauschenberg acquired Bottle Rack after the touring exhibition and later, in his studio in 1960, asked Duchamp to sign it; he obliged, writing in French, “Impossible de me rappeler la phrase originale M.D./Marcel Duchamp/1960” (Impossible for me to recall the original phrase M.D./Marcel Duchamp/1960).   Art Institute Deputy Director, Chair and Curator of Modern and Contemporary Art Ann Goldstein enthusiastically shared: “Duchamp’s readymade revolutionized the way we think about what an artwork is, how it is produced, and the ways in which it is exhibited—over the course of the twentieth century, it opened up new worlds of art. This still radical work of modern art empowers us to expand, extend, and highlight some of the richest and most important stories in the history of art.”   Bottle Rack deepens incredible moments of resonance and brings new storytelling power to the Art Institute’s permanent collection: from Duchamp’s intertwined history with our progressive and visionary embrace of the Armory Show in our galleries in 1913, to Brancusi’s Golden Bird (1919/20), which was included in the artist’s landmark 1927 exhibition at the Arts Club of Chicago that was installed by Duchamp (and which entered the Art Institute’s collection in 1990). In addition Brancusi’s Leda (1923) also entered the Art Institute’s collection through the support of Duchamp as a gift from Katherine S. Dreier’s estate in 1953. Duchamp was a friend and advisor to our museum’s first curator of modern art, Katharine Kuh, and he also played special role in the gift of the prestigious Mary Reynolds Collection of Surrealism in 1951.   Speaking on behalf of the Robert Rauschenberg Foundation, Senior Curator David White said, “I am delighted that this groundbreaking work by Duchamp, which was one of Bob Rauschenberg’s proudest possessions, has been acquired by the Art Institute of Chicago. Duchamp and his work hugely influenced Rauschenberg’s thinking about art and the Bottle Rack will continue to provoke and enrich viewers as it joins the Institute’s extraordinary collection.   The experience of Duchamp’s Bottle Rack at the Art Institute of Chicago will encourage visitors to consider whether any other work of art occupies such an interesting and provocative position within, between, and at the forefront of so many pivotal moments in modern and contemporary art.     Image:   Marcel Duchamp. Bottle Rack , 1914/59, signed 1960. The Art Institute of Chicago.   Sponsors:   Through prior gifts of Mary and Leigh Block, Mr. and Mrs. Maurice E. Culberg, and Mr. and Mrs. James W. Alsdorf; Charles H. and Mary F. S. Worcester Collection Fund; through prior gift of Mary and Earle Ludgin Collection; Sheila Anne Morgenstern in memory of Dorothy O. Morgenstern and William V. Morgenstern; through prior bequests of Joseph Winterbotham and Mima de Manziarly Porter; Ada Turnbull Hertle and Modern Discretionary funds. ",
    "source_updated_at": "2018-09-27T11:41:37-05:00",
    "updated_at": "2023-09-23T23:47:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}