{
    "id": 244,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/244",
    "title": "Helen Frankenthaler Prints: the Romance of A New Medium",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/244/helen-frankenthaler-prints-the-romance-of-a-new-medium",
    "copy": " Monday, March 5, 2018   CHICAGO— From April 20 through September 3, 2018 , the Art Institute of Chicago presents an exhibition devoted to the prints of Helen Frankenthaler (1928-2011), one of the most significant figures in the development of American abstraction. Featured in galleries 124-127, the exhibition highlights 50 works on paper drawn from the museum’s rich holdings of Frankenthaler’s prints, including never-before-exhibited proofs, along with rare and important loans from the Helen Frankenthaler Foundation that illustrate the artist’s creative process and experimentation in printmaking. The exhibition invites audiences to explore how Frankenthaler continually pushed boundaries in her work and, enchanted with what she called “the romance of a new medium,” developed innovative printmaking techniques at a time when few of her contemporaries were doing so.   Kevin Salatino , Anne Vogt Fuller & Marion Titus Searle Chair and Curator of Prints and Drawings said, “We are thrilled to present this lesser-known but integral part of Helen Frankenthaler’s oeuvre. It’s an important opportunity to expand our audiences’ understanding of her influential work and more deeply connect them to her working methods, the behind-the-scenes evolution of her images from initial ideas to final published editions, and her unwavering passion for printmaking.”   Elizabeth Smith , Executive Director of the Helen Frankenthaler Foundation, added, “The Foundation is extremely pleased that its loans help strengthen the Art Institute’s already expansive presentation of Frankenthaler’s body of work in prints made with ULAE. Such an in-depth treatment richly reveals the scope of and nuances in her experimental approaches to printmaking techniques over nearly two decades.”   Frankenthaler is best known for the bold canvases awash in vibrant hues that she made, beginning in the early 1950s, using her signature “soak stain” technique. With this method, she applied paint thinned with turpentine or kerosene directly onto raw, unprimed canvas laid on the studio floor, creating vibrant images full of energy and color that bridged Abstract Expressionism and Color Field painting.   Lesser known are the brilliant prints Frankenthaler produced in the 1960s and 1970s at the Universal Limited Art Editions (ULAE) workshop on Long Island, NY. There she experimented with lithography, etching, aquatint, and woodcut techniques. Having never before made prints, she feared her spontaneity and large-scale approach to painting might not translate to the more modestly sized stones used in lithography. In 1961, working with master printer Robert Blackburn on her first print, First Stone (image above), she conquered that doubt and embraced the medium, going on to produce more than 30 editioned prints. Woodcuts she created while working with master printer Bill Goldston, such as Savage Breeze (1974), were later acknowledged as contributing to a revival of woodcut techniques in American printmaking.   Presenting the Art Institute’s nearly comprehensive collection of Frankenthaler’s ULAE production, complemented with the Frankenthaler Foundation’s loans, this exhibition tells the powerful story of Frankenthaler’s project to redefine the medium of printmaking, and expands the rich narrative of her monumental body of work that has, and continues to have, a profound impact on contemporary art and artists.   Sponsors Educational programs and gallery enhancements are made possible by the Helen Frankenthaler Foundation. ",
    "source_updated_at": "2018-08-15T15:00:41-05:00",
    "updated_at": "2023-09-23T23:47:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}