{
    "id": 245,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/245",
    "title": "Never A Lovely So Real: Photography and Film in Chicago, 1950–1980",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/245/never-a-lovely-so-real-photography-and-film-in-chicago-19501980",
    "copy": " Thursday, March 8, 2018   CHICAGO— From May 12 to October 28, 2018, the Art Institute of Chicago will present an exhibition highlighting Chicago artists who, through their photographs and films, reveal the unique character of the communities to which they belonged or were granted intimate access as outsiders. Representing remarkably diverse personal and public narratives about Chicago—most created outside of the city’s dominant art communities—the work of these photographers and filmmakers weaves a poetic narrative about the city as it was transformed by cultural, social, and political events in a period stretching from the 1950s through the 1970s. Capturing that energy and complex character in bittersweet, lyrical prose, Nelson Algren wrote in his 1951 book Chicago: City on the Make : “Once you’ve come to be part of this particular patch, you’ll never love another. Like loving a woman with a broken nose, you may well find lovelier lovelies. But never a lovely so real.”   Using the Art Institute’s outstanding photography collection as its foundation, the projects presented in Never a Lovely So Real explore Chicago’s history as a city of neighborhoods, many of them fiercely segregated and separated from one another. Together, they construct a portrait of Chicago that speaks equally to its allure and haunting brutality. Featured among these is a network of photographers who created rich, intimate documents of Chicago’s South Side neighborhoods during a period coinciding with the emergence of the city’s Black Arts Movement. This exhibition highlights works by Billy Abernathy, Darryl Cowherd, Bob Crawford, Roy Lewis, and Robert A. Sengstacke, produced in connection with the Wall of Respect (1967–71), a revolutionary outdoor mural located in the Bronzeville neighborhood that celebrated Black Liberation Movements. It also shares with viewers Mikki Ferrill’s decade-long documentation of an improvised South Side club, The Garage (1970-80), and two of Gordon Parks’s Life magazine assignments (1953 and 1963), further underscoring Chicago’s role as a national center of black culture and politics.   The exhibition complements these projects with works created in neighborhoods in Chicago’s north and west sides that experienced significant transformations of their own. Danny Lyon’s 1965 series Uptown captured both the struggle and immense pride of residents living in an area where immigrants from central Appalachia had recently settled. Luis Medina gained the trust of members of Hispanic street gangs while photographing their graffiti in areas surrounding Wrigley Field in the late 1970s. This rich history of street photography is complemented by a parallel emergence of filmmakers such as Tom Palazzolo and Kartemquin Films, who poetically captured the city’s changing landscape.   Never a Lovely So Real will unite over 160 photographs and a dozen films, many never before exhibited, in a series of monographic presentations. Together, these projects present narratives that helped define the city during these pivotal decades and reveal Chicago’s character, lovely and real.     Sponsors Never a Lovely So Real: Photography and Film in Chicago, 1950–1980 is part of Art Design Chicago, an initiative of the Terra Foundation for American Art exploring Chicago's art and design legacy, with presenting partner The Richard H. Driehaus Foundation. This exhibition is funded by the Terra Foundation for American Art. Additional support is contributed by the Phillip and Edith Leonian Foundation and Allison and Susan Davis. ",
    "source_updated_at": "2018-08-15T15:00:41-05:00",
    "updated_at": "2023-09-23T23:47:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}