{
    "id": 248,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/248",
    "title": "The Art Institute of Chicago Announces the Appointment of Colin C. Mackenzie as Curator of Chinese Art",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/248/the-art-institute-of-chicago-announces-the-appointment-of-colin-c-mackenzie-as-curator-of-chinese-art",
    "copy": " Tuesday, March 27, 2018   CHICAGO— Executive Director of Initiatives in Asia and Pritzker Chair of Asian Art & Curator of Chinese Art Tao Wang announced today the appointment of Colin C. Mackenzie as the new curator of Chinese art at the Art Institute of Chicago . Mackenzie most recently served as Senior Curator of East Asian Art at the Nelson-Atkins Museum of Art (2009–18), where he oversaw the reinstallation of three Chinese galleries in addition to regular small exhibitions in the Chinese painting gallery, Chinese furniture gallery, and Japanese gallery.   Mackenzie has had a long and distinguished career in the field of Chinese art and as a museum professional. He obtained his PhD degree in Chinese art and archaeology in 1990 from the School of Oriental and African Studies, University of London, and has since served as Curator and Head of Department of Asian Art at Yale University Art Gallery (1991–95) and as Associate Director and Curator of Asian Art at the Asia Society, New York (1998–2003). From 2003–09, Mackenzie worked as the Robert P. Youngman Curator of Asian Art and Adjunct Professor of History of Art and Architecture at Middlebury College, Vermont.   As he made the public announcement, Wang said: “I am excited to work with Colin to further our Asian art programs in research, exhibitions, and publications. I know he will be a tremendous addition to our department and to the Art Institute of Chicago’s ambitions to expand and elevate our internationally respected collection and its presentation to more than 1.5 million visitors every year.”   class=\"MsoNormal\" >Mackenzie shared: “I am thrilled at the prospect of joining this great institution. For many years, I have admired the Art Institute of Chicago’s extraordinary holdings of Chinese art, particularly the Buckingham Collection of bronzes, the Sonnenschein Collection of archaic jades, the peerless Chinese ceramics, and the superb Buddhist sculpture. I am equally excited by the new perspectives and direction of the AIC and enthusiastically looking forward to working with Tao Wang and other colleagues to bring our Asian art to the widest public and scholarly attention.”   Mackenzie has contributed to a number of major exhibitions, including Inside Out: Chinese Art (1998), a groundbreaking exhibition of over eighty works by fifty-eight artists from the People’s Republic of China, Taiwan, and Hong Kong; Monks and Merchants: Silk Road Treasures from Northwest China, 4th–7th Century (2001), which highlighted the flourishing of trade along the Silk Road during the period between the Han and Tang periods; He curated Asian Games: The Art of Contest (2004), the first major exhibition to explore the role of sedentary and sporting games in traditional Asian cultures. Fluent in Chinese, Colin has also published over twenty-five scholarly papers and has lectured worldwide.   Image: Colin C. Mackenzie, curator of Chinese art at the Art Institute of Chicago.   ",
    "source_updated_at": "2018-08-15T15:00:41-05:00",
    "updated_at": "2023-09-23T23:47:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}