{
    "id": 249,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/249",
    "title": "The Art Institute of Chicago Announces  Philanthropy of $70 Million",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/249/the-art-institute-of-chicago-announces-philanthropy-of-70-million",
    "copy": " Tuesday, April 17, 2018   THE ART INSTITUTE OF CHICAGO ANNOUNCES   PHILANTHROPY OF $70 MILLION     CHICAGO— The Art Institute of Chicago announced today a $50 million unrestricted gift from Janet and Craig Duchossois and a $20 million dollar gift from Robert and Diane v.S. Levy for acquisitions and operations. These historic gifts advance the museum’s civic mission and enable bold planning for the future.     “It is an honor to work with trustees whose foresight and generosity will shape the museum’s impact on our community for generations to come,” said James Rondeau, President and Eloise W. Martin Director. “Gifts such as these allow the museum to look forward with certainty and ambition, serving our city as one of the world’s greatest art museums.”     Janet Duchossois shared, “Craig and I chose to make this unrestricted gift to demonstrate our confidence and support of James Rondeau and the board. We are proud to be partners in their strategy and approach for the museum both today and in the future.”   A Voting Trustee of the Art Institute Board of Trustees, Janet Duchossois is also Chair of the museum’s Sustaining Fellows. She serves as Co-Chair of the Committee on Libraries and is a member of the committees on Modern and Contemporary Art and Prints and Drawings. Craig Duchossois is CEO of The Duchossois Group, a privately held, family-owned company with holdings in the consumer products, technology, and service sectors. He is Vice Chair of the boards of the University of Chicago Medical Center and the Illinois Institute of Technology, and serves on the boards of the University of Chicago, the Culver Educational Foundation, World Business Chicago, and the Executives’ Club of Chicago     Robert Levy is in his second term as Chair of the Art Institute’s Board of Trustees. He is a retired partner, chairman, and chief investment officer for U.S. Equities at Harris Associates L.P. Mr. Levy is vice chair of the board at the University of Pennsylvania and chairs The Power of Penn campaign. He also serves as president of the Robert M. Levy and Diane v.S. Levy Family Foundation, which he founded with his wife, Diane von Schlegell Levy. Diane v.S. Levy is currently a member of the Art Institute’s committees on Textiles, European Decorative Arts, and Ancient and Byzantine Arts. Mrs. Levy is also a member of the Board of Trustees of the Field Museum, the Board of Directors of Chicago Botanic Garden, and served on the Board of Overseers of the Penn Museum for 10 years.     “We have a strong and committed board of trustees, dedicated to our role as an active civic partner, accessible to all members of our community,” said Bob Levy. “This extraordinary gift from Janet and Craig is critical to fulfilling the museum’s mission and enhancing our visitors’ experiences.”       Image: The Art Institute of Chicago. Michigan Avenue Entrance .       # # #     class=\"MsoNormal\" > ",
    "source_updated_at": "2018-08-15T15:00:41-05:00",
    "updated_at": "2023-09-23T23:47:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}