{
    "id": 25,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/25",
    "title": "Press Releases from 1963",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/25/press-releases-from-1963",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 10, 1963 66th Annual Exhibition of American Painting and Sculpture, jury comprised of H. Harvard Arnason of Guggenheim Museum in New York, painter James Brooks, and Henry Geldzahler of The Metropolitan Museum of Art; exhibition selected by AIC Curator of Contemporary Art A. James Speyer; prize-winners, Hans Hoffman, Mark di Suvero, George Cohen, Ad Reinhardt, Conrad Marca-Relli, Morris Louis, James Rosenquist, and Alexander Calder 59-60 January 16, 1963 Edvard Munch Print Collection, acquired from Allan Frumkin Gallery, Chicago, and formerly belonging to German critic J. B. Neimann and architect Mies van der Rohe 61 January 24, 1963 Dorothea Lange and Pirkle Jones: Death of a Valley, exhibition, featuring the photographic study of evacuation of the Beryessa Valley, CA, in 1956; biography notes and comments 62-6 February 8 1963 Harriett Pullman Charitable Trust of New York, gift to AIC of $100,000, available through The Bank of America and Mrs. C. Phillip Miller of Chicago, formerly AIC Woman's Board President and executor of the Trust; $ 75,000 of the bequest designated for AIC Pension Fund; biography note about Mrs. Schermerhorn 64 February 18, 1963 101 American Primitive Paintings, exhibition of early American portraiture, landscape and genre painting, from the collection of Edgar William and Bernice Chrysler Garbisch, works on view, comments; opening of eight Early American Rooms at AIC Gunsaulus Hall 65-67 February 21, 1963 AIC Recent Accessions Room, opened in the South-West corner of Gunsaulus Hall, showing sideboard, attributed to the Shop of John Seymour and Son, gift of Ms. Heath-Jones; pictures by J. Rathbone and G. Morland, given by Walter T. Fisher of Winnetka, IL; group of major donations from Charles Deering McCormick, Brooks McCormick and Roger McCormick, including pastels by Jean Etienne Liotard, portraits by Alessandro Longhi and Sir Henry Raeburn, Impressionist work by Antonio Manchini, and water-color,titled An Artist at His Easel by John Singer Sargent 68 February 25, 1963 Silver and Ceramics by Robert Von Neumann, exhibition; works on view, biography note, publications, SAIC alumnus 69 March 1, 1963 Tamarind Lithography Workshop of Los Angeles, exhibition of prints produced in studios supported by grant of Ford Foundation, and directed by June Wayne; participants included Richard Diebenkorn, Misch Kohn, Joyce Treiman, Esteban Vicente, Adja Yunkers, and June Wayne; show made possible by Mr. Burt Kleiner of Beverly Hills, CA; Ms. Wayne giving lecture at AIC 70 March 7, 1963 Department of Museum Education, proposal for the AIC Junior Museum, supported by Junior League of Chicago, Inc., and AIC Woman's Board; remodeling of the Museum ground level space, supervised by AIC Director of Administration Allan McNab with assistance of Arthur Myhrim and Edward H. Bennet, Jr., Associated Architects; description and blueprint of Junior Museum facilities; Woman's Board Junior Museum Committee, headed by Mrs. Edward S. Petersen; program conceived by AIC Head of Museum Education Ms. Barbara Wriston; costs and budget; fund-rising and list of donors, Elizabeth McCormick Memorial Fund of the Chicago Community Trust, Woman's Board President Mrs. Suzette Morton Zurcher, The Sol and Celia Hammerman Foundation, Mr. and Mrs. Henry C. Woods, Mrs. Leigh B. Block, Ms. Margaret Fisher, Mrs. Clive Runnells, Mrs. Tiffany Blake, Mrs. William O. Hunt, Mrs. Robert McDougal, Jr., Mrs. Solomon B. Smith, Mrs. Walter Byron Smith; Silvia Shaw Judson's fountain, gift of James Brown IV to The Junior Museum 71-77 March 15, 1963 Photography by Frederick Sommer, exhibition, shown in newly established AIC Gallery of Photography; works on view, comments, biography note, faculty member of Illinois Institute of Technology (IIT) 78 April 1, 1963 66th Annual Exhibition by Artists of Chicago and Vicinity, jury comprised of Dorothy Adlow of Christian Science Monitor , James W. Foster, Jr., of Santa Barbara Museum of Art, Chicago collector Morton G. Neumann, painters Isabel Bishop and Robert Indiana 79 April 5, 1963 Ceramics by Gertrud and Otto Natzler, exhibition, comments, biography notes; Mr. Natzler giving lecture at AIC 80, 81 April 12, 1963 Photographs by Dennis Stock, exhibition; comments, works on view, member of Magnum photo agency 82 April 17, 1963 66th Annual Exhibition Artists of Chicago and Vicinity, list of prize-winners with residential addresses, Raymond Siemanowski, Harry Bouras, George White, Richard Lince, Uldis Krumins, Konstantin Milonadis, d. e. Brooks, Claude Bentley, Annalee Hultgren, William S. Schwartz, Vytautas O. Virkau, Michael W. Hurson, Elroy G. Johnson, Joseph Kocan, Ruth Grotenrath, Paul F. Hirokawa, Roger Anda, Don Woodford, Stanley D. Edwards, and Kurt Frankenstein 83-85 April 25, 1963 Joseph Albers' Interaction of Color , SAIC exhibition of color studies from the book, created by the artist 86 May 3, 1963 Le Corbusier, exhibition, organized by Arthur Drexler of The Museum of Modern Art, N.Y. and supported by Graham Foundation for Advanced Studies; AIC installation conceived by Curator of Contemporary Art A. James Speyer; works on view, comments, and lecture by Peter Blank of Architectural Forum magazine 87-89 May 6, 1963 Ms. Louise Lutz, appointed Secretary of AIC, succeeding Lloyd W. Brown; Ms. Lutz' AIC tenure 90 May 10, 1963 Old Master Drawings from Chatsworth, exhibition from the ancestral home of the Dukes of Devonshire, UK, selected by A. E. Popham of the British Museum and Felice Stampfle of Pierpont Morgan Library, NY; exhibition circulated by Smithsonian Traveling Exhibition Services (SITES); catalogue by Keeper of the Devonshire Collections T. S. Wragg; lecture by A. Hyatt Mayor, Curator of Prints at The Metropolitan Museum 91-92 May 23, 1963 23rd Annual Exhibition of the Society for Contemporary American Art, featuring water colors, collages and drawings, selection made by AIC Director of Fine Arts John Maxon, Curator of 20th Century Art A. James Speyer, and President of the Society William E. Hartmann 93 June 5, 1963 SAIC Fashion Design Department, students participating in Famous Features Syndicate contest, jury comprised of Beryl Ann Brownell, Sally Burnett, Peggy Matthews, Eleanor Nangle, Louise F. Root, Helen Wells, and Peg Zwecker, all of Chicago and Midwest periodicals; fabrics donated by Sears, Roebuck and Co.; program conducted by Mrs. Mabel Obenchain of Famous Features Syndicate; SAIC Annual Fashion Show, announcement of award winners, students in the class of professor Cornelia Steckl and Mrs. Shirley Sherman 94-96 June 10, 1963 84th SAIC Graduation Exercises, conducted by AIC President William McCormick Blair, SAIC Dean Norman B. Boothby, and Head of Education at Goodman School of Drama Charles McGaw; Traveling Fellowship Awards presented by AIC Director of Administration Allan McNab, list of winners with residential addresses, Mario J. Fallani, Ronald J. Villani, Marion Joe Milam, Bradford L. Smith, John L. Doyle, and Michael W. Hurson; commencement address, given by Leonard J. Currie of University of Illinois; Annual Student Exhibition shown in AIC Morton Wing and organized by Mr. Boothby and Faculty 99 Photographs by Charles Swedlund, exhibition, works on view, Maxwell Street in Chicago; biography note, Faculty member of SAIC and Illinois Institute of Technology, alumnus of Chicago Institute of Design 100 June 20, 1963 Glass by Harvey K. Littleton, exhibition; works on view, comments on the artist's technique, biography note 101-102 June 26, 1963 AIC Honorary President Robert Allerton, granted $ 500,000 Trust for the Museum, announcement by AIC President William McCormick Blair; Mr. Allerton's gifts and bequests 103 [July 1, 1963] AIC Board of Trustees meeting, Colonel Shirley N. Black, elected AIC Comptroller and Assistant Treasurer; biography note 104-105 July 10, 1963 Senufo Sculpture from West Africa, exhibition, organized by the Museum of Primitive Art, N.Y.; installation supervised by AIC Curator of Primitive Art Allen Wardwell 106 July 12, 1963 Master Drawings from the Art Institute of Chicago: An Exhibition at Wildenstein Gallery in New York, organized for establishing AIC Research Scholarship Fund; works on view, catalogue 107-108, 119-120 July 19, 1963 A Dialogue with Solitude : Photographs by Dave Heath, exhibition and publication; biography note 109-112 July 20, 1963 Midwest Landscape by Art Sinsabaugh, exhibition; comments and biography note, faculty member and alumnus of Chicago Institute of Design 113-114 August 22, 1963 Ceramist Juanita May, appointed SAIC artist-in-residence, announcement by AIC Director of Administration Allan McNab; comments and biography note 115 September 5, 1963 Ceramics by Hiroaki Morino, exhibition of works produced in University of Chicago Midway Studio; biography note 116 September 11, 1963 Chicago Collectors, 3rd annual exhibition from private collections, researched and selected by AIC curators and sponsored by AIC Men's Council; works on view; comments by the Council President Stanley M. Freehling 117-118 October 1, 1963 Master Drawings from the Art Institute of Chicago: An Exhibition, held at Wildenstein Gallery in New York to benefit AIC Research Scholarship Fund in AIC Department of Prints and Drawings; works on view, catalogue and concurrent lecture by AIC Curator, Dr. Harold Joachim; AIC Prints and Drawings Department, notes about collection development 107-108, 119-122 October 7, 1963 Photographs by Enrico Sarsini, exhibition; biography note and publications 123-124 November 1, 1963 Decade of the Armory Show, exhibition, organized by The Whitney Museum of Art, marking the 50th anniversary of the 1913 showing of avant-garde paintings and sculpture at the 69th Regiment Armory in NYC; historical commentary, works on view, and catalogue 125-126 November 11, 1963 American Landscape Photographs by Fred Beckman, exhibition; works on view, comments 127 November 26, 1963 Textiles by Sheila Hicks, exhibition, representing Taller workshop, Mexico, and included complementary display of ancient Andean and Peruvian textiles from Permanent collection; works on view and biography note 128-129 December 9, 1963 SAIC, grant of $160,000 from the Ford Foundation, announcement by AIC Director of Administration Allan McNab; provisions, comments by SAIC Dean Norman Boothby 130-131 December 10, 1963 Claude Monet's three-panel painting,titled Water Lilies , lent by The Museum of Modern Art, N.Y., and exhibited at AIC 132 December 11, 1963 SAIC, general information, School time line; Chicago Academy of Fine Arts, buildings; administration, enrollment, list of important SAIC alumni 133-134 December 19, 1963 Photographs by Eliot Porter, exhibition; biography note and publications 135 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}