{
    "id": 250,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/250",
    "title": "Volta Photo: Starring Sanlé Sory and the People of Bobo-Dioulasso in the Small But Musically Mighty Country of Burkina Faso",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/250/volta-photo-starring-sanle-sory-and-the-people-of-bobo-dioulasso-in-the-small-but-musically-mighty-country-of-burkina-faso",
    "copy": " Tuesday, April 24, 2018   CHICAGO— From April 27 to August 19, 2018 , the Art Institute of Chicago presents an exhibition that explores the relationship between commercial studio photography and popular music in the former West African country of Upper Volta. Featuring the photography of Sanlé Sory and the music of Volta Jazz, this immersive installation brings the complex culture of Upper Volta to life through more than 100 of Sory’s photographs from the 1960s and ‘70s; objects from Volta Photo such as its signature backdrop, studio lights, and props; digitized music from the era; and 45-rpm record covers. Through this dynamic unification of image and sound, Volta Photo examines the postcolonial culture of an economically challenged but recently liberated country negotiating its identity on the world stage.   Volta Photo presents photographs by Sanlé Sory (born 1943) who opened his studio, Volta Photo, in 1960 at the center of Bobo-Dioulasso, the cultural capital of what was then Upper Volta. He specialized in portraits, photographing Fula villagers, elaborately dressed Malians, and other locals and immigrants of this vivacious multicultural hub. An astute young studio operator, Sory appealed to his sitters’ desires for signs of modernity and leisure, offering props such as a telephone and a motorbike and using imported painted backdrops of scenes associated with travel including a beach and an airplane. He also photographed stars of the Bobo music scene and even organized his own music parties in nearby villages. Sory did this to increase photo clientele, but he managed to fuse the two technologies he loved – popular recorded music and commercial photography – into a singular art form.   Exhibition curator Matthew Witkovsky , Richard and Ellen Sandor Chair of Photography, emphasizes, “This exhibition is equally about music and photography. It stresses less an image of the 1960s-70s Bobo-Dioulasso than its spaces: the portrait studio, the dance hall, the record store. The emphasis is decidedly on lived experience, and on a unique mix of modern media technology and traditional arts and culture. Sanlé Sory is also very much a man of the people.”   Popular orchestras flourished in Upper Volta from the 1950s through 1980s. Combinations of up to a dozen or more musicians melded instruments and rhythms rooted in West African musical formations—including Cuban salsa, James Brown–style funk, and early rock’n’roll—with regional musical and narrative legacies of the Mande and other cultures. Sory photographed many of them, including Volta Jazz and other stars of the Bobo scene, as well as music fans and partygoers, especially in the villages around Bobo. This multisensory exhibition features elements of Sory’s studio, including lamps, props, and his signature Volta Photo painted backdrop; a loudspeaker playing 30 songs by Volta Jazz and other bands; and a set of Volta Jazz album covers, many with photographs by Sory.   Sponsors Lead support for this exhibition is generously provided by Helen and Sam Zell. Major support is provided by The Artworkers Retirement Society. Additional funding is contributed by Kenneth and Christine Tanaka, the Robert Mapplethorpe Foundation, and Ralph and Nancy Segall. ",
    "source_updated_at": "2018-11-16T10:51:10-06:00",
    "updated_at": "2023-09-23T23:47:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}