{
    "id": 251,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/251",
    "title": "Flesh: Ivan Albright at the Art Institute of Chicago",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/251/flesh-ivan-albright-at-the-art-institute-of-chicago",
    "copy": " Thursday, April 26, 2018   CHICAGO – From May 4 through August 5, 2018 the Art Institute of Chicago will present an exhibition showcasing the works of Ivan Albright (1897-1983) and highlighting a subject that captivated the artist throughout his career – human flesh. Albright first announced this theme in his 1928 painting, Flesh, and urged himself to “make flesh more like flesh than ever has been made before; make flesh close, close, and closer, until you feel it.” On the 100th year anniversary of Albright’s premier at the Art Institute, the exhibition will feature more than 30 works from the museum’s collections and present a focused retrospective of Albright’s enduring masterpieces.   A Chicago native, Albright remains one of the most provocative artists of the 20th century, a “master of the macabre,” renowned for his richly detailed paintings of ghoulish subjects. Albright’s reputation as an inimitable painter of decaying flesh led to his commission to paint The Picture of Dorian Gray for a 1945 Hollywood film adaptation of Oscar Wilde’s novel. Wilde described the decadent aristocrat as “withered, wrinkled, and loathsome of visage,” and Albright certainly pushed that depiction to the limit – the eyes bulge maniacally, and sores and pustules cover his leprous features. Many of Albright’s paintings evoked both strongly positive and negative reactions from critics, earning the artist fame as well as notoriety.   While Albright’s paintings portray the body’s vulnerability to age, disease, and death, his work also displays elements of profound sympathy and humanity. Albright would often spend up to a year closely examining a single subject for his paintings, a highly unique technical method. Albright’s insight was so strong that at the end of his life he turned his gaze on himself in a haunting series of self-portraits, one of which he made in his hospital bed three days before he died. During his lifetime Albright challenged conventional notions of art and beauty and even today his work retains the power to shock, move and fascinate.   As the largest repository of Albright works in the world, the Art Institute is proud to organize this exhibition showcasing one of Chicago’s most uncompromising artists. To compliment the exhibition, the Art Institute of Chicago will also publish a fully digital catalogue of Albright’s paintings that showcases a new understanding of his artistic process and will be available for public use in November 2018. In both the exhibition and catalogue, the aim is to capture both the horror and the humanity of Albright’s paintings, as well as the methods he used to achieve his unique and haunting effects.     ",
    "source_updated_at": "2018-11-16T10:49:25-06:00",
    "updated_at": "2023-09-23T23:47:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}