{
    "id": 252,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/252",
    "title": "John Singer Sargent and Chicago's Gilded Age",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/252/john-singer-sargent-and-chicagos-gilded-age",
    "copy": " Thursday, May 3, 2018   CHICAGO— From July 1 through September 30, 2018 , the Art Institute of Chicago will present an exhibition of American portraitist John Singer Sargent with a focus on his numerous Chicago connections. Featuring nearly 100 objects from the Art Institute’s collection, private collections, and public institutions, John Singer Sargent and Chicago’s Gilded Age examines Sargent’s impressive breadth of artistic practice and the network of associations among the artist, his patrons, his creative circle, and the city. Through the lens of Sargent’s work, this exhibition explores the cultural ambitions of Chicagoans to shape the city into a center of art, the development of an international profile for American artists, and the interplay of traditionalism and modernism at the turn of the 20th century.   John Singer Sargent (1856–1925) was the most sought-after portraitist of his generation, creating powerful, striking likenesses of his sitters. Although he is best known for his portraits, Sargent excelled in a variety of genres and media, including landscapes, watercolors, and murals. This exhibition presents the full range of Sargent’s talents, surveying his touchpoints to Chicago while also illuminating the city’s vibrant art scene. Sargent first showed at the Art Institute—at the time located at Michigan Avenue and Van Buren Street—in 1890, the year Chicago officially became the nation’s “second city” in terms of population. Among his paintings on view was La Carmencita , a commanding portrait of a Spanish dancer that is at once old and new—a tribute to Old Master painting that is also an Impressionist exploration of color and brushwork. The composition drew crowds of visitors to the museum, helping to put Chicago on the map as a recognized center for contemporary art and culture. After rebuilding from the Great Fire of 1871, the city was an amalgam of new and old itself–attuned to innovation and change while also recognizing the value of traditions.   In the late 19th century, Chicago leaders endeavored to advance the city’s cultural profile to match its already prominent reputation as a center of industry and transportation. Exhibition curator Annelise K. Madsen , Gilda and Henry Buchbinder Assistant Curator of American Art, describes this study of Chicago through the lens of Sargent: “The Midwest is perhaps an unexpected point of departure for an examination of this thoroughly cosmopolitan painter, who made his career in Europe, attracted a transatlantic set of patrons, and cultivated professional ties primarily on the East Coast. Yet Sargent was indeed a fascinating player in the cultural history of Chicago at the turn of the 20th century. This exhibition presents the scope of Sargent’s talents while also recounting the integral narratives of local collectors, exhibitions, and institutions that are part of the artworks’ own histories.”   Between 1888 and 1925, Sargent’s paintings were included in more than 20 public displays in the city, among them the Inter-State Industrial Exposition, the World’s Columbian Exposition, exhibitions at the Arts Club of Chicago, and the Art Institute’s American Annuals. The artist’s Chicago story owes much to local businessman Charles Deering, who built an important collection of his works over a lifetime of friendship. Other area patrons and Art Institute supporters, including Martin A. Ryerson, Annie Swan Coburn, Robert Allerton, and the Friends of American Art, attest to the city’s enthusiasm for the artist and made possible the museum’s early acquisitions of his work.     Sponsors Lead individual sponsorship is provided by Ann and Samuel M. Mencoff. Lead foundation support is generously contributed by The Chauncey and Marion Deering McCormick Family Foundation. Lead Corporate Sponsors Major support is provided by the Shure Charitable Trust. Additional funding is contributed by Patricia Hyde, The Suzanne and Wesley M. Dixon Exhibition Fund, and an anonymous donor. Annual support for Art Institute exhibitions is provided by the Exhibitions Trust: an anonymous donor; Neil Bluhm and the Bluhm Family Charitable Foundation; Jay Franke and David Herro; Kenneth Griffin; Caryn and King Harris, The Harris Family Foundation; Robert M. and Diane v.S. Levy; Ann and Samuel M. Mencoff; Sylvia Neil and Dan Fischel; Anne and Chris Reyes; and the Earl and Brenda Shapiro Foundation. ",
    "source_updated_at": "2018-11-16T10:48:44-06:00",
    "updated_at": "2023-09-23T23:47:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}