{
    "id": 253,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/253",
    "title": "Ellenor Alcorn to Join Art Institute as Chair  and Eloise W. Martin Curator  of European Decorative Arts",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/253/ellenor-alcorn-to-join-art-institute-as-chair-and-eloise-w-martin-curator-of-european-decorative-arts",
    "copy": " Friday, May 4, 2018   CHICAGO— The Art Institute of Chicago announced today the appointment of Ellenor Alcorn as the new Chair and Eloise W. Martin Curator of the Department of European Decorative Arts. Alcorn most recently served as a curator in the Department of European Sculpture and Decorative Arts at The Metropolitan Museum of Art, where she distinguished herself as an expert on British silver, and has added significantly to the scholarship of this area. Alcorn will join the museum in September 2018.   In announcing Alcorn’s appointment, James Rondeau, President and Eloise W. Martin Director of the Art Institute, shared, “The Department of European Decorative Arts continues to play an integral role in the rich storytelling taking place in our galleries, and we are absolutely thrilled to have Ellenor’s vision and expertise to lead this dynamic department into the future.”   Highly praised as a talented and accomplished curator and mentor, Alcorn brings more than 28 years of broad decorative arts knowledge and curatorial excellence to lead this vital and growing department at the Art Institute, which oversees European furniture, ceramics, metalwork, and glass from 1100 to 1945, and has recently expanded to encompass arms and armor. Alcorn has a reputation for creatively and collaboratively directing museum exhibitions, installations, and interpretive programs that inspire new connections and unravel the complexities of authorship, production and design of decorative objects, while offering visitors fresh and engaging experiences.   Alcorn began as curator at the Metropolitan Museum in 2010, where she oversaw and strengthened its extensive collections of British and French silver. She quickly assumed the role of Lead Curator for renovation of the British Galleries, responsible for devising a comprehensive and innovative vision for a 12,000 square foot space dedicated to British decorative arts from 1500-1900. In addition to this large-scale project, she curated Victorian Electrotypes: Old Treasures, New Technology ; British Silver, The Wealth of a Nation ; and Plain or Fancy? Restraint and Exuberance in the Decorative Arts , which she co-organized with Luke Syson.   Alcorn began her career at the Museum of Fine Arts, Boston where, until 2000, she researched and published extensively on its decorative arts collection, including a monumental two-volume collection catalogue devoted to English Silver (1993 and 2000). She served as consulting curator for one of the country’s most important collections of English silver, the Gans Collection at the Virginia Museum of Fine Arts, and organized an illuminating exhibition of the Cahn Collection of Paul de Lamerie silver. Alcorn has lectured extensively in North America, Europe and Australia on a wide range of topics and taught at the Bard Graduate Center for Studies in Decorative Arts. She earned her BA in Medieval Studies from Bard College and her MA from the Centre for Medieval Studies at the University of York. ",
    "source_updated_at": "2018-11-16T10:55:36-06:00",
    "updated_at": "2023-09-23T23:47:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}