{
    "id": 254,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/254",
    "title": "Georg Jensen: Scandinavian Design for Living",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/254/georg-jensen-scandinavian-design-for-living",
    "copy": " Tuesday, May 8, 2018   CHICAGO— From June 22 through September 9, 2018 , the Art Institute of Chicago presents an exhibition on renowned design company Georg Jensen and its contributions to changing ideals for modern living across the 20th century. Known for its singular approach to materials and craftsmanship, Georg Jensen silver tableware and objects for the home kept pace with the era’s shifting culture and lifestyles, balancing design and function in its diverse product lines. With its dual embrace of exceptional and everyday objects, the firm appealed to a wide range of customers and contributed to the meteoric rise of Scandinavian design in the United States and around the world. Presenting over 100 spectacular and rare works in silver, this exhibition celebrates the company’s evolving vision for the modern home, which came to include inventive and accessible designs for flatware and serving dishes in stainless steel, wood, and melamine.   Founded in 1904 by Danish silversmith Georg Jensen (1866–1935), the company emerged during a fruitful period in Danish art and culture and soon established its signature style, combining gleaming sculptural forms and lush ornament. Silver objects, or hollowware, designed at Georg Jensen soon grew to include monumental serving dishes, original candelabra, and refined tea services, setting the tone for decades of production. Alison Fisher , Harold and Margot Schiff Associate Curator, notes, “While Danish furniture is well known to design enthusiasts today, visitors to the museum will be surprised by the magnificent works in silver from the early decades and bold products in stainless steel produced by Georg Jensen in the postwar period. We hope they come away with a new appreciation for the role of this company and its talented designers within Scandinavian history and a larger context of modern design.”   This exhibition also surveys the work of the many individual designers at Georg Jensen, such as Johan Rohde and Sigvard Bernadotte, who upheld the studio’s distinctive aesthetic and fine craftsmanship while pushing the boundaries of prevailing styles in their work. These innovative designers evolved Jensen’s identity by responding to the new technologies, materials, social practices, and consumer tastes of the time. Close collaborations with now iconic designers Henning Koppel and Nanna Ditzel, as well as special commissions such as Verner Panton’s 1988 pop-inspired “Crash” Tray, ensured that design at Georg Jensen kept pace with transformations in contemporary life and material culture. Additionally, the exhibition highlights seminal moments in history of exhibitions at Georg Jensen, including installations by architect Finn Juhl, an important collaborator working with the company at the middle of the century.   In this extensive exhibition of Georg Jensen silver and products for the home, works from the Art Institute of Chicago’s permanent collection, including a suite of Danish chairs, are featured alongside a significant selection of loans from the Georg Jensen Archive in Copenhagen and selected private collections. Together, they tell a sweeping story about the creation of a global identity for Scandinavian design and Georg Jensen’s pivotal place in our collective culture.   Sponsors This exhibition is generously made possible by Gordon and Carole Segal and the members of the Exhibitions Trust: an anonymous donor; Neil Bluhm and the Bluhm Family Charitable Foundation; Jay Franke and David Herro; Kenneth Griffin; Caryn and King Harris, The Harris Family Foundation; Robert M. and Diane v.S. Levy; Ann and Samuel M. Mencoff; Sylvia Neil and Dan Fischel; Anne and Chris Reyes; and the Earl and Brenda Shapiro Foundation. ",
    "source_updated_at": "2018-11-16T10:46:22-06:00",
    "updated_at": "2023-09-23T23:47:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}