{
    "id": 255,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/255",
    "title": "Vivian Suter: el bosque interior",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/255/vivian-suter-el-bosque-interior",
    "copy": " Wednesday, August 8, 2018   CHICAGO— From August 25, 2018-January 27, 2019 , the large-scale paintings by Argentine-Swiss artist Vivian Suter will transform Kenneth and Anne Griffin Court at the Art Institute of Chicago. Suter installs her work as an immersive interior that mirrors the exterior of her home: the Guatemalan rainforest.   Describing the installation, exhibition curator Hendrik Folkerts, Dittmer Curator of Modern and Contemporary Art, says, “ Vivian Suter: el bosque interior fully inhabits the interior of Griffin Court and brings the life that is at the core of these magnificent paintings into the heart of the Art Institute of Chicago.”   For 30 years, Suter has lived and worked in a remote studio on a former coffee plantation in Panajachel, Guatemala, over 100 miles from Guatemala City. Much like the porous architecture of the Central American rainforest, Suter’s colorful paintings on untreated canvases are exposed to the rainforest, absorbing elements of the environment along the way. Monsoons, hurricanes, bright equatorial sun, and plant and animal life leave their marks on the paintings and contribute to the generative life of the work.   Suter explains her method of painting as a profoundly sensory experience: “I allow my consciousness to permeate the moment of painting, enabling all of my senses to simultaneously influence the canvas in front me: how I feel about myself and others; the noises of the village in the distance; my natural surroundings, light, temperature, sun, rain, and trees all intermingle to inspire me. The seasons highly affect my paintings. At the moment, it is rain season in Guatemala, so my work is impacted by the rainfall and thunderstorms. I use the rain water to wet my pigments, oils, acrylics, and fish glue, and the mud finds its way onto the canvases.”   Suter embraces the inevitability of her works’ natural decay, underscoring the cycles of life of which they are a part and, ultimately, their mortality as organic structures. Her approach to the installation of her work expands from the ecology of its production. While each painting retains its independence, the works are closely associated, together forming an ecosystem of related parts. For el bosque interior , a suite of paintings populate the Modern Wing’s Griffin Court, creating an interior in which the various elements are at once autonomous and congruent, harmonious and dissonant—similar to the life that is invoked in and through these works.   el bosque interior is organized by Hendrik Folkerts in collaboration with Mary Coyne, Research Associate, Contemporary Art. ",
    "source_updated_at": "2018-11-16T10:44:40-06:00",
    "updated_at": "2023-09-23T23:47:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}