{
    "id": 256,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/256",
    "title": "James Webb: Prayer",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/256/james-webb-prayer",
    "copy": " Monday, August 13, 2018   CHICAGO— From September 7 through December 31, 2018 , the Art Institute of Chicago will present Prayer , a commissioned work by South African artist James Webb (b. 1975). This is Webb’s first solo museum exhibition in North America. The commission consists of recordings of prayer from one or more members of a deliberately great variety of faiths and spiritual affinities in Chicago. Webb has presented earlier versions of the work to international acclaim in Stockholm, Johannesburg, and other cities around the world. Each edition of this sound piece is necessarily unique, as all recordings must be made only in the host city.   Prayer is presented on 12 modest, floor-level speakers mounted on a large, dark red carpet that will be installed in the Modern Wing Bucksbaum Gallery. Listeners are invited to remove their shoes and walk the length of the carpet, composing their own arrangement of voices as they go, or to kneel or otherwise lower themselves next to a speaker to listen more closely to particular prayers. The spare though colorful installation has the austerity of a work of Minimal Art, and the enveloping richness of a choral concert.   Webb has been in Chicago since mid-July, making multiple recordings every day with assistance from museum staff and two dedicated students from the School of the Art Institute of Chicago. He has reached out to all areas of Chicago and nearby suburbs, from Edgewater to Humboldt Park to South Shore. Webb anticipates collecting more than 70 recordings and has spent time so far with the Midwest Buddhist Temple, First Immanuel Lutheran Church, and the Beth Shalom B’nai Zaken Ethiopian Hebrew Congregation of Chicago, among other communities of faith. All recorded individuals are named in the exhibition, along with their communities or congregations, and all faith groups receive a copy of their own recording. Most important, all participants are invited to attend an opening discussion and public preview on the evening of Thursday, September 6 .   “Chicago is a city of neighborhoods, which have their own rich histories and at the same time are often cut off from one another,” says exhibition curator Matthew S. Witkovsky, Sandor Chair of Photography at the Art Institute. “James Webb is coming from a country that has known the most brutal segregation. With a rare ability to listen and connect, he is helping to bring our own divided city together, and to make the Art Institute a place of gathering for all Chicago. And he is doing so in the simplest, most elegant way imaginable.”   In his previous exhibitions, Webb has showcased prayer from mainstream religions like Judiasm, Christianity, and Islam as well as lesser-known religions like Mandaean, Yarsanism, Eckankar, Zoroastrianism, Yazidi religious groups, and other immigrant communities and contemporary spiritual movements. He has reached out over the years to established and new churches, mosques, temples and synagogues, as well as prison church groups, hospital multi-faith centers, and civic and domestic religious spaces.   “This artwork could only have been made with the generosity of the Chicagoans who have kindly participated by sharing their expressions of worship, so the project is as much about themes of hospitality as it is about identity, difference and commonality,” says Webb.   The artist emphasizes local history and inclusivity at every step. Prayer in Chicago will powerfully suggest the depths and varieties of faith present in our city, while showcasing the diversity of communities for which Chicago is so well known.   Image:   James Webb. Installation view of Prayer (Johannesburg), 2012. Photograph by Anthea Pokroy. © James Webb, courtesy blank projects and Galerie Imane Farès.   Sponsors This exhibition is made possible by the Artworkers Retirement Society. In-kind support is provided by the School of the Art Institute of Chicago. ",
    "source_updated_at": "2018-11-16T10:43:41-06:00",
    "updated_at": "2023-09-23T23:47:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}