{
    "id": 257,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/257",
    "title": "Hairy Who? 1966-1969: Art Institute of Chicago Celebrates Group of Chicago Artists Whose Audacious Work Transformed Contemporary Art",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/257/hairy-who-1966-1969-art-institute-of-chicago-celebrates-group-of-chicago-artists-whose-audacious-work-transformed-contemporary-art",
    "copy": " Wednesday, August 29, 2018   CHICAGO – In the late 1960s, six boldy unconventional Chicago artists showcased their work at the Hyde Park Art Center. Inspired by the city’s vernacular, cultural, and political fabric, Jim Falconer (b. 1943), Art Green (b.1941), Gladys Nilsson (b. 1940), Jim Nutt (b. 1938), Suellen Rocca (b. 1943), and Karl Wirsum (b. 1939) each transformed popular imagery into highly personal and technically virtuosic artworks. Self-organized and self-named, Hairy Who’s distinctive style permanently transformed the cultural landscape of Chicago at a time when Pop Art and Minimalism dominated the American art scene. From September 26, 2018 through January 6, 2019 , the Art Institute of Chicago will feature these six artists on the fiftieth anniversary of their final exhibition in Chicago. The first major exhibition to focus exclusively on the Hairy Who, this comprehensive survey features large-scale paintings, sculptures, prints, watercolors, and drawings. Additional works on paper, posters, comics, and archival materials will augment and contextualize the artists’ creative process and working methods, many presented publicly for the first time.   The exhibition’s dynamic installation is inspired by the gonzo environments the Hairy Who originally created; with painted or linoleum-covered walls and display cases filled with collectibles.   “We’re thrilled to put a spotlight on these artists who are so particular to Chicago,” said the exhibition’s co-curator Mark Pascale, Janet and Craig Duchossois Curator of Prints and Drawings. “Hairy Who formed in the crucible of the School of the Art Institute of Chicago and the artists studied works in the museum’s collection. In a way, it’s a bit of a homecoming.”   Often mistaken as interchangeable with the term “Chicago Imagists,” Hairy Who has been historically misconstrued as a regional style rather than the self-determined mobilization of six individual artists intent on gaining attention for their work, which they did with great success. In the four-year period between 1966-1969, the group mounted six uncanny exhibitions —three in Chicago, and one each in San Francisco, New York, and Washington, D.C. Amidst the uncertainty of the Vietnam War, societal examination of race and gender, and a climate of political unrest, Hairy Who’s inventive, experimental art and exhibition practices emerged in this pivotal moment in American history, garnering international recognition and influencing subsequent generations of artists.   The exhibition, co-organized by Mark Pascale, Janet and Craig Duchossois Curator of Prints and Drawings, and Thea Liberty Nichols, Researcher in Prints and Drawings, with Ann Goldstein, Deputy Director and Chair and Curator of Modern and Contemporary Art, will be accompanied by a generously illustrated 256-page catalogue exploring the history and significance of Hairy Who.   Sponsors Hairy Who? 1966–1969 is part of Art Design Chicago, an initiative of the Terra Foundation for American Art exploring Chicago’s art and design legacy, with presenting partner The Richard H. Driehaus Foundation. This exhibition is funded by the Terra Foundation for American Art. Major support for this exhibition is also provided by an anonymous donor, Robert J. Buford, the Kemper Educational and Charitable Fund, and Kathy and Chuck Harper. Additional support is contributed by Mark and Judy Bednar, the Morton International Exhibition Fund, and Deborah Lovely.",
    "source_updated_at": "2018-09-27T14:35:19-05:00",
    "updated_at": "2023-09-23T23:47:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}