{
    "id": 258,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/258",
    "title": "The Art Institute of Chicago Presents the Work of Tomma Abts",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/258/the-art-institute-of-chicago-presents-the-work-of-tomma-abts",
    "copy": " Wednesday, September 5, 2018   Image: Tomma Abts. Fimme , 2013. Collection of Sascha S. Bauer. Courtesy of greengrassi, London. © Tomma Abts.   CHICAGO — From October 19, 2018 through February 17, 2019 the Art Institute of Chicago will present an exhibition of thirty extraordinary works by London-based artist Tomma Abts (German, born 1967), marking the artist’s largest exhibition to date. This selection, featuring paintings from 2002 to 2018, is the first solo museum exhibition of Abts’s paintings in the United States in ten years. Many of the works will be on view for the first time in the U.S., and one new work will be shown for the first time anywhere. This mid-career survey includes shaped and cast canvases and features Abts’s signature idiosyncratic color palettes and dynamic sense of movement. It is presented by the Art Institute and the Serpentine Galleries, London, and is co-curated at the Art Institute by James Rondeau and Lekha Hileman Waitoller.   “Tomma Abts is authoritatively and innovatively expanding the scope of abstract painting,” says James Rondeau, President and Eloise W. Martin Director of the Art Institute of Chicago. “While seemingly indebted to historical models her work is utterly novel. Considered across several decades, the work beautifully comprises a self-contained universe of the artist’s own making. At the same time, Abts’s precise approach continues to exert serious influence on contemporary painting.”   The works feature formal connections that speak to the complexities of the artist’s process, elements from one painting may reappear in another, demonstrating a bridge from one painting to the next. Abts works with formal elements—arcs, circles, planes, polygons, and stripes—and interweaves them with highlights and shadows, converting two-dimensional canvases into complex illusory spaces. She does not make preparatory sketches but instead works intuitively directly on canvas. Abts’s acrylic and oil-canvas paintings, mostly all measured to the exact same dimensions (19.8 x 15 inches), involve complex, nonrepresentational shapes that are layered and woven throughout each piece. Abts titles her paintings by choosing names from a dictionary of first names from a particular region in Germany.   “Tomma Abts has found limitless possibilities for expanding her experiments in painting,” says Lekha Hileman Waitoller, co-curator of the exhibition. “Her work insistently challenges the boundaries of the medium by exploring the materiality of painting as is particularly evident in her shaped and cast canvases.”   Abts received the esteemed Turner Prize in 2006, and her work has been the subject of major solo exhibitions at the Aspen Art Museum (2014), the New Museum of Contemporary Art, New York; the Hammer Museum, Los Angeles (2008) and Kunsthalle Düsseldorf (2011). A catalogue, beautifully designed by Mevis & van Deursen in close collaboration with the artist, accompanies the exhibition. Essayists include James Rondeau, Kate Nesin, curator and art historian, and Juliane Rebentisch, Frankfurt-based professor of philosophy and aesthetics. Abts’s work is represented in public collections internationally including The Art Institute of Chicago; Carnegie Museum of Art, Pittsburgh, Pennsylvania; Hammer Museum, Los Angeles; The Museum of Modern Art, New York; San Francisco Museum of Modern Art; Staatsgalerie Stuttgart; Tate Gallery, London; and the Walker Art Center, Minneapolis, Minnesota.   There will be a special preview of the exhibition for members on October 18.   Sponsors Major support is generously provided by The Andy Warhol Foundation for the Visual Arts and Shawn M. Donnelley and Christopher M. Kelly. Additional funding is contributed by the Alfred L. McDougal and Nancy Lauter McDougal Fund for Contemporary Art, the Pritzker Traubert Foundation, Desiree and Olivier Berggruen, and an anonymous donor. Annual support for Art Institute exhibitions is provided by the Exhibitions Trust: an anonymous donor; Neil Bluhm and the Bluhm Family Charitable Foundation; Jay Franke and David Herro; Kenneth Griffin; Caryn and King Harris, The Harris Family Foundation; Robert M. and Diane v.S. Levy; Ann and Samuel M. Mencoff; Sylvia Neil and Dan Fischel; Anne and Chris Reyes; Cari and Michael J. Sacks; and the Earl and Brenda Shapiro Foundation. Organizers The exhibition was organized by the Art Institute of Chicago and the Serpentine Galleries, London. ",
    "source_updated_at": "2018-11-13T16:39:00-06:00",
    "updated_at": "2023-09-23T23:47:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}