{
    "id": 26,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/26",
    "title": "Press Releases from 1964",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/26/press-releases-from-1964",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 3, 1964 Yakutat South Indian Art of the Northwest Coast, exhibition from Permanent collection, researched and selected by AIC Curator of Primitive Art Allen Wardwell; catalogue; lecture, given by Erna Gunther of University of Washington 136-137, 152 January 6, 1964 Francis Bacon, exhibition, prepared and preview featured by Curator of Guggenheim Museum in New York Lawrence Alloway, catalogue 138-139 January 15, 1964 Ceramics and Jewelry by Donald E. Frith, exhibition, works on view, biography note, Mr. Frith, Chairman of Illinois Craftsmen's Council 140 January 16, 1964 Exhibition schedule for February-April 1964; Opening of AIC Junior Museum 141 January 31, 1964 Photographs by Inge Morath, exhibition; works on view, biography note and publications 142 February 3, 1964 2nd Biennial of Prints, Drawings and Water Colors, selected by Dr. Edgar Breitenbach of The Library of Congress, artist Max Kahn, and AIC Curator of Prints and Drawings, Dr. Harold Joachim; list of prize-winners with residential addresses, Vera Berdich, Eleanor Coen, Raymond L. Martin, Georgia Jannes, Keefe Baker, M. McCarty, and George Buehr 143 February 7, 1964 WGN Channel 9 TV program Point of Contact , produced and written by Frank Hart for The Lively Arts broadcast series, featuring AIC collections, presented by AIC Director of Fine Arts John Maxon, AIC Director of Administration Allan McNab, SAIC Dean Norman Boothby, and Faculty 144 February 14, 1964 67th Annual Exhibition of American Painting and Sculpture, selected by AIC Curator of Contemporary Art A. James Speyer; jury comprised of artist-director of Tamarind Lithography Workshops June Wayne, and painters Ellsworth Kelley and Jack Tworkov 145 February 16, 1964 AIC Junior Museum, opening; Color and Light in Your World, exhibition, inaugurating Junior Museum Exhibition Hall, named for donors Sol and Celia Hammerman, and The Rainbow Gallery, made possible by Service Club of Chicago in memory of John R. Heath; description of the installation and works on view; programs and exhibitions, planned by AIC Director of Fine Arts John Maxon, Head of Museum Education Barbara Wriston, and Head of Children Education Lois Raasch 146-148, 163-165 February 25, 1964 67th Annual American Exhibition, prize-winners, Stuart Davis, Al Held, H. C. Westermann, Jim Dine, Edward Hopper, Burgoyne Diller, Elmer Bischoff, and Fritz Bultman; comments on AIC annuals, selected by AIC Curator of Contemporary Art A. James Speyer 145, 149-150 February 28, 1964 Spanish sculptor Xavier Corbero, appointed SAIC visiting artist, European Faculty exchange program for the School, established by AIC Director of Administration Allan McNab and SAIC Dean Norman Boothby; SAIC exhibition of Corbero's bronzes and drawings 151 March 9, 1964 Yakutat South: Exhibition of Indian Art from the Northwest Coast, from US and Canadian museums; installation conducted by AIC Curator of Primitive Art Allen Wardwell, catalogue; lecture, given by Erna Gunther of University of Washington 136-137, 152 March 12, 1964 Photographs by Aaron Siskind, exhibition; works on view, comments, biography note, Faculty member of Chicago Institute of Design 153 March 18, 1964 Exhibition schedule for April-June 1964; AIC Junior Museum activities 154 March 24, 1964 Famous Names in Italian Art , series of five lectures in connection with US showing of Michelangelo's Pieta , given at AIC by Allen Weller of University of Illinois, H. W. Janson of New York University, Paul Norton of Massachusetts University, John Spencer of Oberlin College, and Hilton Thomas of University of Minnesota 155 March 25, 1964 AIC Junior Museum, training course for Volunteer Staff Assistants, proposed and supported by Junior League of Chicago 156-157 AIC Junior Museum interior,installed under supervision of Arthur Myhrum, Architect; description of materials used, lighting effects, Sylvia Shaw Judson's rain-tree fountain, furniture, Bertoia's chairs, George Nelson's library lanterns, Charles Eames' auditorium seats, and color rendering of walls in Rainbow Gallery, executed by Rodney Quiriconi of AIC Museum Education 158-159 AIC Junior Museum, description, functional spaces and features, Rand McNally's Geo-Physical Relief Globe , Rainbow Gallery, designed with assistance of The Chicago Lighting Institute; construction and furnishing, directed by members of Children's Activities Committee and guided by Mrs. Edward S. Petersen and Suzette Morton Zucher; general information; Ms. Lois Raasch, appointed Supervisor of the Junior Museum; opening previews for AIC Trustees, Benefactors, and AIC Staff, addressed by Assistant Secretary of State for Cultural and Educational Affairs Louis D. Battle and AIC President William McCormick Blair 160-162 AIC Junior Museum, Color and Light in Your World, exhibition, inaugurating Junior Museum; works on view and installation 146-148, 163-165 April 6, 1964 67th Annual Exhibition by Artists of Chicago and Vicinity, jury comprised of Anthony M. Clark of The Minneapolis Institute of Arts, Fred Martin of San Francisco Art Association, sculptor James Rosati of New York, painters James Rosenquist and Walter Tandy Murch, both of New York; catalogue 166, 168-171 April 22, 1964 Exhibition schedule for May-July 167 April 22, 1964 67th Annual Exhibition by Artists of Chicago and Vicinity, list of prize-winners with residential addresses, Michael Hurson, Belle Sanford, John Cannon, Ellen Lanyon, Frederick Borcherdt, Paul D. Mohr, Thomas Gross, Tom Parish, Joseph Alfred Burlini, Lois C. Fineberg, Schomer Lichner, Paul Lamantia, Joseph Zucker, Konstantin Milonadis, Roy Schnackenberg, James F. Walker, Al Triebold, William J. Green. Vladimir Bubalo, and Jerald J. Tomany 166, 168-171 May 4, 1964 24th Annual Exhibition of Society for Contemporary Art, yearly gift to AIC, selected by AIC Director of Fine Arts John Maxon, Curators A. James Speyer and Frederick A. Sweet, and President of the Society William E. Hartmann 172 May 17, 1964 Ceramics by Juanita May, exhibition, comments and biography note 173-174 May 18, 1964 Mrs. Leigh B. Block, Mrs. C. Phillip Miller, Mrs. Joseph Regenstein, Mrs. James Ward Thorne, and Mrs. Suzette Morton Zurcher, nominated AIC Honorary Trustees; announcement by AIC President William McCormick Blair; biography notes, major gifts and bequests 175-178 May 19, 1964 The Track: Photographs by Robert Riger, exhibition; comments and publications 179-180 May 27, 1964 SAIC Annual Fashion Show, costumes designed in the classes of Head of the Dress Design Department Cornelia Steckl and Assistant Professor Shirley Sherman; jury comprised of representatives of Midwest and Chicago periodicals and fashion businesses; list of prize winners of Famous Feature Syndicate Contest 181-182 June 1, 1964 Exhibition schedule for June - August 83 June 10, 1964 85th SAIC Graduation Exercises, conducted by AIC President William McCormick Blair, SAIC Dean Norman B. Boothby, and Head of Education at Goodman School of Drama Charles McGaw; Traveling Fellowship Awards, presented by AIC Director of Administration Allan McNab, list of winners with residential addresses, William Grams, William Schwedler, Frederick Borcherdt, Leanne Shreves, Mary La Mantia, Lynn Duenow, Walter Kravitz, and Thomas Scarff; commencement address, given by Paul Horgan of Wesleyan University, Middletown, CT; Annual Student Exhibition, shown in AIC Morton Wing and organized by Mr. Boothby and Faculty 184-185 June 24, 1964 Exhibition schedule for July-September 186 June 30, 1964 Photographs by Imogen Cunningham, exhibition, biography note, member of Group f/64, led by Ansel Adams and Willard Van Dyke 187-188 July 15, 1964 Exhibition schedule for August - October 189 July 22, 1964 Chinese Art of the Ming and Ch'ing Dynasties, exhibition; works on view, comments by AIC Curator of Oriental Art Jack Sewell, catalogue 190-192 August 13, 1964 Chinese Art of the Ming and Ch'ing Dynasties, exhibition; concurrent lecture, given by Kenneth Starr, Curator of Asiatic Archeology and Ethnology at Chicago Natural History Museum 190-192 August 27, 1964 Exhibition schedule for September - November 193 September 4, 1964 Drawings by Anna Ticho: Jerusalem Landscapes, exhibition, biography note 194 September 18, 1964 Photographs by Marc Riboud, exhibition, biography note, member of Magnum photo agency 195 September 20, 1964 Exhibition schedule for March-May 196 September 23, 1964 Junior Museum exhibitions: Chicago Architecture 1879-1964; Lake Meadows Nursery School Paintings; artist's demonstrations and lectures, given by Chicago architects Arthur Myhrum, Walter A. Netsch, and Charles H. Dornbusch 197 A New Look at the Arts of Colonial America , series of lectures, given by Ernest Allen Connaly of University of Illinois, Kathryn C. Buhler of Boston Museum of Fine Arts, William H. Gerdts of Newark Museum, and AIC Curator of Textiles Mildred Davison 198 October 16, 1963 Exhibition schedule for January-March 198 October 25, 1964 Ivan Albright Retrospective; comments, venue in Whitney Museum of Art, N. Y., catalogue with introduction by Jean Dubuffet 199-202 November 19, 1964 American Photographs by Walker Evans, exhibition and AIC publication with essay by Lincoln Kirstein 203-204 November 27, 1964 Edward Hopper Retrospective, organized by Whitney Museum of Art in New York, catalogue written by Lloyd Goodrich; comments, exhibition venues 205-207 December 10, 1964 December 1964 through February 1965, exhibition schedules 208 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:44-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}