{
    "id": 261,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/261",
    "title": "Painting the Floating World: Ukiyo-e Masterpieces from the Weston Collection",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/261/painting-the-floating-world-ukiyo-e-masterpieces-from-the-weston-collection",
    "copy": " For Immediate Release Thursday, October 4, 2018   CHICAGO— From November 4, 2018 through January 27, 2019 the Art Institute of Chicago presents Painting the Floating World: Ukiyo-e Masterpieces from the Weston Collection, a collection formed by Roger Weston over the last twenty-five years which captures compellingly the beginning, major developments, and final flowering of ukiyo-e (pictures of the floating world) painting. Encompassing folding screens, hanging scrolls, handscrolls, and albums, these works are technically accomplished masterpieces by the most famous artists in Edo (present-day Tokyo) and beyond. Ukiyo-e comprises both paintings and prints, so it is especially meaningful that such a complete collection of paintings can be shown at a museum known for its significant holdings of prints. The floating world (ukiyo) flourished in the bustling urban centers of Kamigata (Kyoto, Osaka) and Edo from the seventeenth through nineteenth centuries. People of all ranks shared in metropolitan amusements, including the Yoshiwara pleasure quarters and the kabuki theater. The extraordinary paintings in the exhibition, which focus almost exclusively on the beautiful people (bijinga) who were the celebrities of this milieu, offer a privileged, intimate view of the floating world and its many attractions. Ukiyo-e paintings were commissioned works executed by well-known artists, among them Katsushika Hokusai (1760–1849) and Kitagawa Utamaro (1753–1806). Lavish, one-of-a-kind objects, the paintings display the makers’ extraordinary technical skill and address a wide range of subjects, including actors, courtesans, geisha, musicians, and scenes of everyday life in Edo. “When visitors walk away from this show, we want them to have an understanding that the floating world is full of individuals looking to forge a unique identity for themselves as urban, sophisticated, fashionable and trendy, just as we do in our modern-day society,” said Janice Katz, the Roger L. Weston Associate Curator of Japanese Art. The exhibition, staged in the museum’s Regenstein Hall, will be the largest exhibition exclusively of ukiyo-e paintings in the U.S. With approximately 160 pieces of art on display, the sheer size of the exhibition is spectacular. Visitors can find parallels between ukiyo-e and present day culture- the exploration of fashion and celebrity, the desire to seek out unique experiences- as well as a thread of influence that can be traced though to the fantasy worlds of Japanese anime and manga. The paintings are organized in chronological order throughout eight rooms, charting the birth of ukiyo-e and key moments in its evolution. To give visitors the ability to observe the skill of the artists up close, the glass cases housing the works will have a depth of just eight inches. The experience of the exhibition is further enhanced with dynamic maps of the city, educational videos, and digital tablets. The Art Institute of Chicago will be the exclusive venue for this exhibition. A one-day international symposium will be held on November 15, 2018. In addition, a complementary exhibition in the Weston Wing and Japanese Art Galleries featuring prints and paintings from the Art Institute’s collection will be on view from October 6, 2018 to February 10, 2019. Painting the Floating World: Ukiyo-e Masterpieces from the Weston Collection is generously sponsored by Roger L. and Pamela Weston. # # # ",
    "source_updated_at": "2018-10-15T11:09:09-05:00",
    "updated_at": "2023-09-23T23:47:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}