{
    "id": 262,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/262",
    "title": "Dawoud Bey: Night Coming Tenderly, Black",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/262/dawoud-bey-night-coming-tenderly-black",
    "copy": " For Immediate Release November 15, 2018   CHICAGO— From January 11, 2019 through April 14, 2019 the Art Institute of Chicago presents the newest work of esteemed photographer Dawoud Bey (American, born 1953). In this captivating exhibition, the veteran photographer shifts his focus from the portrait and the human subject to a landscape that holds the memory of fugitive pathways. The series of 25 large-scale photographs depicts a reimagining of homes and grassy or wooded grounds along the Underground Railroad — the invisible network of routes and safe houses through which perhaps 100,000 or more enslaved African Americans found passage to freedom. Bey made these photographs around Hudson and Cleveland, Ohio, a final way station for those escaping to Canada. This is the first museum showing of Night Coming Tenderly, Black ; most works from the series will be on view. Bey aimed here not to trace the steps of passing people in a literal way, but rather intend to “reimagine and evoke the sensory and spatial experience of movement through the landscape” of fugitive slaves and to reimagine for our own time a monumentally significant period in American history. With this series Bey also pays homage to photographer Roy DeCarava (1919–2009) and poet Langston Hughes (1901–1967), who each addressed the African American experience by demonstrating what DeCarava called “a world shaped by blackness.” DeCarava’s tremendous ability to print a spectrum of dark tones gave Bey a model for picturing landscapes of twilight uncertainty. Hughes’s short poem “Dream Variations” closes with the couplet “Night coming tenderly / Black like me.,” which inspired the exhibition title. Dawoud Bey has additionally chosen around three dozen photographs from the Art Institute collection to display alongside Night Coming Tenderly, Black . “In conjunction with the exhibition of my own landscape photographs I wanted to mine the museum’s rich holdings to explore ways in which the American landscape has been pictured photographically, as well as ways in which the black subject has come to be situated in that landscape both physically and socially,” says Bey. Night Coming Tenderly, Black is on view in the Modern Wing, in the Carolyn S. and Matthew Bucksbaum Photography Gallery; the artist’s selections from the Art Institute photography collection hang directly outside that gallery. The exhibition is organized by Matthew S. Witkovsky, Richard and Ellen Sandor Chair and Curator of Photography at the Art Institute of Chicago. It will travel in late 2020 to the San Francisco Museum of Modern Art as part of a retrospective exhibition of works by Dawoud Bey.   Night Coming Tenderly, Black was commissioned by FRONT International: Cleveland Triennial of Contemporary Art. ",
    "source_updated_at": "2018-12-19T17:17:10-06:00",
    "updated_at": "2023-09-23T23:47:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}