{
    "id": 264,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/264",
    "title": "Conserving Photographs",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/264/conserving-photographs",
    "copy": " For Immediate Release November 27, 2018   CHICAGO— From November 21, 2018 through April 28, 2019 the Art Institute of Chicago presents an exhibition that invites visitors to look at photographs with a conservator’s eye and see them anew. Photographs are surprisingly delicate objects—vulnerable to damage through improper handling, poor storage conditions, and flaws inherent to their\u2028own chemistry. Omnipresent, they exist in many different forms, and are made from a wide variety of materials. To preserve and treat photographs, conservators use a variety of strategies and tools —appropriate considering the diversity and breadth of the Art Institute’s collection. Conservators of photographs are part of a larger group of specialists that care for all objects in the museum’s collection within the Department of Conservation and Science. This exhibition explores the many facets of the work they undertake in their daily care of the museum’s holdings, from connoisseurship and material science to precise hand skills. C onserving Photographs features approximately 30 photographs carefully selected from the photography collection, which comprises approximately 24,000 objects, from early daguerreotypes to contemporary digital prints and time-based media. “I hope to take our visitor’s gaze beyond the image content alone and bring it closer to the objects, the way a conservator approaches a work of art,” says Sylvie Pénichon, Head of Photograph Conservation and curator of the exhibition. Together with explanatory texts, microphotographs uncover characteristic features of photographic processes; artificially aged samples illustrate the effects of light on dyes; scientific instruments help identify components and investigate the aging of materials, color changes, and damage; side-by-side copies of the same image show how prints age and the benefits of proper storage conditions and the importance of careful stewardship. Finally, several examples of conservation treatments highlight the collaborative aspect of repairing or stabilizing works of art, which increasingly relies on scientific research as well as a growing and changing understanding of artistic intent. C onserving Photographs is on view in the Photography Galleries. ",
    "source_updated_at": "2018-11-28T11:32:52-06:00",
    "updated_at": "2023-09-23T23:47:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}