{
    "id": 265,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/265",
    "title": "Art Institute of Chicago Unveils Key Findings in African Art Thanks to Medical Technology",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/265/art-institute-of-chicago-unveils-key-findings-in-african-art-thanks-to-medical-technology",
    "copy": " Saturday, February 16, 2019   CHICAGO—On February 16, the Art Institute of Chicago announced the results of significant new research on five terracotta sculptures—so named Bankoni after a village in present-day Mali where they were found. The objects date from between the 12th and 15th centuries. This places them “among the oldest surviving sculptures from sub-Saharan Africa and among the oldest works of African art in the Art Institute's collection beyond Egypt,\" according to Constantine Petridis, Chair of the Arts of the Americas and Africa and Curator of African Art at the Art Institute of Chicago.   The Art Institute’s Bankoni figures are exceptional, not only for their large size and fine detail, but also for the fact that they have remained as a group throughout history (whereas others have been dispersed). The group’s inclusion in a major traveling exhibition, Caravans of Gold, Fragments in Time: Art, Culture and Exchange Across Medieval Saharan Africa , presented the Art Institute’s Conservation & Science department with an unprecedented opportunity to expand on previous scientific analysis using cutting-edge technology made possible by the University of Chicago Pritzker School of Medicine.   “Thanks to our long-standing relationship with Dr. Michael Vannier, a radiologist at the University of Chicago School of Medicine, we were able to use computed axial tomography or CT scanning—which is basically an X-ray but in 3D—to closely examine the ceramic,” said Rachel Sabino, Objects Conservator in the Department of Conservation & Science at the Art Institute of Chicago. “As each figure went through the scanner we were able to see immediately that they had all been created with the exact same clay and with the exact same fabrication methods. This confirmed for us that our five were conceived as a group from the start and that they aren’t figures from different places or different potters.”   The results also verified that the sculptures were not “pastiches” made from unrelated fragments of the appropriate age, as is sometimes discovered to be the case with ancient ceramics. Additionally, 3D models generated from the CT data helped pinpoint locations for sample sites to use in thermoluminescence (TL) testing, a specialized technique for dating ceramics. The TL results revealed that the objects were fired between 500 and 800 years ago, older than previous testing had indicated.   These types of collaborations between museums and hospitals have expanded the conservator’s toolkit by giving them access to the most advanced technologies and to equipment that would be otherwise unavailable. Their medical partners’ specialized knowledge guarantees that conservators have the best instrumental protocol available to find answers to their questions and that the results will be interpreted accurately.   “The encyclopedic collection at the Art Institute of Chicago serves as a reference standard for both scholars and the general public, so it's crucial that the objects on display in service to a museum's educational and social mission be what they purport to be. To that end, we are absolutely thrilled at the extent to which this partnership has allowed us to see just how ancient, how unique and how exceptional our figures really are,” said Sabino.   The Art Institute of Chicago’s Bankoni figures will be on view in the traveling exhibition Caravans of Gold, Fragments in Time: Art, Culture and Exchange Across Medieval Saharan Africa at the following dates and locations: The Block Museum of Art, Evanston, IL Jan 26, 2019 to July 21, 2019 Aga Khan Museum, Toronto, Canada Sept 21, 2019 to Feb 23, 2020 Smithsonian National Museum of African Art, Washington, DC Apr 8, 2020 to Nov 29, 2020 ",
    "source_updated_at": "2019-02-19T12:53:50-06:00",
    "updated_at": "2023-09-23T23:47:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}