{
    "id": 266,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/266",
    "title": "The Art Institute of Chicago Presents Iterations",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/266/the-art-institute-of-chicago-presents-iterations",
    "copy": " Thursday, February 21, 2019   CHICAGO— The Art Institute of Chicago presents Iterations , a new series of performance commissions that reflects the wide range of artistic practices and attitudes in performance today. New works by Alexandra Bachzetsis, Math Bass, Cevdet Erek, Ralph Lemon, Paulina Olowska, Cally Spooner, and Evelyn T. Wang—anchored in choreography, sound and music, spoken word, gesture and movement research—explore the place of performance in the specific context of the Art Institute of Chicago.   This iterative program unfolds over the course of three years (2019-2021). Each commission will take on radically different frequencies, durations and configurations, signaling how event, duration and installation-based formats are being redefined in performance today. The artists in Iterations choose different locations for their work throughout the museum, from galleries and interstitial sites to auditorium spaces, and consider their work in the specific context of the Art Institute—a museum that encompasses a multitude of art histories and geographies. The process of commissioning is key to the series as a whole; engaging in an expansive dialogue with artists about the conception, production and presentation of a new performance work at the Art Institute.   Hendrik Folkerts, Dittmer Curator of Contemporary Art and curator of Iteration s, emphasizes the production of new works to foster the notion of care: “The museum is traditionally viewed as a repository of objects in its expert care. How can we expand our role as caretakers of existing works to create the necessary support structures for artists to conceive and produce new work for our distinctive spaces? Iterations presents a unique opportunity to work with and learn from living artists, to see how their work can move through, live in and become part of the Art Institute.”   The first installment of Iterations opens on February 28, with a newly commissioned installation and performance by Cevdet Erek (born 1974, Istanbul) in the Art Institute’s Griffin Court. Erek’s practice as a musician, architect, and visual artist revolves around sound as a measure for space, time, and the world around us. Erek’s new work, chiçiçiçichiciçi , uses the gallery wall in Griffin Court as instrument, soundtrack and graphic notation. Conflating representation and performance, Erek adds various forms of visual and written language to the wall—all variations of the work’s onomatopoeic title—while the same wall is host to architectural elements that can be played as instruments. Erek’s own prerecorded sound permeates Griffin Court through a 16-channel sound installation, in order to suggest a pace, to impact how our bodies navigate space, and to designate a shifting proximity to architecture and sound.   Erek’s installation will be on view until April 21, 2019, following the inaugural performance on February 28, at 6:00pm.   Iterations continues in 2019 with the following presentations: Cally Spooner (British, born 1983) DEAD TIME (a crime novel) A pril 22–28 Alexandra Bachzetsis (Swiss, born 1974) Chasing a Ghost October 31–November 2 Future installments in 2020 and 2021 include: Math Bass (American, born 1981) Ralph Lemon (American, born 1952) Paulina Olowska (Polish, born 1976) Evelyn T. Wang (Chinese, born 1982) Iterations is curated by Hendrik Folkerts (Dittmer Curator of Contemporary Art, Art Institute of Chicago). ",
    "source_updated_at": "2019-03-08T13:34:46-06:00",
    "updated_at": "2023-09-23T23:47:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}