{
    "id": 267,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/267",
    "title": "Gregg Bordowitz: I Wanna Be Well",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/267/gregg-bordowitz-i-wanna-be-well",
    "copy": " Tuesday, March 12, 2019   CHICAGO— From April 4 to July 14, 2019 , the Art Institute of Chicago presents Gregg Bordowitz: I Wanna Be Well , a personal and singular thirty-year record of an activist artist living with HIV for more than half of his adult life. Bordowitz began his art practice in the late 1980s in the service of direct advocacy, responding to government inaction toward the AIDS public health crisis. I Wanna Be Well ties together the scope of that interwoven practice: site-specific installation, sculpture, poetry, drawing, performance, ephemera, and the video-making for which he is renowned. Taking its title from the eponymous track on the Ramones’ 1977 album Rocket to Russia , the exhibition raises broad questions about how we define illness and health in the context of the continuing AIDS crisis. This is the first retrospective of the artist’s prodigious career, which spans three decades of production.   Diagnosed with HIV in 1988 before the availability of antiretroviral drugs, Bordowitz was a founding member of video activist collectives Testing the Limits and DIVA ( Damned Interfering Video Activists ), advocating health education and harm reduction while documenting ACT UP protests. He has long used portraits—of himself and others—as a mode of political address, from his intimate Portraits of People Living with HIV (1992-1995) to the autobiographical improv lecture Only Idiots Smile (2017), both on view.   That connection between art and activism is a conceptual thread uniting Bordowitz’s oeuvre in a sustained investigation of identity, illness, and existence. Bordowitz’s films juxtapose performance and role play with archival footage of protests and recordings of family and friends—some no longer living. He is able to tease out the intersecting facets of identity that shape one’s experience of disease: gender, sexuality, religion, race and ethnicity. Introspective and social-minded, I Wanna Be Well traces the artist’s own experiences and evolving views in tandem with the development of AIDS activism around the world. Bordowitz subverts the lurid depictions prevalent in popular media of the time, providing a pessimistic counterpoint in Fast Trip, Long Drop (1993) to the surge of representations in the early 1990s of people “surviving and thriving” with AIDS. Habit (2001) juxtaposes the artist’s daily routine managing HIV with the struggle of South Africa’s leading AIDS activist group Treatment Action Campaign to secure access to affordable prescription drugs.   I Wanna Be Well accommodates these complexities, drawing a direct line from Bordowitz’s documentation of ACT UP protests to South African coalition-building in the aughts to the current global AIDS crisis. As the banner in Bordowitz’s installation Drive (2002) proclaims: The AIDS Crisis is Still Beginning . Curators Robyn Farrell and Solveig Nelson underscored the artist's longstanding interest in video, television, and mass communication. “Bordowitz’s influential 1987 essay and manifesto ‘Picture a Coalition’ argued for the potential of the medium to represent—or ‘picture’—the possibilities of an emerging social movement,” Nelson remarked, “charging his readers to ‘picture a coalition of people who will end this epidemic.’ This exhibition explores Bordowitz’s expansive concept of portraiture as a mode of political and artistic address.” Added Farrell, “The exhibition spans the Abbott Galleries and the Donna and Howard Stone Gallery for Film, Video, and New Media, extending beyond the Modern Wing to the museum’s Women’s Board Grand Staircase. The artist engages the museum’s space, using strategies found in conceptual and feminist art to open a dialogue between art and activism.”   Gregg Bordowitz is a professor in the Video, New Media, and Animation department and director of the Low-Residency MFA program at the School of the Art Institute of Chicago. I Wanna Be Well includes rare selections of ephemera from the artist’s personal archive. Bordowitz will complete a unique wall drawing for the exhibition and will give three performance-lectures on April 5, 6, and 7 at 6:30 PM in the Price Auditorium. The performance series Some Styles of Masculinity explores the intersection of ethnic, gender, sexual, and national identities as modes of Jewish personalities (“the rock star, the rabbi, the comedian”) in the format of televised stand-up comedy.   Curated by Stephanie Snyder, John and Anne Hauberg Curator and Director, at Reed College in 2018, the expanded iteration of I Wanna Be Well at the Art Institute of Chicago is co-organized by Robyn Farrell, Assistant Curator of Contemporary Art, and Solveig Nelson, Andrew W. Mellon Postdoctoral Curatorial Fellow in Time-Based Media. ",
    "source_updated_at": "2019-06-20T11:50:44-05:00",
    "updated_at": "2023-09-23T23:47:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}