{
    "id": 268,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/268",
    "title": "The Art Institute of Chicago Presents The People Shall Govern! Medu Art Ensemble and the Anti-Apartheid Poster",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/268/the-art-institute-of-chicago-presents-the-people-shall-govern-medu-art-ensemble-and-the-anti-apartheid-poster",
    "copy": " Tuesday, March 19, 2019   CHICAGO —Formed in 1979, Medu Art Ensemble organized a front of cultural and artistic resistance to South Africa’s apartheid policy of racial discrimination. Medu means “roots” in the Sepedi language. As their name suggests, the collective operated underground, drawing exiled South African and international visual, music, and literary artists to work across the South African border in Gaborone, Botswana. At its height, the Medu collective numbered more than 50 members. Their artistic and cultural output flourished until a murderous raid undertaken in Botswana by the South African Defense Force in the summer of 1985.   Medu developed an expansive poster-making operation to promote its revolutionary agenda. Designed and produced collaboratively, the posters were often smuggled back into South Africa and mounted in public spaces where police quickly tore them down. From April 27 to September 2 , more than 60 of the collective’s posters will be on view at the Art Institute of Chicago in the very first in-depth presentation in North America of their work.   The People Shall Govern! Medu Art Ensemble and the Anti-Apartheid Poster contextualizes the collective’s poster and publication output with more than 70 additional objects from late-twentieth century southern Africa. Photographs, original issues of Staffrider Magazine , rare books, and vinyl records that speak to anti-imperialist struggles in southern Africa supplement and reposition Medu’s work within a regional context. Curators Antawan Byrd and Felicia Mings traveled to South Africa to research the collective, meeting with Medu members who offered key insights into the historical significance of individual posters. One research find is a rare film of Medu’s 1982 Culture and Resistance Symposium and Festival of the Arts, which will be on view in the exhibition.   The People Shall Govern! is organized into sections that explore key facets of life under and against apartheid: civic education, censorship, land and labor policies, music and theater, the role of women in the struggle, and pan-African politics. The exhibition offers a window through South African history onto contemporary issues. As recently as 2018, South Africa’s land redistribution reforms gained widespread international attention, eliciting a White House response about expropriation from the white minority.   Reflecting the complex reality of the apartheid government’s embroilment in states across southern Africa, The People Shall Govern! underscores Medu’s support of liberation movements across the region. Organized to capture the breadth of Medu’s graphic production, the presentation of posters is expansive, moving beyond emblems such as clenched fists and broken chains. “Many of Medu’s broadsides employ bold text and witty imagery to directly condemn the systemic and oppressive nature of the apartheid state,” remarks Byrd. “Yet other posters promote the collective’s politically inflected cultural activities such as musical and theatrical performances and art exhibitions in Gaborone. I think the show will offer the public a far-reaching view of Medu’s work, and broader insight into the various functions imputed to political posters during a crucial period of upheaval in the region.”   “An extremely compelling aspect of Medu’s posters and publications is the sense of public education that pervades their work. From the captivating graphic slogans on posters to the poems and essays produced in the Medu newsletters, their efforts to raise public consciousness and galvanize people into action against apartheid is something that I deeply appreciate,” states Mings. “I believe that the content of the show will greatly resonate with audiences today, especially Chicagoans given the city’s rich history of political organizing.”   The People Shall Govern! Medu Art Ensemble and the Anti-Apartheid Poster draws from a recent, unequaled gift to the Art Institute of nearly 90 posters from the Artworkers Retirement Society, as well as a complementary gift of posters and period materials from Johannesburg art dealers Warren Siebrits and Lunetta Bartz.   Further loans have generously been contributed from Medu member Judy Seidman; the Melville J. Herskovits Library of African Studies at Northwestern University; the Robben Island Museum Mayibuye Archives at the University of the Western Cape, South Africa; the Freedom Park Archives, and the National Film, Video, and Sound Archives in Pretoria, South Africa.   The exhibition is organized by Antawan Byrd, Assistant Curator of Photography, and Felicia Mings, Academic Curator in the department of Academic Engagement and Research. It opens to the public on Freedom Day, a national holiday in South Africa commemorating the first post-apartheid elections held on April 27, 1994. ",
    "source_updated_at": "2019-06-20T11:50:17-05:00",
    "updated_at": "2023-09-23T23:47:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}