{
    "id": 269,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/269",
    "title": "Manet and Modern Beauty",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/269/manet-and-modern-beauty",
    "copy": " Wednesday, March 27, 2019   CHICAGO— The Art Institute of Chicago and the J. Paul Getty Museum are pleased to present the upcoming Manet and Modern Beauty exhibition set to be on view May 26–September 8, 2019 at the Art Institute of Chicago and October 8, 2019–January 12, 2020 at the J. Paul Getty Museum in Los Angeles. This exhibition focuses exclusively on Édouard Manet and will be the first to center on his last years, bringing together an impressive array of genre scenes, still lifes, pastels, and portraits of fashionable women—favorite actresses and models, bourgeois women of his acquaintance, and his wife—as well as intimate male friends.   Among these are two striking paintings, one of the young model-actress Jeanne Demarsy in a fashionable day dress with parasol, gloves, and bonnet against a flowering backdrop of lush rhododendrons, and the other of Manet’s friend, the actress Méry Laurent. Called Jeanne (Spring) and Autumn (Méry Laurent) , the pair comprises the only two completed works in a project to portray the seasons through paintings of stylishly attired women.   These works are part of an impressive array of “ femmes Manet,” both portraits and single-figure genre paintings of women that range across the social spectrum. Supplementing this display will be the delicate and rarely seen letters Manet wrote to his acquaintances, featuring exquisite illustrations of fruits and flowers. Punctuating the presentation are major multi-figure paintings, including In the Conservatory and Boating , both shown in the 1879 Salon, that focus attention on modern social and gender relations. Together these works showcase the final flowering of Manet’s talent as he put his work, ever responsive to the moment, under the influence of modern life.   “With every artist, there is the artist we know and the artist we don’t know, and our job at the Art Institute, where we have such wonderful examples of all of the Impressionists, is to take you into the realm of something that you didn’t know,” said Gloria Groom, Chair of European Painting and Sculpture, David and Mary Winton Green Curator at the Art Institute of Chicago. “There are a number of Manet’s more familiar Salon paintings in the exhibition, but also delicate drawings, pastel portraits, and illustrated letters that speak to a more intimate, unknowable, unknown artist, one who always manages, despite his challenges, to take your breath away.”   At both venues, the exhibition will present more than 90 works of art, including approximately 50 paintings, numerous pastels and many works on paper (letters, watercolors, prints) and historical publications. At the Art Institute of Chicago the exhibition will also include historical costume accessories.   “What is so remarkable about Manet’s final years is how creative he managed to be in spite of his rapidly declining health,” notes Scott Allan, Associate Curator of Paintings at the J. Paul Getty Museum. “His heightened interest in pretty parisiennes , the still lifes of fruits and flowers that he painted while confined to the studio, the garden pictures he did while seeking rest cures in the suburbs, and the letters he wrote and illustrated with watercolor while he was away from his friends and Parisian society – all of these show the ailing artist's passionate attachment to the delicate beauties and fleeting pleasures of this world. Manet's last works are among the most gorgeous and vibrant he painted but also, given his personal circumstances, the most poignant, and they reveal a more intimately human side of an artist so often lionized as one of the great heroes and rebels of modern art.”   Manet and Modern Beauty is organized by Gloria Groom, Chair of European Painting and Sculpture and David and Mary Winton Green Curator, the Art Institute of Chicago; and Scott Allan, Associate Curator of Paintings, and Emily Beeny, Associate Curator of Drawings, both at the J. Paul Getty Museum.   Sponsors For the presentation in Chicago, the lead affiliate sponsor is the Auxiliary Board of the Art Institute of Chicago. Major support is provided by Robert J. Buford, Rande and Cary D. McMillan in honor of Mrs. Cindy Pritzker, the Shure Charitable Trust, Loretta and Allan Kaplan, and Nancy Strubbe Santi and E. Scott Santi. Additional support is made possible by Norman and Virginia Bobins, The Robert Thomas Bobins Foundation; Margot Levin Schiff and the Harold Schiff Foundation; the Rose L. and Sidney N. Shure Endowment; and Jean M. Unsworth. Members of the Exhibitions Trust provide annual leadership support for the museum's operations, including exhibition development, conservation and collection care, and educational programming. The Exhibitions Trust includes an anonymous donor; Neil Bluhm and the Bluhm Family Charitable Foundation; Jay Franke and David Herro; Kenneth Griffin; Caryn and King Harris, The Harris Family Foundation; Robert M. and Diane v.S. Levy; Ann and Samuel M. Mencoff; Sylvia Neil and Dan Fischel; Anne and Chris Reyes; Cari and Michael J. Sacks; and the Earl and Brenda Shapiro Foundation. This exhibition is supported by an indemnity from the Federal Council on the Arts and the Humanities. The presentation in Los Angeles is made possible with major support from Elizabeth and Bruce Dunlevie. It is sponsored by City National Bank and generously supported by Ellen and David Lee and Maria Hummer-Tuttle and Robert Holmes Tuttle. ",
    "source_updated_at": "2019-04-25T11:27:06-05:00",
    "updated_at": "2023-09-23T23:47:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}