{
    "id": 27,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/27",
    "title": "Press Releases from 1965",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/27/press-releases-from-1965",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 14, 1965 Pierre Bonnard, exhibition, prepared by AIC, The Museum of Modern Art in New York, and Los Angeles County Museum of Art; catalogue by James Thrall Soby, James Elliott, and Monroe Wheeler 1-3 March 14, 1965 Photographs by Bruce Davidson, exhibition, including photographs from The Queen magazine of London; biography note, member of Magnum photo agency 4-5 April 1, 1965 Photographs by William R. Current, exhibition, works on view, biography note and comments by AIC Curator of Photography Hugh Edwards 6-7 April 8, 1965 68th Annual Exhibition by Artists of Chicago and Vicinity, jury comprised of painters Elmer Bischoff, Larry Rivers, and Wayne Thiebaud, and Curator of Nelson Gallery of Art Ralph T. Coe of Kansas City 8 April 28, 1965 68th Annual Exhibition by Artists of Chicago and Vicinity, list of prize-winners, with residential addresses, Jordan Davies, Theodore Halkin, Roy Schnackenberg, Francis Maljan, John Rietta, Ray Reshoft, Bernard Beckman, William J. Green, Thomas Strobel, M. Michala, Walter Burt Adams, Peter G. Holbrook, S. Thomas Scarff, Ted Kraynik, Spencer Namyst, Mioko Ito, Bruce N. Macdonald, Godfrey Malcolm, Elena Cibula, Lawrence Stafford, Lyle A. Conway, Charles R. Marsh, and Karen H. Joseph 9-13 May 25, 1965 Photographs by Father Algimantas Kezys, S. J., exhibition; biography note, publication 14 June 25, 1965 86th SAIC Graduation Exercises, conducted by AIC President William McCormick Blair and SAIC Acting Dean Roger Gilmore; Traveling Fellowship Awards, list of winners with residential addresses, Gaul Griggs, Patricia Sieland, Jan Fieland, Richard Cigler, Michiko Kuwahara, Ted Ciepley, Dennis Loy, Ronald Dahl; commencement address, given by Gibson Danes of Yale University; Annual Student Exhibition, shown in AIC Morton Wing and organized by SAIC Faculty, installation designed by Robert Skaggs 15-16 July 7, 1965 Art Israel: 26 Painters and Sculptors, exhibition, organized under auspices of the America-Israel Cultural Foundation, Inc., and International Council of The Museum of Modern Art in New York; works selected and catalogue written by William C. Seitz, included statements by the artists represented; European and Israel venues 17-18 July 8, 1965 Society of Architectural Historians, meeting, featuring Chicago architectural tour and dinner, held at AIC and welcomed by AIC Director of Fine Arts and Patron Member of the Society, John Maxon and President of the Society H. Allen Brooks of Toronto University; venues of the architectural tour; meeting, chaired by Director of the Society Marian Card Donnelly and Head of AIC Museum Education Barbara Wriston 19-20 August 26, 1965 Master Bronzes of India, exhibition, comments, works on view, US venues, catalogue with contributions by AIC Director of Fine Arts John Maxon, Laurence Stickman of The Nelson Gallery, Sherman E. Lee of Cleveland Museum of Art, and Pramod Chandra of University of Chicago 21-23 [September 20-22], 1965 Pablo Picasso: Sixty Years of Printmaking, exhibition from Permanent collection and Morton G. Neumann Collection; works on view 25-25 The Golden Age: Viking Art in Sweden, exhibition from the Museum of National Antiquities, Stockholm, organized as a part of the program, titled The Midwest Meets Modern Sweden; exhibition preiew featuring H. R. H. Prince Bertil of Sweden 26-27 September 30, 1965 Director of Wadsworth Athenaeum in Hartford, CT, Charles C. Cunningham, appointed Director of the Art Institute of Chicago; announcement by AIC President William McCormick Blair; AIC Director of Fine Arts John Maxon, appointed AIC Associate Director; AIC Director of Administration Allan McNab, retirement 28 October 14, 1965 Landscapes in Wisconsin: Photographs by Paul Vanderbilt, exhibition; works on view, biography note, Curator of Iconographic Collections, State Historical Society of Wisconsin, Chief of Prints and Photographs Division in Library of Congress 29-30 November 3, 1965 Alberto Giacometti, exhibition, organized by The Museum of Modern Art, catalogue with introduction by Peter Selz 31-33 November 23, 1965 Paintings and Etchings by Anders Zorn from Permanent collection, exhibition organized in honor of the visit by H. R. H. Bertil, Prince of Sweden 26-27, 34-35 November 30, 1965 Ceramics: Leah Balsham, Albert Borch, William Hoffman, exhibition of works by SAIC instructors, biography notes 36-38 December 20, 1965 Nicolas de Stael, retrospective exhibition, organized by The Museum Boymans-Van Beuningen in Rotterdam and Kunsthaus in Zurich, in collaboration with AIC, Boston Fine Arts Museum, and Guggenheim Museum in New York; catalogue with introduction by R. V. Gindertael 39-41 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:44-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}