{
    "id": 270,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/270",
    "title": "Anne Imhof: SEX",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/270/anne-imhof-sex",
    "copy": " Wednesday, April 10, 2019   CHICAGO— The Art Institute of Chicago presents Sex , an exhibition with new works by Anne Imhof (b. 1978, Giessen) that opens to the public on May 30, and will include three days of live performances through June 1. Imhof has emerged as one of the most provocative and pioneering voices of her generation. Her work establishes a new paradigm for exhibitions and gives form to a sense of alienation and detachment that increasingly shapes our society. Sex shows the wide range of attitudes present in Imhof’s practice, as the exhibition moves from a choreographed performance during its first days, to an installation including sculpture, painting and sound in the weeks that follow.   The central sculptural element in Sex is a large wooden pier. Often used as a structure to gaze at the horizon, Imhof proposes the pier as an architecture that divides the gallery into oppositional zones: above and beneath, top and bottom, light and shade, inside and outside, visible and invisible. In the performance that launches the installation, these binaries expand into male and female, hope and desperation, pain and pleasure, and ultimately, life and death. Sex deals with the fluidity between these seemingly irreconcilable forces, as Imhof and her collaborators continuously shift between them and merge what appears to be incompatible.   Hendrik Folkerts, Dittmer Curator of Contemporary Art at the Art Institute of Chicago and curator of the exhibition, emphasizes this aspect of the work: “The lyrics of one of the songs in Sex quotes writer and playwright Bertolt Brecht: “In the dark times. Will there also be singing? Yes, there will also be singing. About the dark times.” Our time is filled with contradictions, some generative, others violent and destructive. In this exhibition, Imhof captures our dark times yet also offers us moments of intimacy, beauty and hope. The Art Institute is honored to co-commission and present such a timely and ambitious work by Anne Imhof.”   Since 2012, Imhof has worked with a core group of collaborators, in particular Eliza Douglas, whose contributions to Sex have been integral to the conceptual and aesthetic development of the work. Douglas and Billy Bultheel, together with Imhof, have composed an original score that combines classical references with punk, electronic music and grunge. The music fuses these elements to create dark metal waltzes and eerie arias for a ballroom charged with aggression and desire. Imhof has also developed a new choreography that responds to specific conditions of the space and the dynamic with the audience. A series of new paintings and objects that function as both props and sculptures, intensify the atmosphere set in motion by the exhibition’s main architecture: stepping away from the light, into the darkness, in search of another sunrise.   Sex will be on view on May 30 – July 7, 2019. Performances are scheduled to take place on: May 30, 3:30-7:30pm. May 31, 12:30-4:30pm June 1, 2019, 12:30-4:30pm   Sex is organized by Hendrik Folkerts, Dittmer Curator of Contemporary Art. The exhibition is the second of three chapters in a project commissioned by the Tate Modern, London, the Art Institute of Chicago and Castello di Rivoli Museo d’Arte Contemporanea, Rivoli-Turin. ",
    "source_updated_at": "2019-06-20T11:49:39-05:00",
    "updated_at": "2023-09-23T23:47:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}