{
    "id": 271,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/271",
    "title": "Iconic: Photographs from the Robin and Sandy Stuart Collection",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/271/iconic-photographs-from-the-robin-and-sandy-stuart-collection",
    "copy": " Wednesday, May 8, 2019   CHICAGO— With a tightly chosen selection of over 31 stunning and important pictures, the Art Institute of Chicago presents Iconic: Photographs from the Robin and Sandy Stuart Collection , on view May 11 through August 14 in the Modern Wing’s Bucksbaum Gallery for Photography.   Collectors Robin and Sandy Stuart have spent four decades acquiring an impressive number of exemplary modernist photographs made between 1920 and 1970. Artistically ambitious photographers in this breakthrough era argued for honest or “straight” images—reality-based, sharply focused—and emphasized the craft of photographic printing. Equally important, they staked their reputation on subjects that were brand-new — for example the Chrysler Building — or entirely ordinary, such as a humble pepper.   Edward Weston’s Peppers are the definition of an iconic photograph in these terms: one that becomes famous as art “on its own terms.” From the pyramids to the Mona Lisa, photography has long helped make other works of art iconic. The photographs in this exhibition, by contrast, have achieved iconic status “simply” as pictures. The stories of how they became icons, however, are not simple—in fact they are part of the complicated history of photography as a form of fine art.   Matthew Witkovsky, Sandor Chair and Curator of Photography, notes the Stuarts’ steadfast commitment to photography and to the Art Institute: “With understated enthusiasm and discernment, Sandy and Robin have assembled an array of photographs by Berenice Abbott, Tina Modotti, Paul Strand, and others that are memorable as images and utterly unforgettable in their print quality. They have also stepped forward, always quietly but with an adventuresome spirit, to enable the museum to purchase photographs by venerable and emerging artists in equal measure. Iconic is a show that we can admire and learn from at once.”   Indeed, Iconic will prominently display a 30-part work by Jim Goldberg, Rich and Poor , that took years (1977-1984) to make — not the typical fraction of a second — and stands opposed to the exquisitely crafted, single image that features elsewhere in the exhibition. Goldberg met with wealthy and working-class individuals in their homes and had them express their point of view in handwritten comments around his photographs. The Stuarts bought Rich and Poor when it was first shown and have gifted it to the Art Institute. ",
    "source_updated_at": "2019-05-08T13:21:11-05:00",
    "updated_at": "2023-09-23T23:47:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}