{
    "id": 273,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/273",
    "title": "The Art Institute of Chicago Presents Postcommodity: With Each Incentive",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/273/the-art-institute-of-chicago-presents-postcommodity-with-each-incentive",
    "copy": " Thursday, June 20, 2019   CHICAGO —Interdisciplinary arts collective Postcommodity will transform the Art Institute of Chicago’s Bluhm Family Terrace with a new site-specific commission. Known for their installations, interventions, video and sound pieces, Postcommodity—a collaboration between indigenous artists Cristóbal Martínez and Kade L. Twist—has long navigated complex issues of transborder systems and geopolitics through their work. Their sculptural installation With Each Incentive will reimagine the terrace as part of a new Chicago skyline shaped by the growing community of immigrants to the city from Mexico, Central America, and South America. Organized by Lekha Hileman Waitoller, Exhibitions Manager of Modern and Contemporary Art, the work will be on view from July 25, 2019 to April 26, 2020.   Postcommodity’s practice begins with extensive research into the locations where their site-specific installations are presented, linking complex histories of place with current events. Each work is unique and precisely tailored to its environment. A symbolic structure, With Each Incentive anticipates the physical transformation of Chicago through continuous migration and shifting demographics in the city. The installation fills the Bluhm Family Terrace with unfinished columns of cinderblock and exposed steel rebar at varying heights—a metaphor for intergenerational responsibility. The rebar foreshadows the continual building needed to accommodate changing kinship, economic, and cultural needs. Emphasizing the expansive and processual nature of indigenous architecture, With Each Incentive makes space for the growth of the family—socially, culturally, and aesthetically.   With recent projects at the 2017 Whitney Biennial and documenta14, Postcommodity is known for their work mediating the complexity of borderlands, both in the American Southwest and globally. Their 2015 land art installation Repellent Fence bisected the US-Mexico border with 26 oversized scare-eye balloons, a product sold as a deterrent to birds, albeit one that is largely ineffective. The two-mile-long monument acted “as a suture that stitches the peoples of the Americas together.” For their newest commission, Postcommodity chose to focus on the next generation of migrants, leveraging the potential of indigenous architecture to speak to future conditions in the United States in which a majority of the population is nonwhite.   “ With Each Incentive resonates sharply with current political and humanitarian issues in Chicago and throughout the United States,” notes Waitoller, who served as exhibition curator. “The installation harnesses the powerful symbol of construction as a signifier for progress, change, or gentrification. Yet by framing it through Chicago’s migratory influx, the work adopts specific meaning referencing a nimble and responsive approach to architecture most often seen in other parts of the world. Such historically informed and remarkably timely installations are exemplary of the incisive work that Postcommodity is known for.”   In direct conversation with the skyline beyond it, their installation on the Bluhm Family Terrace connects indigenous narratives with the broader public sphere, entreating viewers to imagine an indigenous worldview of continual emerging and becoming.   SPONSORS This exhibition is organized by the Art Institute of Chicago with major funding from the Bluhm Family Endowment Fund, which supports exhibitions of modern and contemporary sculpture. ",
    "source_updated_at": "2019-06-20T16:47:10-05:00",
    "updated_at": "2023-09-23T23:47:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}