{
    "id": 274,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/274",
    "title": "The Art Institute of Chicago Presents Weaving Beyond the Bauhaus",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/274/the-art-institute-of-chicago-presents-weaving-beyond-the-bauhaus",
    "copy": " Thursday, June 27, 2019   CHICAGO —The Art Institute of Chicago commemorates the centenary of Bauhaus with an exhibition highlighting the output of the acclaimed German art school’s textile workshop and its impact on modern and contemporary American art. Weaving Beyond the Bauhaus , on view from August 3, 2019 to February 16, 2020 , features 50 works both on and off the loom by pioneering artists such as Anni Albers, Claire Zeisler, Lenore Tawney, Otti Berger, Gunta Stölzl, Else Regensteiner, Ethel Stein, and Sheila Hicks.   Emphasizing experimentation and the union of fine art and design, Bauhaus artists–or Bauhäusler–developed a curriculum pairing aesthetic form with utilitarian function. Many of the artists immigrated to the United States following the forced closure of the school in 1933, where they continued to teach in the spirit of the school’s theories. Weaving Beyond the Bauhaus traces the dynamic networks of teachers and students as they dispersed across the states—underscoring the reciprocal influences, shared vision, and spirit of experimentation that infused their work.   A number of the Bauhäusler found their way to Chicago, where they played prominent roles in education. The current Institute of Design at IIT, established under the name New Bauhaus in 1937 by László Moholy-Nagy, made the city a hub of innovation in art and design. Tawney, Zeisler, and Angelo Testa–whose furnishing fabrics are also on view–all studied at the school under master weaver Marli Ehrman. Art Institute Curator Katharine Kuh had long championed the Bauhäusler, having shown their work at Chicago’s first commercial gallery of modern art, established by Kuh in 1935. Still other textile artists were affiliated with the School of the Art Institute of Chicago, where Else Regensteiner was professor and later director of the weaving department from 1945 to 1971. Regensteiner would be instrumental in adapting the functional styles of the Bauhaus to cloth.   Weaving Beyond the Bauhaus channels the voices of the artists themselves, who tell their own stories through wall texts as well as original postcards, correspondence, and ephemera. Alongside Yale University and the experimental Black Mountain College, the Institute of Design became an incubator of experimentation in materials and form. The exhibition reflects the movement’s innovations, with their “playful productivity”—in the words of Albers—on full display. Together, the Bauhaus artists and their American compatriots pushed the envelope of woven structure, sometimes beyond the loom, challenging reductive notions about the role of weaving and textiles within the broader art world. Their material explorations spanned cellophane and modern metallic thread, glass ornaments, leather and plastics, beads, feathers, pieces of slate, and rubber bands, incorporating elements of painting and printmaking.   Assistant Curator of Textiles Erica Warren, who organized the exhibition, wants visitors to “experience the experimental spirit of the Bauhaus weaving workshop.” Warren explains, “The relationships and affiliations between artists are elucidated through the juxtaposition of works of art, which makes evident their shared approaches to design, materials, techniques, and forms. I hope the show will give visitors a view of the great sense of possibility that unites the works and that continues to resonate within the art world.”   Weaving Beyond the Bauhaus traces the profound impact of the German school’s weaving workshop on the landscape of contemporary American art, following artists for several generations as they collectively expanded conceptions of textiles. ",
    "source_updated_at": "2019-06-27T10:46:02-05:00",
    "updated_at": "2023-09-23T23:47:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}