{
    "id": 275,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/275",
    "title": "The Art Institute of Chicago Acquires the W. Bruce and Delaney H. Lundberg Collection of Nineteenth-century American Photography",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/275/the-art-institute-of-chicago-acquires-the-w-bruce-and-delaney-h-lundberg-collection-of-nineteenth-century-american-photography",
    "copy": " FOR IMMEDIATE RELEASE Monday, July 29, 2019   Collection of nearly 500 photographs—primarily daguerreotypes—is largest nineteenth-century photography acquisition by museum CHICAGO — The Art Institute of Chicago is pleased to announce the acquisition of the W. Bruce and Delaney H. Lundberg Collection of nineteenth-century American photographs. Assembled over five decades, the Lundberg Collection comprises nearly 500 photographs, with the majority being daguerreotypes. Made on a copper plate coated in silver, each daguerreotype is a unique, brilliantly sharp image, which gained the nickname “mirror with a memory.” The collection includes a broad range from large plates made by acclaimed studios of the day to small, intimate images from itinerant operators. The subjects are just as varied: famous Americans like President Zachary Taylor alongside anonymous laborers and craftsmen; babies posing for the first time and children shown post-mortem; elegant city buildings and new settlements in Gold-Rush California.   This acquisition is funded by a major gift from the Phillip Leonian and Edith Rosenbaum Leonian Charitable Trust, continuing a decades-long relationship with the museum that began when Edith Leonian’s parents, Paul and Gabriella Rosenbaum, helped the Art Institute acquire paintings by Georgia O’Keeffe, including the monumental Sky above Clouds IV . Edith and Phillip have long supported causes to raise awareness of and appreciation for photography and photographers. The Leonian Charitable Trust, established in 2016 under the leadership of its trustee, Jacques Aaron Preis, carries on the couple’s vision.   “We are thrilled to serve as partners in placing this remarkable collection with the Art Institute of Chicago,” said Preis. “This is American history, and we are excited to share it with the many students, scholars, and visitors to the museum.”   The Lundberg collection grows the nineteenth-century holdings at the Art Institute by 20% and joins the Alfred Stieglitz (1949) and Julien Levy (1979) collections as cornerstones for historical photography. The Lundberg collection complements the museum’s core strength in Euro-American modernism. It also connects to acquisition initiatives in vernacular photography that the museum has pursued in recent years. At around 24,000 objects, the Art Institute’s photography collections span the 1830s to the present and include printed matter and time-based media, as well as works made around the world.   “After collecting this material with a passion for almost 50 years, we could not be more delighted to see it settle at the Art Institute of Chicago,” Bruce Lundberg said. “From our very first acquisition, we have learned about the history of the country, both the good and the bad, and especially about the individuals who forged the way for us all. Each image has its story to tell, and tell they do; we just need to see it and hear it.”   Matthew S. Witkovsky, Richard and Ellen Sandor Chair and Curator of Photography, said, “Filling in this chapter in an otherwise richly American collection, and with such completeness all at once, makes the Lundberg collection a landmark acquisition. We can now balance British and French paper photographs of the 1800s, often made by affluent amateurs, with equally outstanding unique creations on metal made mostly by working-class professionals. We can also show the roots of American modernism (which we have in strength as well) in a form of distinctly American folk art — portraiture of and by regular citizens.”   Visitors can get a first glimpse of the Lundberg Collection this fall with the installation of a selection from the collection in the photography galleries. ",
    "source_updated_at": "2019-07-30T09:43:08-05:00",
    "updated_at": "2023-09-23T23:47:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}