{
    "id": 276,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/276",
    "title": "In a Cloud, In a Wall, In a Chair: Six Modernists in Mexico at Midcentury",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/276/in-a-cloud-in-a-wall-in-a-chair-six-modernists-in-mexico-at-midcentury",
    "copy": " FOR IMMEDIATE RELEASE Wednesday, August 7, 2019   CHICAGO— The Art Institute of Chicago presents an examination of midcentury art and design with In a Cloud, in a Wall, in a Chair: Six Modernists in Mexico at Midcentury, on view from September 6, 2019–January 12, 2020 . The exhibition brings together the work of Clara Porset (b.1895), Lola Álvarez Bravo (b.1903), Anni Albers (b.1899), Ruth Asawa (b.1926), Cynthia Sargent (b.1922), and Sheila Hicks (b.1934), reflecting the unique experiences of these designers and artists in Mexico between the 1940s and 1970s. Despite their singularities, they created work that reflected on artistic traditions, while at the same time opened up new readings of daily life at a time of great social and political change.   This exhibition takes its title from a quote by Clara Porset who, encouraging makers to seek inspiration widely, wrote: “There is design in everything…in a cloud…in a wall…in a chair…in the sea…in the sand…in a pot. Natural or man-made.” A political exile from Cuba, Porset became one of Mexico’s most prominent modern furniture and interior designers. Influenced by Bauhaus ideas, she believed that design and art could reshape cities, elevate the quality of life, and solve large-scale social problems. She shared these values with the other artists and designers in this exhibition, who were also committed to forging relationships across cultures; bringing different voices into dialogue; and responding productively to a moment of profound cultural and economic transformation. While some knew one another and worked together, this constellation of practitioners was from different generations, and their individual work encompasses a range of media varying from furniture and interior design to sculpture, textiles, photography, and printmaking.   Clara Porset conceived designs informed by modernism with clean lines and forms, while also inspired by Mexican lifestyles. Mexican photographer Lola Álvarez Bravo created dynamic photomontages by cutting and pasting together parts of different photographs to produce images that emphasized the intense urban development. She also photographed Porset’s work. Following Porset’s invitation to visit Mexico, German émigré Anni Albers saw the country’s landscape and architecture as a vital source of inspiration, informing the abstract visual language of her designs. Japanese American Ruth Asawa, who took a class on craft and housing with Porset in Mexico City, was drawn to the artistry in utilitarian looped-wire baskets that she encountered in Toluca and her sculptures made with this wire technique became her primary practice. Cynthia Sargent and her husband Wendell Riggs moved to Mexico City from New York in 1951, where they produced several popular lines of textiles and rugs in their weaving workshop, collaborated with Porset for her exhibition Art in Daily Life (1952), and encouraged an appreciation of crafts by founding the weekly market Bazaar Sábado. Sheila Hicks, who moved in the same artistic circles as Porset, set up a workshop in Taxco el Viejo where she collaborated with and learned from local weavers, while producing pieces that were resolutely her own.   In the decades following the Mexican Revolution, which ended around 1920, Mexico was rapidly modernizing, and the art scene of its capital was as cosmopolitan and vibrant as it is today. Government projects promoted the country’s artisanal traditions in an attempt to build a cohesive national identity. This open climate attracted intellectuals and artists, such as the six celebrated here. They were transformed by what they learned, drawing inspiration from Mexican lifestyles and artistic practices, including the patterns of ancient indigenous sculptures, the geometries of archaeological sites, and the complex technical qualities found in thousands of years of textile traditions.   As a story, In a Cloud… reminds us that, for many, transnational migration is both a fact of life and a provocation of creativity; it also challenges easy assumptions about the directions that migration can take. Current political discourse in the United States often frames Mexico as a place that people either leave or move through and not as a country that attracts immigrants of its own. As this exhibition makes clear, it was this country’s openness to artistic practice that drew a host of ambitious modern artists and designers from around the world.   “The work of these independent-minded designers and artists provides six distinct yet aligned models of creative practices that followed alternative routes and opened up new possibilities. Displayed together, their work makes the case for a continued evaluation of Mexico’s creative landscape and contributes to burgeoning discussions aimed at a more inclusive history of modern art and design,” said Zoë Ryan, John H. Bryan Chair and Curator of Architecture and Design, Department of Architecture and Design, the Art Institute of Chicago.   The pieces in this exhibition resulted from a complex dynamic of cultural learning and exchange. Each artist went beyond replication and applied their newfound knowledge and practices to create their own unique output while crediting the sources of their inspiration. These works highlight the importance of these still-influential contributions to art and design. ",
    "source_updated_at": "2019-08-14T13:19:32-05:00",
    "updated_at": "2023-09-23T23:47:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}