{
    "id": 277,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/277",
    "title": "Eleanor Antin: Time’s Arrow",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/277/eleanor-antin-times-arrow",
    "copy": " FOR IMMEDIATE RELEASE Wednesday, August 14, 2019   CHICAGO— From August 24 to January 5, 2020 , the Art Institute of Chicago presents Eleanor Antin: Time’s Arrow , an exhibition marking the first occasion CARVING: A Traditional Sculpture (1972) and CARVING: 45 Years Later (2017) have been shown together. One of the most important artists of her generation, Antin has been a provocateur since the 1960s, creating pioneering work in a variety of media including photography, performance, video, and writing.   CARVING: A Traditional Sculpture —part of the Art Institute of Chicago’s permanent collection—comprises a grid of 148 photographs depicting the transformation of Antin’s body as she lost 10 pounds over a 37 day period through strict dieting. Using her body as a medium, Antin’s “carving” ironically reflects the way classical Greek sculptors shaped marble, while also critiquing society’s objectification of women’s bodies. Now 84 years-old, Antin reprised the original project in a new work, CARVING: 45 Years Later (2017), after the death of her husband, the poet David Antin, reenacting the same transformative experience over 100 days depicted over the course of 500 photographs. Shown together, these works provoke reflection on the passage of time and its impact on the human body.   Reflecting on the piece, Antin remarks it is “even more political than the earlier one… CARVING: 45 Years Later depicts my belief that the older body is to be respected and admired. After all, it made it!” With 45 years of life unfolding in between the two projects, the artist reevaluates the meaning of loss. “As everything that mattered was being taken from me,” shares Antin, “I took something from me too—my flesh.”   The CARVING works are joined by other self-portraits, The Eight Temptations (1972), also in the museum’s collection, as well as her recent self-portrait in a red cape, !!! (2017). Together, these pieces offer reflection on aging, loss, and the conception of the self.   Eleanor Antin: Time’s Arrow is organized by the Art Institute of Chicago, with the Los Angeles County Museum of Art. The Chicago presentation is organized by Ann Goldstein, Deputy Director and Chair and Curator of Modern and Contemporary Art with Suzie Oppenheimer, Curatorial Associate. ",
    "source_updated_at": "2019-08-14T13:39:31-05:00",
    "updated_at": "2023-09-23T23:47:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}