{
    "id": 278,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/278",
    "title": "Photography + Folk Art: Looking for America in the 1930s",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/278/photography-folk-art-looking-for-america-in-the-1930s",
    "copy": " FOR IMMEDIATE RELEASE Wednesday, August 14, 2019   CHICAGO —From September 21, 2019 to January 19, 2020 , the Art Institute of Chicago presents Photography + Folk Art: Looking for America in the 1930s , an examination of American art at the height of the Great Depression. Connecting the twin impulses of the time to record the present and collect the past, the exhibition tracks the rising interest in the arts of everyday people, places, and things, spurred in part by massive governmental efforts to document daily life. With over 130 objects on view—from photography to painting, sculpture, and decorative arts— Photography + Folk Art provides a window into the culture and conditions that would shape American visual identity. The exhibition, co-organized by Elizabeth Siegel, Curator of Photography, and Elizabeth McGoey, Ann S. and Samuel M. Mencoff Associate Curator of American Decorative Arts, draws primarily from the Art Institute’s permanent collection.   At the heart of the display are works of art representing two major projects launched in 1935 under President Franklin Roosevelt’s New Deal. Both the Works Progress Administration (WPA) and the Farm Security Administration (FSA) were instrumental in fostering new aesthetics and expanding artistic canons. Initiated by the WPA, the Index of American Design catalogued some 18,000 examples of folk arts deemed traditionally American, and the objects on view are emblematic of the types of work captured in the Index. At the same time, the FSA employed the country’s leading photographers—including Walker Evans, Dorothea Lange, Russell Lee, and Arthur Rothstein—to document the daily plight of Americans. Photography + Folk Art brings together these twin strands of cultural production, reflecting on a pivotal moment in US history and the artwork that would come to define the nation during an era of social and economic upheaval.   “The idea for the exhibition sprang from our realization that documentary photography and folk art share remarkably parallel trajectories in the 1930s,” said Siegel. “Although they are seemingly disparate artistic areas, both represent attempts to define American visual identity.” McGoey agreed: “Suddenly the artistic canon expands as people find beauty and relevance in works of art that speak to experiences of everyday life in America.” For both curators, the exhibition’s themes remain urgent. “Now, nearly a century after this key moment in American history, questions of what constitutes an American aesthetic, what is considered ‘high art’ and why, and how we support the arts continue to inform our conversations,” said Siegel.   Pairing ceramics, furnishings, and other decorative arts of the 18th to 20th centuries with photographs from the FSA, Berenice Abbott’s Changing New York , and Walker Evans’ American Photographs , the exhibition is the first to trace the interlaced history of the fields and their parallel development. The interdisciplinary display in Photography + Folk Art is a compendium of dynamic examples of American ingenuity, one that ultimately raises questions about the continuing malleability and contested nature of the American aesthetic.   Photography + Folk Art: Looking for America in the 1930s is supported by Vicki and Tom Horwich. Photography + is a series of exhibitions exploring connections between photography and other creative fields. ",
    "source_updated_at": "2019-08-22T13:24:21-05:00",
    "updated_at": "2023-09-23T23:47:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}