{
    "id": 279,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/279",
    "title": "Rubens, Rembrandt, and Drawing in the Golden Age",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/279/rubens-rembrandt-and-drawing-in-the-golden-age",
    "copy": " FOR IMMEDIATE RELEASE Monday, September 23, 2019   CHICAGO— The Art Institute of Chicago presents Rubens, Rembrandt, and Drawing in the Golden Age , on view from September 28, 2019 to January 5, 2020. This exhibition reflects a unique and comprehensive effort by the Art Institute to study and interpret its holdings of Dutch and Flemish drawings. The project is a culmination of a multi-year collaborative interdisciplinary initiative between conservation and curatorial departments within the museum. The exhibition will have approximately 120 works on view and will include several new acquisitions that enhance a collection which was developed over nearly one hundred years.   Drawing reached one of its pinnacles in the Netherlands during the 17th century—a period commonly known as the Golden Age. While early modern Dutch and Flemish art typically focus on the paintings created during this time, this exhibition constructs an alternative narrative, casting drawings not in supporting roles but as the main characters. Featuring works by Rembrandt van Rijn, Peter Paul Rubens, Hendrick Goltzius, Gerrit von Honthorst, Jacques de Gheyn II, and many others, the show traces the development of drawing in this period, exploring its many roles in artistic training, its preparatory function for works in other media, and its eventual emergence as a medium in its own right.   The 17th century brought change to the northern and southern Netherlands, including political upheaval and scientific innovation. The effects of these changes had a great impact on art—what kind of art was in demand, who could and did produce art, and where and how art was made. Most artists in 17th-century Netherlands chose their career through family connections, training with a relative who worked in an artistic trade, although there are significant exceptions to this trajectory—Rubens was the son of a lawyer and Rembrandt the son of a miller.   Abraham Bloemaert, Rubens, and Rembrandt supervised the three most important workshops of the period, overseeing the development of dozens, if not hundreds, of students. In these workshops, learning to draw was essential. The ability to accurately depict the human face and body was critical to an artist’s success and was especially important for those who aspired to create history paintings—the genre considered most prestigious because it relied on literary sources and often required portraying multiple figures in complex and dramatic scenes.   Rembrandt, more than other artists of this period, embraced life drawing. Most notably, he pioneered the collective study of the female nude—a commonplace practice today, but one that challenged the bounds of decency in the 17th century. Studying the live figure increasingly became standard practice in the Netherlands during this period, but it was generally restricted to drawing male models, since prevailing cultural norms made it difficult for artists to find women to pose for them, especially in the nude. Among the most celebrated of all Rembrandt’s drawings is a rare study of a female nude, which is featured in this exhibition. An emotive and striking work, it highlights the importance for artists of the period to learn to draw the female figure.   Although drawings in the 17th century served many purposes—as reference materials, studies for future paintings, preparatory designs for prints—they also emerged as independent works of art, bought, commissioned, and collected by wealthy merchants. Produced in a broad range of media, including chalk, ink, and watercolor, the drawings in this exhibition are captivating examples of artistic skill and imagination. Together they provide a new view of the creativity and working process of Netherlandish artists in the 17th century and reveal how drawings came to be the celebrated works of art we know them to be today. The Art Institute's collection of Dutch and Flemish drawings - one of the museum's best kept secrets - has never been exhibited together before or understood and interpreted as a coherent group. This exhibition and its beautiful accompanying catalogue reveal, for the first time, the remarkable strength and importance of our holdings in this area. ",
    "source_updated_at": "2019-09-23T13:07:04-05:00",
    "updated_at": "2023-09-23T23:47:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}