{
    "id": 28,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/28",
    "title": "Press Releases from 1966",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/28/press-releases-from-1966",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 18, 1966 Durer and His Time, exhibition of drawings from Berlin State Museum, circulated by Smithsonian Institution, US venues; AIC lecture, given by Dr. Fedja Anzhelewski of Berlin State Museum; catalogue with introduction by Dr. Hans Mohle 42-44, 47 January 31, 1966 School of Paris: Paintings from the Florene May Schoenborn and Samuel A. Marx Collection, exhibition; comments by AIC Associate Director John Maxon and Director of the Collections in the Museum of Modern Art Alfred H. Barr, Jr.; catalogue with introduction by James Thrall Soby; exhibition venues 45-46 [February 10, 1966] Raphael Paints an Elephant , lecture, given by Dr. Matthias Winner, of the Berlin State Museum, in connection with exhibition, titled Durer and His Time 42-44, 47 February 10, 1966 Four European Artists and the Figure: Karel Appel, Dado, Horst Antes, Niki de Saint-Phalle, exhibition, inaugurating series of contemporary art exhibitions, conceived by AIC Curator of Contemporary Art A. James Speyer 48 February 18, 1966 AIC major acquisitions, Madonna and Child and St. John the Baptist by Correggio, purchased through AIC Fund of Clyde M. Carr; Nude Woman Under A Pine Tree by Pablo Picasso, purchased through Grant J. Pick Bequest to AIC; remarks by AIC President William McCormick Blair and AIC Curator of Contemporary Art A. James Speyer 49-51 February 21, 1966 Cartoons by Osbert Lancaster, exhibition, showing works from Daily Express of London; comments by AIC Associate Director John Maxon 52 March 1, 1966 Henri Matisse Retrospective, organized by Art Council and Art Galleries of University of California, L. A. (UCLA), venue in Boston Museum of Fine Arts; lenders included Pablo Picasso, Pierre and Jean Matisse, and Mme. Georges Duthuit; concurrent lecture series, catalogue 53-54 March 17, 1966 Craft Exhibition: Stainless Steel Jewelry by Mary Ann Scherr, and Enamels by Richard Loving and Evelyn Rosenberg; comments and biography notes, Mr. Loving, SAIC professor 55-56 March 29, 1966 69th Annual Exhibition by Artists of Chicago and Vicinity, showing drawings, water colors, and prints; jury comprised of Una E. Johnson of The Brooklyn Museum, James McGarrell of Indiana University, and AIC Curator of Prints and Drawings, Dr. Harold Joachim; list of award winners with residential addresses, Irene Siegel, George D. Woehrl, Lee Chesney, Douglas D. Craft, Richard Franklin, Vera Berdich, Warren Linn, Joseph J. Rozman, Jr., Carol N. Levy, Jacob Burck, A. R. Lofman, Adolph Tamoliunas, Kenneth Cronk, Robert Johnston, and Robert Middaugh 57-59 April 5, 1966 An Art of Living, exhibition in connection with May Festival, sponsored by AIC Woman's Board; interiors shown in Morton Wing, designed by John C. Murphy with Mrs. Edward L. Ryerson, I. W. Coburn with Mrs. Coburn, Harper Richards with Mrs. John S. Runnels, Charles H. Dornbusch with Mrs. James W. Alsdorf, Ms. Mabel Schamberg with Mrs. Homer Hargrave and Mrs. James H. Douglas, Charles L. Samuelson with Mrs. Vernon Amour, and Mrs. Chester Goltra with Mrs. William McCormick Blair; decorations and household objects, selected by Allen Davis of Skidmore, Owings and Merrill; SAIC Textile Exhibition, showing works done in the classes of Else Regenstein, Lurene Stone and Grace Earl, installation by AIC Curator of Textile Mildred Davison; May Festival program and information; Art Rental and Sales Gallery, showing exhibition, titled Not for Sale 60-62 May 16, 1966 Rene Magritte Retrospective, selected by William C. Sietz formerly of The Museum of Modern Art in New York, catalogue written by James Thrall Soby; venues 63-64 [May 17, 1966] Junior Museum: Danish Children Illustrate Hans Christian Andersen, US tour exhibition of crayon drawings, circulated by Smithsonian Institution; works on view 65 June 9, 1966 Oils, Pastel, Prints and Drawings by Mary Cassatt, exhibition, marking publication of Miss Mary Cassatt, Impressionist from Pennsylvania by AIC Curator of American Painting and Sculpture Frederick A. Sweet; exhibition lenders 66 20th Century Art: A Selection of Drawings and Prints Acquired within the Last Decade, exhibition, curated by Dr. Harold Joachim of AIC Department of Prints and Drawings, works on view with reference to provenance, donors and collectors 67-68 July 24, 1966 The Crown Family Gift of $ 500,000 to AIC in honor of prominent Chicago industrialist Henry Crown, announcement by AIC President William McCormick Blair; AIC gallery named after Colonel Crown 69 August 5, 1966 Photographs by Peter Fink, exhibition; comments and publication 70 68th Exhibition of American Painting and Sculpture, selected and mounted under direction of AIC Curator of Contemporary Art A. James Speyer; jury comprised of James Elliott of Wadsworth Athenaeum, Hartford, CT, Martin L. Friedman of Walker Art Center, Minneapolis, MN, and Porter A. McCray of New York; works on view and description of installation 71-72 September 20, 1966 AIC acquisition, Pablo Picasso presenting model for the statue to be erected on the Chicago Civic Center Plaza; the model and related photographs, exhibited in AIC Woods Gallery; note about circumstances of the project and negotiations with the artist, conducted by William E. Hartmann of Skidmore, Owings & Merrill; the statue to be fabricated by American Bridge Division of the U.S. Steel Corporation at Gary, IN; construction costs, shared by The Field Foundation of Illinois, The McCormick Fund, and The Woods Charitable Trust 73-75 September 9, 1966 AIC major acquisition, La Negresse Blanche by Constantin Brancusi, sculpture belonging in Ms. Helena Rubenstein Collection; announcement and comments by AIC Director Charles C. Cunningham 79 September 15, 1966 Treasures from Poland, exhibition from Cracow and Warsaw museums in celebration of Poland millennium, venues in Philadelphia Museum of Fine Art and National Gallery of Canada; works on view 76-78, 80-82 September 27, 1966 Treasures from Poland, exhibition from Cracow and Warsaw museums in celebration of Poland millennium; comments about Bernardo Bellotto's paintings, lent for the exhibition by National Museum in Warsaw 76-78, 80-82 October 4, 1966 Color photographs by Chester Danett (Viacheslav Perventcev), exhibition; biography note 83 October 17, 1966 Jewelry by Fridl M. Blumenthal, Textiles by Claire Zeisler, and Mosaics by Arnold Zweerts, exhibitions; biography notes and comments 84-85 October 24, 1966 First Japan Art Festival, exhibition, featuring collection of contemporary art and sponsored by Japan Art Festival Art Association; US venues, catalogue 86-88 November 22, 1966 AIC lecture given by Fred S. Licht of Brown University, sponsored by The Committee to Rescue Italian Art, Chicago Branch included AIC Director Charles C. Cunningham, Edward Maser of University of Chicago, and Olan Rand of Northwestern University; request for contributions in view of [the 1966 Flood of Venice and Florence] 89 December 9, 1966 Graphic Work by Vera Berdich, exhibition, works on view, comments by AIC Curator of Prints and Drawings, Dr. Harold Joachim; biography note, Ms. Berdich, SAIC professor 90 December 14, 1966 Edouard Manet, exhibition from US private and museum collections, venues at AIC and Philadelphia Museum of Art; catalogue by Dr. Anne Coffin Hanson of Bryn Mawr College 91-93 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:44-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}