{
    "id": 280,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/280",
    "title": "Pure Drawing: Seven Centuries of Art from the Gray Collection",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/280/pure-drawing-seven-centuries-of-art-from-the-gray-collection",
    "copy": " FOR IMMEDIATE RELEASE Monday, December 9, 2019   CHICAGO —Highlighting one of the most important gifts in the history of the Prints and Drawings department, Pure Drawing: Seven Centuries of Art from the Gray Collection brings together more than 100 works from celebrated art dealer Richard Gray and art historian Mary L. Gray. Assembled over nearly 50 years, the Gray Collection encapsulates a long and distinguished history of artmaking dedicated to the medium of drawing. From January 25 to May 10, 2020 , Pure Drawing documents that endeavor, showcasing one of the most immediate, exploratory, and intimate of art forms.   Prominent Chicago gallery owner Richard Gray and his wife Mary L. Gray were longtime benefactors and supporters of the city’s cultural institutions. Motivated by their deep sense of civic responsibility and longstanding relationship with the Art Institute of Chicago, they have given 91 works from the collection to the museum. The exhibition Pure Drawing celebrates their extraordinary legacy. With a deep and sustained interest in the variety of ways artists put pen or pencil to paper, the Grays built a collection that is exceptional in both quality and breadth. Focused on key periods and places—fifteenth to eighteenth-century Italy; seventeenth to twentieth-century France; seventeenth-century Holland; and twentieth and twenty-first century America—they sought out works defined by excellence and boldness of execution. The most celebrated names appear throughout: Peter Paul Rubens, François Boucher, Giovanni Battista Tiepolo, Canaletto, Jean Auguste Dominique Ingres, Paul Cézanne, Edgar Degas, Vincent van Gogh, Georges Seurat, Henri Matisse, Pablo Picasso, Willem de Kooning, and Jackson Pollock.   Extending from Renaissance drawings to works of art brut and beyond, Pure Drawing encompasses the richness of drawing techniques and media in the Western tradition, from black and red chalk, graphite, conté crayon, wash, and pastels to charcoal, watercolor, collage, and pen and ink. Although landscapes, still lifes, and the occasional abstraction are to be found in their collection, the Grays gave prominence to one of the great subjects in Western art: the human figure. A few examples give a sense of the scope of the exhibition. Tiepolo’s masterly red-and-white chalk drawing on Venetian blue laid paper, The Head of a Young Man in Profile to the Left (1749/50), conveys an immediacy of expression and empathetic rapport that suggest drawing from life. Jacques-Louis David’s Nude Soldiers Gesticulating with Their Weapons (1796/97) is a powerfully executed preparatory work for his iconic painting The Intervention of the Sabine Women (1799). Edgar Degas’s Study for a Portrait of Monsieur and Madame Louis Rouart (1904) evidences the artist’s relentless experimentation with the medium of pastel. Picasso’s Man with a Clarinet (1911) represents the consummation of Analytical Cubism, pulling apart and reassembling the figure in order to capture its totality.   “Richard and Mary’s unerring eye for drawings of extraordinary quality was legendary, and they demonstrated over and over again a level of collecting sophistication rarely matched,” said Kevin Salatino, Anne Vogt Fuller and Marion Titus Searle Chair and Curator of Prints and Drawings, and co-curator of the exhibition. “The importance of their gift to the Art Institute cannot be exaggerated, and reflects their abiding love for the museum and the city of Chicago—and for the medium of drawing,” Salatino added.   Showcasing one of the finest private collections of its kind, Pure Drawing traverses 700 years of artists’ myriad attempts to understand, reflect, and interpret the world through drawing. ",
    "source_updated_at": "2019-12-09T11:29:56-06:00",
    "updated_at": "2023-09-23T23:47:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}