{
    "id": 281,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/281",
    "title": "El Greco: Ambition and Defiance",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/281/el-greco-ambition-and-defiance",
    "copy": " FOR IMMEDIATE RELEASE Monday, January 27, 2020   CHICAGO —Bringing together over 55 paintings and sculptures, the Art Institute of Chicago presents El Greco: Ambition and Defiance from March 7 to June 21, 2020. The first major exhibition in over 15 years devoted to Doménikos Theotokópoulos, known widely as El Greco, Ambition and Defiance foregrounds the artist’s personality to chart the development of his distinctive style, offering a new view of his prescient aesthetic. The exhibition is organized by the Art Institute with the Réunion des musées nationaux–Grand Palais, Paris and the Musée du Louvre.   Remaining true to El Greco’s character, Ambition and Defiance provides a window into the personal aspirations and struggles that drove his artistic trajectory. Born in Crete, El Greco trained as a traditional Byzantine icon painter before moving in 1567 to Venice, where he became an avid follower of artists such as Titian and Tintoretto. Mastering but personalizing the techniques of Venetian Renaissance painting, he later sought patronage within the papal circle in Rome, but his ambitions would ultimately be undermined by his outspoken criticism of Michelangelo. El Greco received no commissions from the church during the six years he spent in Rome from 1570 to 1576, building his reputation instead on the basis of occasional commissions for portraits and small-scale devotional paintings.   Ambition and Defiance tracks the intersections of El Greco’s professional savvy, rebellious spirit, and artistic reinvention, culminating in the proto-modern style he developed in Toledo, where he settled in 1577. There, El Greco quickly earned a major commission for the altarpiece of the Church of Santo Domingo el Antiguo, anchored by the monumental masterpiece The Assumption of the Virgin (1577-79), a work acquired by the Art Institute in 1906 at the behest of Mary Cassatt. When a dispute over the price El Greco demanded for another major commission for Toledo Cathedral led to litigation and a fallout with this powerful institution, he embarked on a career as a portraitist of the local intelligentsia. El Greco’s aesthetic continued to transform, becoming otherworldly and deeply expressive, marked by dramatic, bold color, radical foreshortening, and elongated forms. Its distinctly modern tenor appealed to artists at the turn of the twentieth century, when El Greco’s oeuvre was rediscovered and championed by the avant-garde.   The exhibition is organized by Rebecca J. Long, Patrick G. and Shirley W. Ryan Associate Curator of European Painting and Sculpture before 1750. Long has chosen a unique narrative, noting that “while El Greco has traditionally been considered through the lens of religious art, we find that a far more clear view of him can be gained through the lens of patronage. He was a striver. His particular career trajectory and artist goals have therefore been our focus. This is the first time El Greco has been the subject of an exhibition at the Art Institute—it’s also the first time his work has been considered in this way in any exhibition.”   Following his relocation from Greece to Italy and on to Spain in pursuit of an artistic career, Ambition and Defiance showcases the development of El Greco’s signature style, highlighting the dramatic aesthetic shifts spurred in large part by the artist’s character and convictions. ",
    "source_updated_at": "2020-01-27T11:08:35-06:00",
    "updated_at": "2023-09-23T23:47:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}