{
    "id": 286,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/286",
    "title": "Art Institute of Chicago Acquires Monumental Tiffany Stained Glass Window",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/286/art-institute-of-chicago-acquires-monumental-tiffany-stained-glass-window",
    "copy": " FOR IMMEDIATE RELEASE Wednesday, February 12, 2020   CHICAGO— The Art Institute of Chicago announced today the acquisition of an extraordinary memorial window, attributed to Agnes F. Northrop and made by Tiffany Studios in 1917. Originally commissioned for the Central Baptist Church (now known as Community Church of Providence) as the gift of Mary L. Hartwell in memory of her husband, Frederick W. Hartwell, the window is a pinnacle achievement in the medium of stained glass.   Art Institute President and Eloise W. Martin Director James Rondeau shared: “It is with great pride we welcome this transformative work of art into the collection, an object that demonstrates the highest level of achievement in American glass production and exemplifies our ongoing commitment to excellence. Tiffany Studios became synonymous with radiant materials and technical brilliance, and this monumental work of stained glass by the firm is an unparalleled example of beauty, ingenuity, and universality. Prominently installed in our galleries, with the rich architectural history of Chicago as a stunning backdrop, this singular work will certainly inspire visitors and undoubtedly has the power to become one of the museum’s icons.”   The design of the window is attributed to Agnes F. Northrop, the firm’s leading landscape window designer. At twenty-six feet high by eighteen feet wide, and made up of 48 different panels, the scene depicts a distant view of Mount Chocorua, one of the most beloved peaks of the White Mountains in New Hampshire. Numerous landscape painters including Thomas Cole and John F. Kensett memorialized the mountain as a powerful symbol of the American landscape. In its scale, intricacy of design, and complexity of glasswork, it is one of the largest and most ambitious landscape window projects ever undertaken by Tiffany Studios.   This majestic window had been housed in the sanctuary of the Community Church of Providence. Speaking on behalf of the church, Pastor Evan Howard noted: “Our congregation decided to find a new home for the window where it could be experienced by a broad public audience that includes scholars, artists, and visitors from around the world. The church approached a number of different museums and ultimately selected the Art Institute of Chicago as the ideal institution to care for and display the window.” Added Pastor Howard, “We are extremely pleased that this exceptional work of art has entered such a renowned collection.”   Sarah Kelly Oehler, Field­–McCormick Chair and Curator of American Art stated: “Landscape windows are rare within the overall production of Tiffany Studios, and the opportunity to acquire such a superlative example of Tiffany glass is one that will likely never be repeated. The Art Institute has a strong commitment to collecting the work of women artists, and we are especially thrilled to showcase Agnes Northrop, whose vision truly shaped the aesthetic of Tiffany Studios. This acquisition positions the museum as a leading institution for visitors to experience the artistry and vitality of stained glass as it joins other works in the medium, especially the iconic America Windows by Marc Chagall. We are thrilled to be the stewards of this remarkable and deeply resonant work of art for future generations.”   The window is currently undergoing conservation treatment at the Art Institute of Chicago. It will be installed in the spring of 2021 in the Henry Crown Gallery at the top of the Woman's Board Grand Staircase. Located near the Michigan Avenue entrance, it will welcome visitors as they begin their journey through the museum.   Image: Design attributed to Agnes F. Northrop (American, 1857–1953) Tiffany Studios (American, 1902–32) Corona, New York Hartwell Memorial Window 1917 Leaded glass; 798.7 × 554.7 × 42.5 cm (314 7/16 × 218 3/8 × 16 3/4 in.) The Art Institute of Chicago, purchased with funds provided by the Antiquarian Society, the Chauncey and Marion Deering McCormick Family Foundation, and Ann and Samuel M. Mencoff; through prior gift of the George F. Harding Collection; Roger and J. Peter McCormick Endowment Fund; American Art Sales Proceeds, Discretionary, and Purchase funds; Jane and Morris Weeden and Mary Swissler Oldberg funds; purchased with funds provided by the Davee Foundation, Pamela R. Conant in memory of Louis John Conant, Stephanie Field Harris, the Komarek-Hyde-Soskin Foundation, and Jane Woldenberg; gifts in memory of John H. Bryan, Jr.; Wesley M. Dixon, Jr. Endowment Fund; through prior gift of the Friends of American Art Collection and Mr. and Mrs. Martin A. Ryerson; purchased with funds provided by Jamee J. and Marshall Field, Roxelyn and Richard Pepper, and an anonymous donor; Goodman Endowment Fund; purchased with funds provided by Abbie Helene Roth in memory of Sandra Gladstone Roth, Henry and Gilda Buchbinder Family in memory of John H. Bryan, Jr., Suzanne Hammond and Richard Leftwich, Maureen Tokar in memory of Edward Tokar, Bonnie and Frank X. Henke, III, Erica C. Meyer, Joseph P. Gromacki in memory of John H. Bryan, Jr., Louise Ingersoll Tausché, Mrs. Robert O. Levitt, Christopher and Sara Pfaff, Charles L. and Patricia A. Swisher, Abby and Don Funk, Kim and Andy Stephens, and Dorothy J. Vance; B. F. Ferguson Fund; Jay W. McGreevy, Dr. Julian Archie, Mr. and Mrs. John W. Puth, and Kate S. Buckingham endowment funds, 2018.121. ",
    "source_updated_at": "2021-05-26T16:52:13-05:00",
    "updated_at": "2023-09-23T23:47:06-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}