{
    "id": 287,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/287",
    "title": "Malangatana: Mozambique Modern",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/287/malangatana-mozambique-modern",
    "copy": " FOR IMMEDIATE RELEASE Thursday, July 30, 2020   CHICAGO— Born in Mozambique, Malangatana Ngwenya (1936-2011) was a painter, a poet, a revered national hero, and a pioneer of modern African art. Opening July 30 and on view through November 16 , the Art Institute of Chicago will be showcasing Malangatana: Mozambique Modern , an exhibition that brings together over 40 key paintings and drawings that highlight the years between 1959 and 1975. It was during this time that Malangatana developed a signature painting style, characterized by a dense assembly of figures on the picture plane, the phantasmagoric depiction of animals, humans and supernatural creatures, and a composite palette of bright and dark colors. Moreover, in this period Malangatana imbued his paintings and drawings with social commentary and critique of the colonial situation in Mozambique.   In choosing the subjects of his work, Malangatana took a decidedly allegorical approach, taking inspiration from local religious practices, his own cultural background, and life under Portuguese rule. As such, many of the symbols in Malangatana’s paintings show the artist’s early exposure to Christian education and motifs that reference religious and cultural practices of the Ronga people to which he belonged.   Hendrik Folkerts, Dittmer Curator of Contemporary Art at the Art Institute of Chicago mentions: “The work of Malangatana presents an exceptional opportunity for the Art Institute to think more globally and critically about international modernisms, in both our exhibition program and the museum’s collection. Malangatana: Mozambique Modern proposes that modern art is an inherently unstable art-historical category that requires constant revision and questioning.”   Though largely self-taught, Malangatana took painting classes in the late 1950s at the Industrial School and the Núcleo de Arte da Colónia de Moçambique (Colonial Arts Center of Mozambique)—the latter a center of artistic activity in the capital Maputo (then Lourenço Marques). In this period, Malangatana became active in the artistic and cultural milieu of Maputo and found his first teachers and sponsors in artists and architects João Ayres, Augusto Cabral, and Pancho Guedes. While his first paintings show traces of the styles of European modernism he encountered in his art education and through the interaction with his mentors, Malangatana soon established his unique aesthetic, ranging from his distinct color palette to the inclusion of elements from daily life in fantastical scenes.   \"Malangatana's stunning aesthetic will captivate audiences. This, paired with the social impulse of these works as well as his larger oeuvre and life, make him a truly prolific, civically engaged artist––someone that we can all learn from. He is also a figure that had a tremendous impact on Mozambican art history, so I am delighted to be part of a team that is bringing further visibility to his work,” says Felicia Mings, Academic Curator at the Art Institute of Chicago.   The changes in Mozambique’s political history during the 1960s and 1970s significantly impacted Malangatana’s life and work. A Portuguese colony until 1975, Mozambique was among the last African countries to gain independence from colonial rule. As the quest for liberation grew with the formation of the Front for the Liberation of Mozambique (FRELIMO) in 1962 and the beginning of the armed resistance against the Portuguese in 1964, a strong anticolonial sentiment and a need for new artistic and cultural forms emerged. Malangatana had touched on social and political themes in earlier work, but from the mid-1960s through the 1970s he articulated them more explicitly, while always retaining an allegorical tendency in his approach.   Constantine Petridis, Chair of the Department of Arts of Africa and the Americas states: “The vibrant paintings of Malangatana provide a window into the political and cultural milieu in which the artist established himself as a pioneering modernist. Marked by both decolonization and nationalism, Malangatana's oeuvre compels us to revisit the prevailing Eurocentric definition of the art-historical canon.\"   The works in this exhibition invite us to consider the simultaneous development of Malangatana as an artist with the emergence of modern art on the African continent, as his work exemplifies the confluence of artistic innovation and political liberation that has shaped the history of modern art in Africa during the second half of the twentieth century. Malangatana: Mozambique Modern is the first survey of Malangatana’s early work after his death in 2011, and champions the work of this pioneering modern artist at the Art Institute.   Malangatana: Mozambique Modern is organized by Hendrik Folkerts, Dittmer Curator of Contemporary Art; Felicia Mings, Academic Curator; and Constantine Petridis, Chair of the Department of Arts of Africa and the Americas. ",
    "source_updated_at": "2020-08-10T13:06:05-05:00",
    "updated_at": "2023-09-23T23:47:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}