{
    "id": 288,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/288",
    "title": "Fabricating Fashion: Textiles for Dress, 1700-1850",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/288/fabricating-fashion-textiles-for-dress-1700-1850",
    "copy": " FOR IMMEDIATE RELEASE Tuesday, March 17, 2020   CHICAGO— From March 28, 2020 to July 26, 2020 , the Art Institute of Chicago presents Fabricating Fashion: Textiles for Dress, 1700-1825 , an exhibition that will closely illustrate the fundamental elements of luxury textiles in 18th century Western Europe. The objects displayed will stem from the Art Institute’s permanent collection, including handmade fabrics, paintings, and prints that, together, offer a glimpse into the intricacies of fabricating fabrics during this time.   Many factors impacted the process of choosing textiles to create clothing. These included design quality, technical execution and the type of material. Although wealthy patrons bought or commissioned fabrics, a vast range of economic classes were both creators and consumers of hand-made textiles. Fabricating fabrics required collaboration from all levels of society including skilled weavers, embroiderers, and lace makers as well as farmers and laborers raising sheep for wool and transporting raw materials prior to sale. The demand for and creation of textiles resulted in an international market and the development of a global trading network that brought silk from China and cashmere from the Indian subcontinent.   \"Luxurious fabrics and clothing from this period still inspire textile and fashion designers today. Our goal is to foster appreciation for the excellence of the artists, artisans and laborers whose skills coalesce in the works in the exhibition,\" says Melinda Watt, Chair & Christa Thurman Curator of Textiles.   Richly colored silk and lace were highly favored in men’s and women’s fashion ensemble in the 1700’s, but by the 1800’s the interest in lighter cotton textiles grew in popularity. Europe’s taste for cotton textiles sparked competition for control of world-wide markets. The growth of these markets increased demand for laborers, including exploited workers in India, and enslaved Africans in both North and South America.   The technological advancements and lasting effects of these anonymous makers are brought to the forefront in this exhibition-- bringing together an assortment of fabrics, prints, and paintings that speak to this moment in Western European fashion. Fabricating Fashion is organized by Melinda Watt, Chair & Christa Thurman Curator of Textiles. The exhibition will be in the Elizabeth F. Cheney and Agnes Allerton Galleries. ",
    "source_updated_at": "2020-08-10T11:09:45-05:00",
    "updated_at": "2023-09-23T23:47:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}