{
    "id": 289,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/289",
    "title": "Art Institute of Chicago Welcomes Lisa Ayla Çakmak as the Chair of Arts of the Ancient Mediterranean and Byzantium Department",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/289/art-institute-of-chicago-welcomes-lisa-ayla-cakmak-as-the-chair-of-arts-of-the-ancient-mediterranean-and-byzantium-department",
    "copy": " FOR IMMEDIATE RELEASE Tuesday, July 7, 2020   CHICAGO— The Art Institute is pleased to announce the appointment of Dr. Lisa Ayla Çakmak as chair of Ancient Mediterranean and Byzantium. The department holds in Greek, Etruscan, and Roman sculpture in stone, clay and bronze, as well as an absorbing collection of jewelry, vases, glass, and mosaics. Together, these works all chart the early development of Western Art from the third millennium BC to the time of the great Byzantine Empire.   Çakmak spent the past ten years working at the Saint Louis Art Museum (SLAM), most recently as the Andrew W. Mellon Foundation Associate Curator (2016–2020). During her tenure, she oversaw tremendous changes to the museum’s galleries, managing the reinstallation of the Greek and Roman art galleries, as well as the museum’s Egyptian and Numismatic collections. From 2006–2010, Çakmak participated in excavations at Tel Kedesh, Israel, and wrote her dissertation on a selection of Hellenistic seal impressions from the site. She is currently working in collaboration with other excavators to publish and present all of the small finds from the site. Most recently, she submitted a chapter on the ancient seals found from the Hellenistic city, Maresha. She initiated and realized the critically acclaimed Sunken Cities: Egypt’s Lost Worlds (2018), SLAM’s largest-grossing special exhibition in 25 years.   Çakmak has lectured and published widely on an extensive range of scholarly and professional topics, including the roles of women, hybridization, and identity in the Hellenistic world, as well as museum professional training and career paths. She earned her AB from Princeton University, PhD from University of Michigan, and MBA from Washington University in St. Louis. ",
    "source_updated_at": "2020-07-07T14:30:00-05:00",
    "updated_at": "2023-09-23T23:47:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}