{
    "id": 29,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/29",
    "title": "Press Releases from 1967",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/29/press-releases-from-1967",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 13, 1967 70th Annual Exhibition by Artists of Chicago and Vicinity, list of jurors with biography notes, Lawrence Alloway of University of Southern Illinois, Walter Hopps of Pasadena Art Museum, and AIC Curator of Contemporary Art A. James Speyer; announcement by AIC Director Charles C. Cunningham 94-95 January 15, 1967 Photographs in Pola-color by Marie Cosindas, exhibition, comments by AIC Curator of Photography Hugh Edwards; biography note, catalogue; Polaroid technique, comments 96-98 February 10, 1967 Claude and Francois-Xavier Lalanne, exhibition, organized by AIC Decorative Arts Department and 20th Century Art Department; works on view 102-103 February 14, 1967 Prints and Drawings by James Ensor, exhibition of AIC acquisitions and works, lent by Chicago collectors, comments; Prints by Edvard Munch, exhibition, works on view, including drawings, donated to AIC by Mr. and Mrs. Frank B. Hubachek 99-101 March 27, 1967 Andrew Wyeth, exhibition, venues and catalogue 104 [May 11, 1967] AIC acquisition, Near Ornans, Morning by Gustave Courbet, painting from Silverberg Collection in Germany; remarks by AIC Director Charles C. Cunningham 105 AIC acquisition, gift from Mr. and Mrs. Raymond Wielgus of Pre-Columbian gold pendant, dated 1000- 1500 A. D., comments by Curator of Primitive Arts Allan Wardwell 106 Etchings and Drawings by Rembrandt, exhibition from Permanent collection, works on view 107-108 May 17, 1967 Islamic Rugs from the Collection of Joseph V. McMullan, exhibition, circulated by Smithsonian Institution; comments by AIC Curator of Oriental Arts Jack Sewell; biography note about Mr. McMullan, AIC Benefactor, Honorary Research Fellow at the Fogg Museum, Harvard University, and Trustee of Textile Museum, Washington, D.C.; catalogue written by Mr. McMullan 109-111 May 23, 1967 American Art Porcelain, 18th-20th C., traveling exhibition, organized by The New Jersey State Museum and The Bennington Museum and supported by Cybis Porcelain Art Company in Trenton; show in association with publication of A History of American Art Porcelain by Marvin D. Schwartz and Richard Wolfe 114 [June 8, 1967] SAIC Graduation Exercises, conducted by SAIC Acting Dean Roger Gilmore and Dean of Goodman School of Drama Charles McGaw; Georgia O'Keeffe, receiving citation from SAIC and granted Honorary Doctor of Fine Arts, presented by AIC Trustee and Vice-Chairman of SAIC Committee Warner A. Wick; Ms. O'Keeffe, SAIC alumnus and AIC Benefactor; 1967 Traveling Fellowship Awards, list of winners with residential addresses, Arnold Cherullo, John Craig, Francis Piatek, Gary Wojcik, Keith Smith, Carolyn Hoyle-Smyth, Jason McLick, C. Jas. Wright, and David Smyth 111-113 [July 1967] Ceramics by Viola Frey and Peter Layton, exhibition; biography notes and comments by AIC Curator Allen Wardwell 115 [September 1967] American Woven Coverlets of the 19th Century, exhibition from AIC Textile collection, founded by Dr. Frank Gunsaulus (1911), works on view selected by AIC Curator of Textiles Mildred Davison 116 September 14, 1967 Christa C. Mayer (Thurman), appointed AIC Associate Curator of Textiles; Ms. Mayer's resume 117 October 10, 1967 Photographs by Rene Burri, exhibition; biography note, member of Magnum photo agency 118 Three Midwestern Craftsmen: Ann Singer, Mary Walker, Budd Stalnaker, exhibition; biography notes 119 November 28, 1967 Light and Color: Photographs by Arthur Siegel, exhibition, biography note, faculty member of Chicago Institute of Design 120 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:44-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}