{
    "id": 290,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/290",
    "title": "Jo Ractliffe: DRIVES",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/290/jo-ractliffe-drives",
    "copy": " FOR IMMEDIATE RELEASE Wednesday, August 19, 2020   CHICAGO— DRIVES is South African artist Jo Ractliffe’s first-ever retrospective, featuring more than 100 works of photography, video, book art, and multimedia installation. Playing on the double entendre of the title, the exhibition culls imagery from the open road as visual metaphor for human instincts and desires. From October 17, 2020 through August 9, 2021 , DRIVES traverses 35 years of Ractliffe’s emotive landscapes, connecting diverse bodies of work made in Johannesburg, Cape Town, and on the cross-country highway that connects them; the South African port city of Durban, and the country's borderlands; and during the artist’s travels abroad.   Jo Ractliffe is one of the most recognizable and accomplished artists in contemporary South African photography. She began her practice at the height of violent state suppression of anti-apartheid resistance, but did not pursue the social documentary path of her contemporaries in photography. Instead, Ractliffe examined the South African national character and history—of whites’ exploitation of the land and its majority Black populations—by looking hard at its landscapes. Working mostly in black and white analog film but with important forays into video and color photography, she has sought meaning in scenes of aftermath or allegory.   DRIVES spans the museum’s dedicated photography galleries in the Allerton Building and Bucksbaum Gallery in the Modern and Contemporary Wing, bringing together several varied bodies of work in a visual road trip. Alternating between documentary pictures and “low-tech” and other experimental techniques, Ractliffe amplifies the uncanny dimension of seemingly ordinary scenes. At times the artist has strayed over the border, as when she spent the years from 2007 to 2015 tracing outcomes of civil war in neighboring Angola—a long-running conflict in which South Africa played a clandestine but major role. DRIVES emphasizes the dualities of the artist’s oeuvre. Private subjects are paired with public, rational states with irrational, dreams with reality.   The scroll-like photograph Vlakplaas 2 June 1999: Drive-By Shooting —nearly 8 feet long—brings viewers to a quaint farm in the countryside west of Pretoria, once the headquarters of a notorious state security unit under the command of Captain Eugene de Kock, nicknamed Prime Evil. N1 Incident/End of Time (1996/1999) records the mysterious, unsolved murder of donkeys alongside the national N1 highway in the Karoo desert. The desolate scene lies along traveling grounds for the Karretjiemense, or “Donkey Cart People,” itinerant sheep shearers who are among the country's poorest citizens. The 65-foot-long, 20-part photo work Port of Entry (2001) was made by Ractliffe alongside filmmaker Sebastian Diaz Morales as the two cruised Durban like hallucinating wanderers, while her series Real Life (2004)—life as prison and poem at once—captures in vivid color nighttime and backyard scenes from the artist’s home.   \"Jo Ractliffe has had such a rich and varied career,\" says Matthew Witkovsky, Sandor Chair and Curator of Photography and Media and Vice President for Strategic Art Initiatives. \"Her work has been shown and written about by the most prominent contemporary curators internationally, from Swiss-born Corinne Diserens to the legendary Okwui Enwezor. A major survey show is long overdue, and we are thrilled to be organizing it at the Art Institute, where we have long paid attention to photography and other modern and contemporary arts from Africa.\"   Coinciding with Steidl’s publication of a 468-page monograph on the artist, DRIVES is Jo Ractliffe’s narration of her native country, as she puts it, “a place that slips, that moves away from your understanding every moment that you think you have found it.” ",
    "source_updated_at": "2021-05-07T14:20:17-05:00",
    "updated_at": "2023-09-23T23:47:06-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}