{
    "id": 291,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/291",
    "title": "Monet and Chicago",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/291/monet-and-chicago",
    "copy": " FOR IMMEDIATE RELEASE Wednesday, August 26, 2020   CHICAGO— The Art Institute of Chicago is pleased to present the upcoming exhibition Monet and Chicago, on view September 5, 2020 through June 14, 2021. This exhibition explores the city’s unique relationship with this Impressionist artist, showcasing the Art Institute’s exemplary holdings alongside works from esteemed Chicago-based collections.   Chicago has long admired Monet. In 1891, Bertha and Potter Palmer acquired some 20 paintings by Monet— including several from the Stacks of Wheat series—a fraction of the 90 canvases the Palmers would come to own. That year, Martin A. Ryerson, who served as a trustee and eventual vice-president of the Art Institute, bought his first of many paintings by the artist. As president of the Board of Lady Managers for the 1893 World’s Columbian Exposition, Bertha Palmer oversaw the creation of the Woman’s Building, which housed an exhibition of 129 works from American private collections, including four paintings by Monet. The international fair showcased a city still reimagining itself after the Great Fire of 1871 and one eager to embrace not only the technology but the aesthetics of modernity.   Inspired by these influential tastemakers, private groups and collectors eagerly followed their lead. In 1895, the Union League Club of Chicago purchased Apple Trees in Blossom (1872), which was also shown at the Art Institute that year in the exhibition 20 Works by Claude Monet , the artist’s first solo show at a museum in the United States. In 1903, the Art Institute became the first American museum to purchase one of Monet’s painting— and in the decades that followed, the museum’s collection grew thanks to generous gifts from several donors, including Annie Coburn, former two-time Chicago Mayor Carter Harrison Jr., the Searle family, and others.   Over the past century, the Art Institute has presented numerous exhibitions of Monet’s work, most recently in 1995, when the widely acclaimed Claude Monet: 1840–1926 drew enormous crowds from around the world, breaking the Art Institute’s previous attendance and sales records. The extensive research for each of those projects culminated in the digital scholarly catalogue Monet Paintings and Drawings at the Art Institute of Chicago ( www.artic.edu/digitalmonet ). Published in 2014, this path-breaking initiative examined Monet’s works in light of both art-historical scholarship and extensive scientific study of his techniques and materials. Monet and Chicago will offer wide audiences the revelatory results of that research, allowing them to gain new insights into Monet’s oeuvre and advance their understanding of his creative process.   It’s clear why Monet’s work inspired such devotion and passion in early Chicago collectors. That same appeal drew a million visitors to the Monet retrospective at the Art Institute in 1995 and continues to draw audiences to the museum today.   Monet’s work remains a vital part of the Art Institute’s identity. Today, the museum’s 33 paintings and 13 drawings constitute the largest collection of works by the artist outside of Paris. Among the more than 70 paintings in the exhibition—from the Art Institute’s holdings and Chicago-based collections—are beloved major works as well as rarely seen still lifes, figural scenes, seascapes, and landscapes, spanning his long career from early caricatures made at Le Havre to the last splendid canvases inspired by his garden and water lily pond at Giverny. Monet and Chicago also benefits from new art-historical research and in-depth scientific study of his materials and techniques and offers an opportunity to look more closely at the artist’s oeuvre through our ever-advancing understanding of his creative process.   Monet and Chicago is organized by Gloria Groom, Chair and David and Mary Winton Green Curator of Painting and Sculpture of Europe at the Art Institute of Chicago. The exhibition will be accompanied by a catalogue. ",
    "source_updated_at": "2021-05-07T14:18:24-05:00",
    "updated_at": "2023-09-23T23:47:06-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}