{
    "id": 292,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/292",
    "title": "Bisa Butler: Portraits",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/292/bisa-butler-portraits",
    "copy": " FOR IMMEDIATE RELEASE Tuesday, October 27, 2020   CHICAGO— The Art Institute of Chicago is pleased to announce Bisa Butler: Portraits , on view from November 16-September 6, 2021 . Showcasing 22 quilts in four galleries, the exhibition engages with themes of family, community, migration, the promise of youth, and artistic and intellectual legacies. Meticulously stitched with vivid fabrics that create painterly portraits, Bisa Butler’s quilts convey multidimensional stories and narratives of Black life.   Though Butler’s work participates in and carries on the African American quilting tradition, her process and technique have developed in an innovative and individual way. Trained as a painter at Howard University, Butler shifted to quilting while pursuing her master’s degree at Montclair State University. She created her first quilt titled Francis and Violette , based on her grandparents' wedding photograph, as a project for a class on fiber art. While her early quilts depicted family members and friends, in choosing subjects for her more recent works, Butler has pored over thousands of historical photographs. When she finds individuals that resonate with her, she transforms the photograph and recreates it using hundreds, if not thousands, of fabric pieces that she layers and then stitches together. This labor-intensive process can take hundreds of hours to complete.   “The vibrancy and scale of Butler’s work really captivates viewers, and once they are pulled in, they experience an often startling realization regarding materiality; that is, they discover what they are looking at is fabric rather than paint. This surprise paired with the arresting faces of her subjects fuels even closer looking. The complementary layers of narrative and materials create an immersive, dazzling, and compelling aesthetic experience,” says Erica Warren, Associate Curator of Textiles at the Art Institute of Chicago.   Butler’s methods remain interdisciplinary even though her finished works are exclusively fabric. She looks to photographs to inform her compositions and figural choices, she layers fabrics as a painter might layer glazes, and she uses thread to draw, adding fine detail and texture with her stitching. The fabrics chosen for her textile portraits also speak to a shared African diasporic history; many of the African-printed fabrics she employs are popular in West African countries, including Ghana, where Butler’s father is from. Through her combination of subjects and materials, Butler represents and meditates upon the diasporic nature of Black history in each portrait.   “In my work I am telling the story— this African American side— of the American life,” says Bisa Butler. “History is the story of men and women, but the narrative is controlled by those who hold the pen.”   Among the highlights of the exhibition is The Safety Patrol, a life-size textile portrait, based on a Charles “Teenie” Harris photograph, of a young boy with his arms stretched protecting six other children behind him, acquired by the Art Institute in 2018. Butler’s work will be paired with photographs by Gordon Parks, as well as work by AfriCOBRA members Barbara Jones-Hogu and Nelson Steven to demonstrate the interdisciplinary nature of her textile-based practice. These juxtapositions highlight Butler’s artistic predecessors and link her work to a vast artists' network while simultaneously emphasizing her singular vision.   Bisa Butler: Portraits is curated by Erica Warren, Associate Curator of Textiles. This exhibition is organized by the Art Institute of Chicago and the Katonah Museum of Art. A catalogue will accompany the show. A virtual press preview with Butler and Warren will be held via Zoom on November 16 at 9:00 AM CST. Please email the Department of Public Affairs if you wish to register: publicaffairs@artic.edu ",
    "source_updated_at": "2021-05-06T16:28:01-05:00",
    "updated_at": "2023-09-23T23:47:06-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}