{
    "id": 293,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/293",
    "title": "Irene Sunwoo to Join Art Institute of Chicago as John H. Bryan Chair of Architecture and Design",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/293/irene-sunwoo-to-join-art-institute-of-chicago-as-john-h-bryan-chair-of-architecture-and-design",
    "copy": " FOR IMMEDIATE RELEASE Monday, February 8, 2021   CHICAGO— The Art Institute announced today that the museum has appointed architectural historian and curator Irene Sunwoo to be the John H. Bryan Chair and Curator, Architecture and Design . Sunwoo joins the Art Institute from the Columbia University’s Graduate School of Architecture, Planning and Preservation, where she has been Curator of the Arthur Ross Architecture Gallery and Director of Exhibitions since 2016.   At Columbia, Sunwoo established a distinctive vision, overseeing an experimental and interdisciplinary exhibition program that fused a scholarly approach to content with innovative exhibition design. In her ongoing collaborations with architects and artists, Sunwoo has supported and advanced new architectural practices, research, and ideas. She has consistently demonstrated a rigorous commitment to how architecture and design intersects with urban legacies as well as equity and environmental concerns. As curator of the Ross Gallery, Sunwoo organized numerous revelatory exhibitions, including Eternal Gradient: Arakawa and Madeline Gins (2018), Cooking Sections: Offsetted (2019); Torkwase Dyson: 1919: Black Water (2019), and most recently, A Wildness Distant (2020), a program of films and essays that confront the duality of landscape as sites of memory and political imagination.   “Irene’s experience as a thought leader, scholar, and curator makes her uniquely qualified to lead the Architecture and Design team and bring her curatorial vision to Chicago, a longstanding and world-renowned laboratory of architectural theory, practice, and innovation,” said James Rondeau, President and Eloise W. Martin Director of the Art Institute.   Already invested in Chicago’s architectural history as well as its contemporary practices, Sunwoo served as Associate Curator of the inaugural Chicago Architecture Biennial titled The State of the Art of Architecture (2015) and was a key team member in the launch of this vital new institution. Her publications include In Progress: IID Summer Sessions (2017); articles in journals, including Grey Room , AA Files , Harvard Design Magazine , Domus , and the Getty Research Journal ; as well as two books in development on Alvin Bovarsky and on the architectural experiments of Arakawa and Madeline Gins.   Sunwoo received a BA in Art History from New York University, an MA from the Bard Graduate Center, an MA from the Architectural Association, and a PhD from the Princeton University School of Architecture. She has taught at Parsons School of Design, Bard College, and Oberlin College, and has lectured both nationally and internationally.   Sunwoo’s official start date will be April 26. ",
    "source_updated_at": "2021-02-19T11:15:24-06:00",
    "updated_at": "2023-09-23T23:47:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}