{
    "id": 294,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/294",
    "title": "Art Institute of Chicago Appoints Norissa Bailey as Senior Vice President People and Culture",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/294/art-institute-of-chicago-appoints-norissa-bailey-as-senior-vice-president-people-and-culture",
    "copy": " FOR IMMEDIATE RELEASE Friday, February 19, 2021   CHICAGO— The Art Institute announced today that the museum has appointed Norissa Bailey as senior vice president, People and Culture.   Bailey joins the Art Institute from Navy Pier, where she served as vice president, People and Culture, since 2019 and directed the human resources team since 2014.   At Navy Pier, Bailey proved a thought leader, evolving organizational culture grounded in values of excellence, inclusion, integrity, and stewardship. She transformed the employee experience and made Navy Pier an employer of choice. Her focus included initiatives such as emphasizing leadership and management accountability through employee learning and development; promoting diversity, equity, and inclusion; and creating a rigorous and structured approach to talent management. Bailey also played a key role in activating an effective change management strategy during Navy Pier’s reorganization. In her previous role as director of human resources, Bailey implemented recruitment and onboarding strategies for all employees and developed an innovative performance management and goal-setting process.   Prior to her time with Navy Pier, Bailey expertly managed human resources at the global design practice Perkins and Will and nonprofit health and human services organization Lifelink Corporation. She also served on the human resources teams for Pace Suburban Bus Service and Sunsource Technology Services.   Bailey received a BA in psychology from Emory University, completed master’s coursework in human resources management at the Illinois Institute of Technology, and attended Harvard Business School’s Executive Education program, HR-Executive Suite Connection. She holds a Senior Professional in Human Resources (SPHR) certification and is affiliated with the Society for Human Resource Management, Chicago Women in Philanthropy (CWIP), and Alpha Kappa Alpha Sorority, Incorporated.   “The first time I stepped foot inside the Art Institute of Chicago, I fell in love with this incredible and impactful place,” shared Bailey. “It is an honor to bring my passions and people focus to advance equity and create space for all. The Art Institute of Chicago’s mission and values of equity and justice align with my identity professionally and personally. Dedicating a team to its people and culture shows the organization’s commitment to being the change the world needs.”   In her role as SVP of People and Culture, Bailey will shape the museum’s efforts on inclusion and belonging, staff engagement, performance management, and communications. Under her guidance the team will advance the museum’s anti-racism and equity work and prioritize building and sustaining a supportive workplace culture in alignment with our central Human Resources team.   “We respect and admire Norissa's professional accomplishments and expertise,” said James Rondeau, President and Eloise W. Martin Director, “I am eager to continue our work with her in this pivotal role to further cultivate employee well-being and engagement and expand and reinforce our equity, inclusion and antiracism efforts.”   Bailey will work closely with Ian Damont Martin and Sandra Thompson, both of the Inclusion and Belonging arm of People and Culture. Reporting directly to James Rondeau, Bailey will serve as a member of the senior leadership team. She will officially assume her position at the museum on March 1. ",
    "source_updated_at": "2021-02-19T13:48:40-06:00",
    "updated_at": "2023-09-23T23:47:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}