{
    "id": 297,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/297",
    "title": "Art Institute of Chicago Announces Denise Gardner as Next Chairperson of Board of Trustees",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/297/art-institute-of-chicago-announces-denise-gardner-as-next-chairperson-of-board-of-trustees",
    "copy": " FOR IMMEDIATE RELEASE Tuesday, April 13, 2021   CHICAGO– The Art Institute of Chicago announced today the election of Denise Gardner as the organization’s new chairperson of the Board of Trustees. Gardner will succeed Robert M. Levy as the leader of the governing body of both the School of the Art Institute of Chicago (SAIC) and the Art Institute of Chicago museum. Levy will remain on the board and Gardner will take over as chair when Levy’s term ends in November.   “As we looked for a chair who could fit our needs in the coming years, Denise emerged as the clear leader,” said Art Institute of Chicago trustee Tom Pritzker, who led the nominating committee for the board. “Her vision for the Art Institute reflects our commitment to an inclusive understanding of human creativity.”   With her professional background and a nearly 30-year relationship with the Art Institute as a volunteer and philanthropic leader, including 15 years as a trustee and five years in her current role as vice chair of the board, Gardner is uniquely positioned to advance the strategic vision of both the museum and the school. Deeply invested in and knowledgeable about the Art Institute of Chicago, she has modeled support and advocacy for the museum and school by championing artists and the accessibility of art and art education for historically underrepresented audiences. She has built a personal collection of art that is internationally recognized and cultivated rich relationships with many artists and educators.   “I am thrilled that Denise has agreed to take on this responsibility,” shared Levy. “Throughout my tenure as chair, she has been a thought partner and a valuable member of the executive committee. I look forward to supporting her vision as board chair.”   Gardner built a career as a leader in her field: president of Insights & Opportunities, cofounder of Namaste Laboratories, and vice president of Soft Sheen Products. She has also been a dedicated civic leader, previously serving on the boards of The Chicago Community Trust, Chicago Public Library, and Chicago Humanities Festival and currently holding positions on the boards of The Arts Club of Chicago and the Gaylord and Dorothy Donnelley Foundation.   “It’s an honor to accept this role,” said Gardner. “I am grateful to our current chair, Bob Levy, for his leadership, particularly as we navigated the uncertainty of the past year. I look forward to working with the institution’s leadership and staff to fully realize our aspiration of ensuring that people of all ages from throughout the Chicagoland area and beyond, particularly children, see the Art Institute of Chicago as a place where they are welcome and truly belong.”   Gardner has experienced firsthand the benefits of making meaningful connections throughout the city. As a board member of The Chicago Community Trust, she served on its Strategic Planning Working Group and CEO Search Committee and chaired its Donor Relations and Civic Engagement Committee and African American Legacy Fund. She has rooted much of her philanthropic work in driving positive outcomes for Chicago youth, including expanding college access for Chicago students through the Denise and Gary Gardner Scholarship at the School of the Art Institute of Chicago.   “Denise is at the vanguard of making art and design education more inclusive,” said School of the Art Institute of Chicago President Elissa Tenny. “She is a transformational leader, drawing the School of the Art Institute of Chicago and museum closer to those we serve, while expanding who is in that audience. I’m looking forward to collaborating with her and the chair of SAIC’s board of governors, Anita Sinha, as we plan for the future.”   Gardner has a longstanding commitment to access, diversity and equity in the arts. She has helped the museum craft impactful plans and programs to engage new audiences. She was the lead individual sponsor of the museum’s recent exhibition, Charles White: A Retrospective, and, over the years, she has funded numerous acquisitions for the Department of Prints and Drawings and the Department of Modern and Contemporary Art. She has built a comprehensive collection predominantly composed of art by Black makers with a focus on women artists and encourages access and engagement by funding diverse exhibitions throughout the city and loaning works to shows throughout the U.S. She is a collector ambassador for SOUTH SOUTH, a global platform of galleries dedicated to promoting art from the Americas, South Asia, and Africa. As a member of the Black Trustees Alliance, Gardner is developing key relationships across institutions and playing a critical role in shaping the future of arts leadership throughout the country.   “It has been my honor to partner with Denise for many years,” said James Rondeau, President and Eloise W. Martin Director of the museum. “Denise’s multifaceted commitment to the arts and education combined with decades of corporate and civic leadership make her the ideal choice to lead the Art Institute forward.” ",
    "source_updated_at": "2021-04-13T13:39:47-05:00",
    "updated_at": "2023-09-23T23:47:06-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}