{
    "id": 30,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/30",
    "title": "Press Releases from 1968",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/30/press-releases-from-1968",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   February 16, 1968 Swiss Drawings: Masterpieces of Five Centuries, exhibition, circulated by Smithsonian Institution and organized by Pro Helvetia Foundation; works on view, included loans from Print Room of the Oeffentliche Kunstsammlung in Basel, Switzerland, featuring Amerbach Collection 120 February 22, 1968 AIC acquisitions, Pablo Picasso's drawing, titled The Minotaur and the Woman , shown at Picasso in Chicago Exhibition, organized in connection with the artist's gift of the model for Chicago Civic Center statue; comments by AIC Curator of Prints and Drawings, Dr. Harold Joachim 121-122 February 26, 1968 Paintings by Victor Brauner, exhibition, comments 123 February 27, 1968 Ludwig Mies van der Rohe Retrospective, organized by AIC Curator of Contemporary Art A. James Speyer, comments 124-125, 134-135 February 29, 1968 71st Annual Exhibition of Chicago and Vicinity, featuring prints and drawings, selected by jury comprised of Robert Barnes of Indiana University, Eila Kokkinen of The Museum of Modern Art in New York, and AIC Curator of Prints and Drawings, Dr. Harold Joachim; list of prize-winners, Gladys Nillson, Francis J. Piatek, Melvin Theobald, George Woehrl, Peter Holbrook, Lynne Cohen, Carol A. Levy, Robert Chew, Abbott Pattison, Roland Gilzel, and David R. Smyth 126-127 March 25, 1968 Meet the Artist: Textile and Weaving, artist demonstrations, schedule and artists participating, Terry Gibbons, Maxine Lowe, and Virginia Bath of AIC Museum Education; biography notes 128-129 April 3, 1968 Drawings from the Daniels Collection, exhibition, prepared and catalogue written by Agnes Mongan, with assistance of Mary Lee Bennett, both of Fogg Museum, Harvard University; venues 130 April 10, 1968 Frederick A. Sweet, AIC Curator of American Painting and Sculpture, retirement; exhibition of paintings acquired during Mr. Sweet's tenure, including works, purchased from Elgin Academy; remarks by AIC Director Charles C. Cunningham 131-132 28th Annual Exhibition of the Society for Contemporary Art, comments by AIC Curator of 20th Century Art A. James Speyer 133 April 18, 1968 Mies van der Rohe Retrospective, US tour exhibition organized and catalogue written by AIC Curator of Contemporary Art A. James Speyer; sponsored by Graham Foundation for Advanced Studies in the Fine Arts; exhibition included showing at Berlin Academia der Kunste in connection with opening of The Berlin National Gallery, West Germany, designed by Mies van der Rohe; venues 124-125, 134-135 May 2, 1968 Chinese Treasures from the Avery Brundage Collection, exhibition, selected and catalogue written by Director of Avery Brundage Foundation Rene-Yvon Lefebvre d'Argence; venues; exhibition, supplemented with display of art objects from AIC Collection, selected by AIC Curator of Oriental Art Jack Sewell, in tribute to Mr. Brundage, AIC Trustee and Benefactor 136-136a, 142-143 Visionary Architects of the late 18th Century, exhibition, featuring works by Etienne-Louis Boullee, Claude-Nicolas Ledoux, and Jean-Jacques Lequeu, from Collections of the Bibliotheque Nationale, Paris, and made possible trough efforts of Mrs. John de Menil of St. Thomas University, Houston, TX; exhibition, conceived and catalogue written by Jean Adhemar with assistance of J.-C. Lemagny, both of Bibliotheque Nationale; venues 137-138 May 13, 1968 Photographs by Duane Michals, exhibition; works on view, biography note 139 May 17, 1968 AIC acquisition, Mrs. Louis Armour of Lake Forest, IL., gift of four 18th C. English furniture pieces, description, comments by AIC Acting Curator of Decorative Arts Department Allen Wardwell; Mrs. Armour, AIC Benefactor 140-141 May 31, 1968 Chinese Treasures from the Avery Brundage Collection, exhibition; additional loans from the collector for AIC showing; US venues 136-136a, 142-143 Art in Illinois, in Honor of Illinois Sesquicentennial, exhibition in commemoration of the 150th Anniversary of the State of Illinois, and 75th Anniversary of the Museum, surveying development of local art and collections; works on view and comments 144, 147 June 10, 1968 Painting in France 1900-1967, exhibition, implemented by The French Ministry of Cultural Affairs, International Exhibition Foundation in Washington, D. C., and Musee National d'Art Moderne in Paris; comments by AIC Curator of 20th C. Art A. James Speyer; works on view, the School of Paris ; US and Canadian venues 145-146, 151 June 11, 1968 AIC acquisition, Manierre Dawson's Mrs. Darrow (1911), painting shown at Art in Illinois Exhibition; comments about the artist, exhibitor of the 1913 Armory Show 144, 147 June 18, 1968 Primitive Sculpture from Melanesia, exhibition from Permanent collection and collections of Raymond Wieglis, Struve, and Mrs. And Mrs. Milton Hirsch; comments by AIC Curator of Primitive Art Allen Wardwell 148 June 26, 1968 Photographs before 1914, exhibition in conjunction with Convention of Professional Photographers of America; works on view 149-150 July 15, 1968 Painting in France, 1900-1967, exhibition lecture series, given by Rodney Quiriconi of Museum Education Department 145-146, 151 July 26, 1968 Ceramics by Rudy Autio, Bill Farrell and Nicholas Prokos, exhibition, showing works by instructors of SAIC Summer Pottery Workshop; biography notes 152-153 July 31, 1968 Prints and Drawings by German Expressionists, exhibition from Permanent Collection included works from Collection of Dr. Eugene Solow and Family; works on view, comments by AIC Curator of Prints and Drawings, Dr. Harold Joachim; exhibition, circulated by Illinois Arts Council, schedule and venues 154-156 August 30, 1968 63rd Annual SAIC Exhibition, selected by the Faculty and installed by SAIC students, under direction of Chairman of Environmental Design Department Don Kingman 157 September 5, 1968 Art Rental and Sales Gallery: Invitational Show of Work by Young Chicago Artists; list of participants; opening reception, chaired by Mrs. Robert A. Kubicek; Woman's Board Committee of the Gallery, presided by Mrs. William Burry and assisted by Mrs. William McKittrick 158 Art of the Korean Potter, exhibition, organized and catalogue written by Robert P. Griffing, Jr., of Honolulu Academy of Arts, and supported by Grant of Old Dominian Foundation; works on view, lenders, and venues 159-160 September 9, 1968 Junior Museum: Les Enfants De Paris, US tour exhibition of works by French school children, lent by Atelier des Moins de Quinze Ans, Museum of Decorative Arts, Paris, and circulated by Smithsonian Institution; works on view 161 September 13, 1968 Dada, Surrealism and Their Heritage, exhibition, organized and catalogue written by William S. Rubin of The Museum of Modern Art in New York; works on view, including Salvador Dali's installation peace, called Rainy Taxi ; venues 162-163 Photographs by Alfred Sawyers, exhibition; comments, biography note 164 September 20, 1968 Craft Show: Glass by Bill H. Boysen, Don Johns and Fred M. Marcus, exhibition; biography notes and comments 165-166 October 4, 1968 Art Rental and Sales Gallery, showing works by Illinois artists, selected by Joshua Kind of Art News and SAIC, David Katzive of Museum of Contemporary Art, and Chicago artist Max Kahn 167 October 16, 1968 The Rembrandt Tercentenary, exhibition announcement, collaborative project by AIC, Minneapolis Institute of Art, and Detroit Institute of Arts, comments by AIC Director Charles C. Cunningham; Rembrandt scholars, invited for the advisory committee of the project, Jakob Rosenberg, Seymour Slive, both of Harvard University, E. Havercamp-Begemann of Yale University, J. R. Judson of Smith College, and Wolfgang Stechow of Oberlin College; negotiations on loans from European museums, conducted by Mr. Cunningham 168-169 October 18, 1968 AIC acquisition, Picasso's Still Life before the Window (1934), gift of an anonymous donor; exhibited at AIC, comments by AIC Director Charles C. Caunningham 170 November 1, 1968 Masterpieces from the Textile Collection of the Art Institute of Chicago, exhibition and handbook, conceived by AIC Curator of Textiles Christa C. Mayer (Thurman), and dedicated to Ms. Mildred Davison; Ms. Davison's retirement as AIC Curator of Textiles 171-173 Housewares Design 68/69, exhibition, featuring award-winning products in design competition of National Housewares Manufacture Association, selection for AIC showing made by Curator of Decorative Arts Allan Wardwell, comments 174 November 7, 1968 AIC acquisition, Honore Daumier's watercolor, called The Three Judges , gift of the Joseph and Helen Regenstein Foundation; comments by Curator of Prints and Drawings, Dr. Harold Joachim 174 November 22, 1968 Junior Museum: Let's See, interactive exhibition, showing works from Permanent collection, supplemented with explanatory material; overview by sections 175-176 November 25, 1968 Pablo Picasso Etchings 1968, exhibition; two sets of prints made in collaboration with master printer Aldo Crommelynck and shown simultaneously at AIC and at the Gallery Louise Leiris in Paris; AIC show arranged by AIC Trustee William E. Hartmann; comments by AIC Curator of Prints and Drawing, Dr. Harold Joachim 177 December 6, 1968 AIC acquisition, The Madonna and Child with St. John by Jacopo da Ponte, called Bassano, painting dated 1565; comments by Assistant Curator of Painting Joseph Rishel; painting exhibited for the holiday season 178 December 10, 1968 The Christmas Story, exhibition from Permanent collection, featuring recent acquisitions; works on view 179-180, 186 December 13, 1968 Junior Museum: Gloria Christmas by Thomas Simpson, exhibition of paintings, toys, children's furniture, based on Simpson's book Fantasy Furniture ; comments 181-182 AIC Art Rental and Sales Gallery, Winter exhibition, selected by Eleanor Coen, Richard Florsheim, and John Fabian of SAIC; gallery, supported by AIC Woman's Board and supervised by Mrs. William Burry 183 December 17, 1968 Gold of Ancient America, exhibition, organized by AIC Curator of Primitive Art Allan Wardwell, comments; lenders included Field Museum of Natural History and the Wielgus Collection, both of Chicago; venues, catalogue; description of installation, designed by Duncan Smith of Boston Museum of Fine Arts 184-185 AIC acquisition, 14th C. Italian triptych, called The Madonna and Child by Master of Haniel Tabernacle, acquired from the Collection of Dr. Franz Haniel of Munich; exhibited at The Christmas Story exhibition; comments by AIC Assistant Curator of Painting and Sculpture Joseph Rishel 179-180, 186 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:44-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}