{
    "id": 300,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/300",
    "title": "The Art Institute Presents Mimi Cherono Ng’ok: Closer to the Earth, Closer to my Own Body",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/300/the-art-institute-presents-mimi-cherono-ngok-closer-to-the-earth-closer-to-my-own-body",
    "copy": " FOR IMMEDIATE RELEASE Wednesday, July 7, 2021   CHICAGO— The Art Institute of Chicago presents Mimi Cherono Ng’ok: Closer to the Earth, Closer to My Own Body on view June 18, 2021 through February 7, 2022 . For more than a decade, Mimi Cherono Ng’ok has worked to understand how natural environments, botanical cultures, and human subjects coexist and evolve together. Working with an analog camera, she travels extensively across the tropical climates of the Global South constructing a visual archive of images that document her daily experiences and aid her in processing emotions and memories.   For this solo museum exhibition in the United States, Cherono Ng’ok presents photographs and a film made across Africa, the Caribbean, and South America, all as part of an ongoing inquiry into the rich and diverse botanical cultures of the tropics. She tracked flowers and floral imagery across varied contexts—enshrouding the exterior of homes, emblazoned on bedspreads, encountered in nighttime flower markets—and a range of hidden associations. Some of the plants she pictures have been used as love potions or medicines, while others have been moved around the globe as part of histories of imperial or colonial expansion. Omitting frames, titles, or any indication of place allows Cherono Ng’ok to offer viewers an experience that is immediate, intimate, and vulnerable. To expose photographic prints in this way approximates the fragile and impermanent character of their depicted contents.   “A sense of intimacy, and at times, poignancy, pervades Mimi’s art, and this is very pronounced in the exhibition,” states the show’s curator, Antawan I. Byrd, Associate Curator of Photography and Media. “I’ve long been drawn to Mimi’s sensitive and poetic approach to engaging both the natural world and human emotions. Her work is quite personal though I think many visitors will find the show’s content resonant with our current atmosphere, whether it’s the culture of healing and grief associated with the pandemic or the ongoing climate crisis.”   Cherono Ng’ok’s first film, which she produced in 2020, debuts in this exhibition. Shot on 16mm black-and-white reversal film, the work concentrates on a thicket of plantain trees the artist encountered in the coastal town of La Romana in the Dominican Republic. Lacking sound or storyline, the film is a meditation on mourning that reflects the artist’s own personal and profound experiences of familial loss, and the transitory nature of human and vegetal life more broadly. With stark effects of light and shadow, abrupt transitions and stationary perspective, the film shows fronds fluttering in response to gusty winds. The result is at once ethereal and mysteriously tranquil, capturing the sensitive outlook of an artist whose work is spurred by steady movement and all the introspection and memories that this entails. ",
    "source_updated_at": "2021-07-07T10:50:26-05:00",
    "updated_at": "2023-09-23T23:47:06-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}