{
    "id": 301,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/301",
    "title": "Thinking of You. I Mean Me. I Mean You.",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/301/thinking-of-you-i-mean-me-i-mean-you-2",
    "copy": " FOR IMMEDIATE RELEASE Thursday, July 15, 2021   CHICAGO —The Art Institute of Chicago is pleased to announce Thinking of You . I Mean Me . I Mean You. , a major solo exhibition devoted to the work of renowned artist Barbara Kruger. On view at the Art Institute of Chicago from September 19, 2021 through January 24, 2022 , the exhibition will encompass four decades of the artist’s practice—the largest and most comprehensive presentation of Kruger’s work in twenty years. Thinking of You . I Mean Me . I Mean You. is organized with the Los Angeles County Museum of Art (LACMA) and The Museum of Modern Art, New York.   One of the most significant and visible artists of our time, Barbara Kruger is renowned as a curious consumer and an incisive critic of popular culture. Using direct address as a rhetorical strategy to undermine and expose the power dynamics underscoring identity construction, desire, and consumerism, Kruger’s rigorous interrogations of social relations and the cruel constancy of stereotypes are imbued with humor, vigilance, and empathy. This exhibition will explore the full range of Kruger’s unparalleled practice, offering an unprecedented opportunity to reconsider the work of this groundbreaking artist whose influence and vital presence in our culture is now indelible, and whose voice remains resonant, courageous, and crucial.   Developed in close collaboration with the artist, Thinking of You . I Mean Me . I Mean You. encompasses the full breadth of the artist’s career, from her early and rarely seen paste-ups of the early 1980s, which reveal her analog process, to her digital productions of the last two decades. Most notably, the exhibition upends the conventions of the typical retrospective in which loaned works are assembled as static artifacts of various moments in an artist’s career, by also featuring new works that reevaluate and reanimate earlier works for the current moment. In so doing, the artist presents her own history and reconceptualizes her earlier work anew.   “Kruger’s enduring subject is power as product, both in terms of the anonymous collective machinations of social control and its accumulation and abuse by singular worthies,” said James Rondeau, President and Eloise W. Martin Director of the Art Institute, “ Thinking of You . I Mean Me . I Mean You. is, in Kruger’s words, an ‘anti-retrospective,’ an exhibition that pushes against the notion of a career as a relic or chronological checklist.”   Designed with the artist, the exhibition activates the Art Institute’s spaces, including large-scale vinyl room wraps, multichannel videos, and installations in the Regenstein Galleries, and extending throughout the museum and outside to the building’s façades. Kruger’s recent work grapples with the accelerated ways in which images and words flow through contemporary culture, and for this exhibition, she re-envisions her iconic black-and-white montages in a series of videos that “replay” her renowned imagery. An audio soundscape extends throughout the exhibition and museum. Other new works conceived specifically for the exhibition include a video installation comprising found online footage, Instagram posts, and the artist’s own texts and an intervention in the gallery that addresses changing conventions of museum display and viewership.   Extending beyond the museum walls, Thinking of You . I Mean Me . I Mean You. transforms the city’s billboards, CTA bus shelters, and storefronts.   The exhibition will be accompanied by a generously illustrated catalogue designed by Inventory Form & Content ( IN-FO.CO ) in partnership with Kruger, published by the Los Angeles County Museum of Art and distributed by DelMonico Books/Prestel. The catalogue will feature essays by exhibition curators from Chicago, New York, London, and Los Angeles, as well as reprinted texts specially selected by the artist.   “Kruger’s work is about media-making and making-meaning. She has deployed her images throughout the cultural systems of representation and the structures of power that contain and construct our daily lives. Here, she re-envisions the retrospective itself, by replaying her work in the present,” said Robyn Farrell, Associate Curator of Modern and Contemporary Art at the Art Institute.   The exhibition will be presented by the Art Institute of Chicago and the Los Angeles County Museum of Art. We are very pleased that The Museum of Modern Art, New York will be presenting a new, site-specific installation by the artist in the museum’s Donald and Catherine Marron Family Atrium in conjunction with the exhibition tour.   Thinking of You . I Mean Me . I Mean You. will now be on view at the Art Institute of Chicago from September 19, 2021–January 24, 2022, and is co-organized by James Rondeau, President and Eloise W. Martin Director, and Robyn Farrell, Associate Curator of Modern and Contemporary Art. At LACMA, the exhibition will be presented from March 20, 2022 to July 17, 2022 and is organized by Michael Govan, CEO and Wallis Annenberg Director, and Rebecca Morse, Curator, Wallis Annenberg Photography Department. The installation at The Museum of Modern Art, New York, will be on view July 18, 2022 to January 2, 2023 and is organized by Peter Eleey, former Chief Curator, MoMA PS1.   This exhibition is organized by the Art Institute of Chicago, the Los Angeles County Museum of Art, and The Museum of Modern Art, New York. The exhibition title should always have the strikethrough on the first “you” and “me”. ",
    "source_updated_at": "2021-07-15T14:43:20-05:00",
    "updated_at": "2023-09-23T23:47:06-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}