{
    "id": 302,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/302",
    "title": "The Art Institute Welcomes Grace Deveney as the David C. and Sarajean Ruttenberg Associate Curator of Photography and Media",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/302/the-art-institute-welcomes-grace-deveney-as-the-david-c-and-sarajean-ruttenberg-associate-curator-of-photography-and-media",
    "copy": " FOR IMMEDIATE RELEASE Friday, July 23, 2021   CHICAGO— The Art Institute of Chicago is welcoming Grace Deveney as the David C. and Sarajean Ruttenberg Associate Curator of Photography and Media. Deveney started the position on July 14, while concurrently completing her term as associate curator for the fifth edition of the contemporary art triennial Prospect New Orleans, opening in October. \"I’m thrilled to be joining a department that encompasses photography and media more broadly,\" says Deveney, \"and I look forward to applying my research background in photography and moving-image to my work with colleagues across the Art Institute.\"   The Ruttenberg curatorial position at the Art Institute was established in 2017; the endowment that supports it also provides for a biennial focus exhibition on emerging to mid-career practitioners. The upcoming installment of the Ruttenberg series opens in February 2022 with a commission from filmmaker Basma Alsharif. Previous iterations have showcased works by Sara Deraedt (2019), Leigh Ledare (2017) and Deana Lawson (2015).   Grace Deveney has long experience in Chicago. She worked as a researcher on Art Institute photography exhibitions from 2011 to 2013, before spending five years in curatorial roles at the Museum of Contemporary Art, where she organized presentations of Paul Pfeiffer, Amanda Williams and, most recently, a mid-career survey exhibition of painter Christina Quarles. Deveney is currently completing a doctoral thesis at Northwestern University on television and African American art of the 1970s - 1990s.   \"Grace will continue to develop our departmental commitment to working across disciplines as we regularly reconsider the place of photography, and print and time-based media, in a fine-arts museum,\" said Matthew S. Witkovsky, the Richard and Ellen Sandor Chair and Curator of Photography and Media and vice president for Strategic Art Initiatives at the Art Institute. \"Her deep knowledge of modern and contemporary African American art furthers a departmental interest in this field, ongoing for a decade, along with our sustained attention to work from the African continent. And Grace brings an indispensable thoughtfulness and intellectual curiosity.\" ",
    "source_updated_at": "2021-08-05T16:27:06-05:00",
    "updated_at": "2023-09-23T23:47:06-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}