{
    "id": 303,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/303",
    "title": "Ray Johnson c/o",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/303/ray-johnson-c-o",
    "copy": " FOR IMMEDIATE RELEASE Monday, October 11, 2021   CHICAGO— Dubbed “New York’s most famous unknown artist,” Ray Johnson was a pioneer of mail art, a groundbreaking figure in the worlds of Fluxus and Conceptual Art, and an early Pop artist whose use of celebrity imagery heralded Andy Warhol’s own appropriation in the 1960s. Indefinable and prolific, he circulated much of his work outside official channels, questioning the boundaries of where and when art occurred. On view from November 26, 2021 to March 21, 2022 , Ray Johnson c/o brings together more than 200 works from across the artist’s multidisciplinary practice in the most exhaustive exhibition of Johnsoniana in over two decades. Presented exclusively at the Art Institute, it is organized by Caitlin Haskell, Gary C. and Frances Comer Curator, Modern and Contemporary Art, with Jordan Carter, associate curator, Modern and Contemporary Art.   Emphasizing collaborative authorship as key to the artist’s perennial self-reinvention, Ray Johnson c/o draws from the recently acquired William S. Wilson Collection of Ray Johnson—the original archives of the New York Correspondence School (NYCS), an international mail art network established by Johnson in 1963. Johnson’s informal group of friends, acquaintances, and strangers would engage in what some have called a “postal performance” that eventually spread across the nation and around the globe. That web of choreographed communication included creative exchanges with NYCS archivist Wilson and secretary Toby Spiselman, publisher Dick Higgins, and, among others, artists Karl Wirsum and Robert Warner, the latter the recipient of Johnson’s “Bob Boxes,” which entered the Art Institute’s collection in 2020.   Ray Johnson c/o spans the breadth of the artist’s oeuvre, featuring radically experimental projects such as the open-ended mailer A Book About Death (1963–65) and the nonlinear artist’s book The Paper Snake (1965), the fictitious “Robin Gallery,” which existed only through publicity, and Johnson’s “Nothings”—his most iconoclastic performative endeavors, described by the artist as “an attitude as opposed to a happening.” The highlight of the exhibition is a rare presentation of the artist’s earliest portable cardboard constructions, or “moticos,” displayed both on the wall and in the round in the exhibition’s central gallery. In total, more than 100 of Johnson’s celebrated collages from the 1950s to the 1990s will be on view, offering a historically nuanced lens on how this practice related to his mail art activities as well as his conceptual sculpture and performance. Ray Johnson c/o encompasses the artist’s wide-ranging virtuosity, reflecting his belief that art transcends physical limitations, the restraints of time, or even identifiable goals.   Curator Caitlin Haskell remarked, “With the acquisition of the William S. Wilson Collection of Ray Johnson in 2018-19, the Art Institute immediately became a leading center for the research and exhibition of Johnson’s extraordinary body of work, particularly his radical reconceptions of art in the 1950s and 60s. Ray Johnson c/o opens up the Wilson Archive to the public for the first time since its arrival in Chicago, and suggests a new approach to Johnson as an orchestrator of complex interpersonal collaborations by following the paper trails that particular correspondents amassed and preserved.” Co-Curator Jordan Carter added, “Rather than presenting a singular Ray Johnson, the exhibition acknowledges that the artist, through his exchanges, cultivated multiple personas. So that, in a sense, everyone had their own Ray Johnson. Like the members of the NYCS, visitors to the exhibition will encounter the material, conceptual, and essentially social dimensions of works by a truly interdisciplinary artist who choreographed deeply personal collaborations through the mail—each offering a fragment of Ray and a unique perspective into his fugitive practice.”   Ray Johnson c/o takes an all-embracing view of the artist’s interdisciplinary bodies of work, featuring an extraordinary group of his most celebrated collages, and reexamining lesser-known projects that have been seen traditionally as peripheral to his studio practice. The exhibition is accompanied by a major scholarly publication designed by Irma Boom and a companion project, c/o Tender Buttons , organized by Jennifer Cohen, assistant research curator in the Director’s Office. ",
    "source_updated_at": "2021-10-11T12:21:37-05:00",
    "updated_at": "2023-09-23T23:47:06-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}