{
    "id": 304,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/304",
    "title": "André Kertész: Postcards from Paris",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/304/andre-kertesz-postcards-from-paris",
    "copy": " FOR IMMEDIATE RELEASE Saturday, Oct 2, 2021   CHICAGO— The Art Institute of Chicago is pleased to announce André Kertész: Postcards from Paris, on view from October 2, 2021 through January 17, 2022 , in the Abbott Galleries of the Art Institute’s Modern Wing. This exhibition is the first dedicated to Kertész’s formative early years in Paris and the first to focus exclusively on his cartes postales , precise prints on inexpensive yet lush postcard stock. It brings together over 100 rare carte postale prints from collections across Europe and North America to offer insight into the period in which Kertész produced some of his iconic images and charted a new path for modern photography. Printed at an intimate scale, Kertész’s photographs suited his needs as both an immigrant and an ambitious amateur: he could carry his prints throughout Paris, share them with artist friends and potential patrons at the café table, or mail them to faraway family members as evidence of his increasing skill and professional success. The exhibition pays careful attention to the works as both images and objects, emphasizing their experimental composition and daringly cropped formats. Kertész’s early images—of artist friends, Parisian scenes, and avant-garde still lives—also communicate the possibilities of the French capital as a meeting ground for international artists—a city where the lessons of avant-garde painters, sculptors, and poets could resonate for a photographer finding his way. “Although André Kertész is one of the key figures of 20 th -century photography, most people don’t know the depth of his work from this period,” said Elizabeth Siegel, the exhibition’s curator. “I’m thrilled to offer the public the chance to view these rare prints together.” Due to the limited opportunities in his native Hungary, Kertész moved to Paris in the fall of 1925, arriving with little more than his cameras and some savings. By the end of 1928, he was contributing regularly to magazines and exhibiting his work internationally alongside well-known artists like Man Ray and Berenice Abbott. The three years between his arrival in Paris and his emergence as a major figure in modern art photography marked a period of dedicated experimentation and exploration for Kertész. During this time he carved out a photographic practice that allowed him to move between the realms of amateur and professional, photojournalist and avant-garde artist, diarist and documentarian. And for those three years only, Kertész produced most of his prints on carte postale paper, turning this popular format toward artistic ends, rigorously composing new images in the darkroom and making a new kind of photographic object. During this period, he also produced some of the images that would come to define his career, including Chez Mondrian (1926), an exquisitely composed scene of Piet Mondrian’s studio emphasizing the painter’s restrained geometry; Satiric Dancer (1927), uniting photography with dance and sculpture by fellow Hungarians in Paris; and Fork (1928), declaring that photography could transform into art even the most humble of objects. Vintage carte postale prints of all three are included in the exhibition. Postcards from Paris is curated by Elizabeth Siegel, Curator of Photography and Media at the Art Institute of Chicago. After Chicago, the show will travel to the High Museum of Art in Atlanta in 2022. SPONSORS: Lead support for André Kertész: Postcards from Paris is generously provided by Nicholas and Susan Pritzker. Major support is contributed by The André and Elizabeth Kertész Foundation. Additional support is provided by Vicki and Bill Hood. Members of the Luminary Trust provide annual leadership support for the museum’s operations, including exhibition development, conservation and collection care, and educational programming. The Luminary Trust includes an anonymous donor, Neil Bluhm and the Bluhm Family Charitable Foundation, Karen Gray-Krehbiel and John Krehbiel, Jr., Kenneth C. Griffin, the Harris Family Foundation in memory of Bette and Neison Harris, Josef and Margot Lakonishok; Robert M. and Diane v.S. Levy, Ann and Samuel M. Mencoff, Sylvia Neil and Dan Fischel, Anne and Chris Reyes, Cari and Michael J. Sacks, and the Earl and Brenda Shapiro Foundation. ",
    "source_updated_at": "2021-11-22T16:22:23-06:00",
    "updated_at": "2023-09-23T23:47:06-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}