{
    "id": 306,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/306",
    "title": "The Art Institute Appoints David Nacol as the Vice President for Philanthropy",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/306/the-art-institute-appoints-david-nacol-as-the-vice-president-for-philanthropy",
    "copy": " FOR IMMEDIATE RELEASE February 10, 2022   CHICAGO— The Art Institute of Chicago announced today that the museum has appointed David Nacol as the Vice President for Philanthropy. Nacol joins the museum from Northwestern University, his alma mater, where, through multiple leadership roles, he participated from inception to conclusion in Northwestern’s recently completed $6.1 billion comprehensive campaign. In his current role as Assistant Vice President, he oversees fundraising for Northwestern’s seven non-professional degree granting schools as well as its research enterprise. Nacol excels at building teams that value each individual’s contribution and perspective, balancing a deep commitment to mission with exquisite attention to donor dynamics. “We are thrilled to welcome Dave Nacol to the Art Institute,” said Eve Jeffers, Chief Operating Officer. “His deep knowledge of the field and his commitment to staff and donors is a perfect blend with the outstanding, talented staff currently advancing major, principal, and institutional giving in support of the museum’s strategic goals.” “Since moving to the Chicago area in 1998,” says Nacol, “I have engaged with the museum at different stages of my life and have realized the collection’s expansiveness and depth in personally profound ways. As a citizen, I am also inspired by the institute’s commitment to both preserve and critically evaluate its past while ambitiously defining its future.” Nacol will work closely with museum President and Director James Rondeau and board leadership to significantly grow the museum’s endowment in support of mission and to expand access through programming and physical campus transformation. He will officially begin in this position on March 7. ",
    "source_updated_at": "2022-02-10T17:14:01-06:00",
    "updated_at": "2023-09-23T23:47:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}