{
    "id": 307,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/307",
    "title": "Christopher Maxwell to Join Art Institute of Chicago  as Samuel and M. Patricia Grober Curator of Applied Arts of Europe",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/307/christopher-maxwell-to-join-art-institute-of-chicago-as-samuel-and-m-patricia-grober-curator-of-applied-arts-of-europe",
    "copy": " FOR IMMEDIATE RELEASE February 14, 2022   CHICAGO— The Art Institute announced today that Christopher (Kit) Maxwell, assumes the position of Samuel and M. Patricia Grober Curator, Applied Arts of Europe in February. Kit comes to the museum from the Corning Museum of Glass, where, as Curator of Early Modern Glass, he was responsible for collections ranging in date from about 1250 to 1820. He brings a deep knowledge of European ceramics and glass, areas of strength in the Art Institute’s collections, and in his recent research he has explored the innovations and reception of eighteenth-century British glass in the light of global trade and colonial expansion. His recent exhibition at Corning, In Sparkling Company: Glass and the Costs of Social Life in Britain During the 1700s shed new light on the significance of glass in domestic, court, commercial, and scientific settings. “Kit Maxwell has infused his work on eighteenth and nineteenth century collections with curiosity and open-mindedness, shedding new light on conventional narratives and challenging us all to think more broadly about the significance and appeal of historical objects. His inquiry is energetic and deeply informed and I am delighted he will be working with us to engage new audiences,” said Ellenor Alcorn, Chair and Eloise W. Martin Curator, Applied Arts of Europe. Before joining the Corning Museum of Glass, Kit worked in several different capacities at the Royal Collection Trust, and from 2005-2010 he held the position of Assistant Curator in the Ceramics and Glass Section at the Victoria and Albert Museum, where he participated in the reinstallation of the Ceramics Galleries. Kit received his BA in History of Art from the University of Cambridge, his MA in Decorative Arts from Birbeck College, University of London and his PhD from the University of Glasgow with a dissertation on the Dispersal of the Hamilton Palace Collection. His recent post-doctoral work includes a MPhil on Nazi-era provenance from the University of Glasgow, and he is currently pursuing a MRes in Caribbean Studies at the University of Warwick, with a focus on the material culture of the colonized Caribbean during the eighteenth century. In 2021 Kit was invited to participate in a two-year remote residency sponsored by Yale Center for British Arts and the Terra Foundation focused on Atlantic Worlds; Visual Cultures of Colonialism, Slavery and Racism. “I couldn’t be more thrilled to join the Art Institute, especially at this moment,” shared Maxwell. “The challenges of presenting historic European applied arts to diverse contemporary audiences have perhaps never been greater, but I believe they are equally matched by opportunities for robust scholarship, critical reflection, fresh perspectives, collaboration, and the expansion of collections in engaging and thought-provoking ways. Led by Ellenor Alcorn, I am delighted to be joining a department of such accomplished and experienced colleagues whose expertise and curiosity provide a solid and inspiring bedrock from which to think expansively about the applied arts of Europe, and their potential within the 21st-century museum.” ",
    "source_updated_at": "2022-02-14T09:46:45-06:00",
    "updated_at": "2023-09-23T23:47:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}