{
    "id": 308,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/308",
    "title": "Life and Afterlife in Ancient Egypt",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/308/life-and-afterlife-in-ancient-egypt",
    "copy": " FOR IMMEDIATE RELEASE February 14, 2022   CHICAGO— The Art Institute of Chicago is pleased to announce Life and Afterlife in Ancient Egypt, opening February 11, 2022. The dynamic gallery will showcase over 3,000 years of arts from ancient Egypt. The new space explores aspects of life and the afterlife in the Nile Valley with the first new installation of works from the museum’s historic collection of ancient Egyptian art in ten years. Striking artifacts—displayed along one wall of the gallery in a series of innovative cases that promote viewing from multiple vantage points—provide insight into the beliefs and practices of this illustrious North African culture. Recurring themes throughout this fresh presentation of the collection consider the impact of Egypt’s natural environment, including the Nile River, on its visual culture; reveal the processes of ancient Egyptian artists; and explore the centrality of gods and goddesses to life (and death) along the Nile. Arresting sculptures, such as the statue of Shebenhor, show how ancient Egyptians represented themselves so that they would be remembered for eternity, while funerary works—including a gilded funerary mask—unveil practices for preparing for and protecting oneself in the afterlife. \"After a decade-long hiatus, we are thrilled to invite visitors to revisit old favorites from the collection and to experience it anew as they delve into this vibrant African culture,\" said Ashley Arico, Assistant Curator of Ancient Egyptian Art. The display of over 80 objects, largely from the permanent collection is further enhanced with an audio guide exploring the cultural significance of select works. ",
    "source_updated_at": "2022-04-27T12:29:30-05:00",
    "updated_at": "2023-09-23T23:47:04-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}