{
    "id": 309,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/309",
    "title": "Igshaan Adams: Desire Lines",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/309/igshaan-adams-desire-lines",
    "copy": " FOR IMMEDIATE RELEASE February 23, 2022   CHICAGO — Igshaan Adams: Desire Lines is the first major solo exhibition of the work of Igshaan Adams (b. 1982, Cape Town, South Africa) in the United States, showing the full scope of his expansive approach to weaving and sculpture and running at the Art Institute from April 2 until August 1, 2022 . The presentation brings together more than 20 projects dating from 2014 to the present, including a large-scale new installation created especially for the exhibition. Designed in close collaboration with Adams, the exhibition revolves around the notion of desire lines: informal pathways created by pedestrians choosing a more expedient route to their desired destination, as both a convenience and a way to transgress fixed boundaries. Adams employs the desire line as a powerful metaphor for the paths created by one individual which then assume a collective form—for instance, tracing lines on the physical and socio-political terrain of his hometown Bonteheuwel, South Africa and rematerializing them as woven pathways in his tapestries and installations. In doing so, he transforms what appears to be a mundane detail into a site of beauty, visibility, and agency. Adams’s hometown, Bonteheuwel, is a key source of inspiration to the works in the exhibition. This predominantly working-class township in southeast Cape Town was founded in the 1960s as part of the forced segregation during the Apartheid era. Adams approaches Bonteheuwel both as a deeply personal space, imbued with childhood memories and a network of familial relationships, and a politically charged space, shaped by violence and generational trauma. Neither experience can erase the other; both are always present. “Most of my family lives in Bonteheuwel,” Adams states, “and there’s nowhere else I feel I can just be myself. Bonteheuwel is often discussed in the South African media, but always in terms of death and gangs and as a dangerous place. It’s always been reduced to that. For me, a desire line is evidence that people are willing to go against what’s been laid out for them, or what the expectation is for their life. My most recent work enacts Bonteheuwel through its landscape, as a fork in the road, created by desire lines, as subversive pathways on the ground.” Adams’s approach to space—through the desire line—points to a key question that he has explored in his practice over the past decade: “How would you treat someone differently if you knew everything about them? Or nothing?” In his tapestries and textile installations, Adams probes this question by drawing our attention to information that is seemingly absent, overlooked, or rendered invisible in the spaces we inhabit individually and collectively. Hendrik Folkerts, curator of the exhibition, highlights the importance of detail in Adams’s work: “We move through spaces every day without noticing the more concealed or indistinct elements in them, thereby also overlooking the stories held within the private and public spaces we inhabit. The profoundly intricate materiality of Igshaan Adams’s weavings—using beads, shells, glass, rope, wire, and found objects in densely layered compositions—mirrors the complexity of the stories held within the lived spaces he investigates.” Igshaan Adams: Desire Lines is organized by Hendrik Folkerts, former Dittmer Curator of Modern and Contemporary Art. ",
    "source_updated_at": "2022-04-27T12:29:17-05:00",
    "updated_at": "2023-09-23T23:47:04-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}