{
    "id": 31,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/31",
    "title": "Press Releases from 1969",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/31/press-releases-from-1969",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 9, 1969 Photographs by Henriette Grindat, exhibition, comments by curator of Photography Department Hugh Edwards; Grindat's series of photographs for Albert Camus' La Posterite de Soleil (1954); European venues 1 January 20, 1969 Masterpieces of Western Textiles, Permanent collection exhibition dedicated to AIC curator of Textiles Mildred Davison, Ms. Davison's retirement; exhibition and catalogue prepared by Christa C. Mayer [Thurman] 2-3, 6 January 24, 1969 72nd Annual Exhibition of Chicago and Vicinity, members of the jury; biography notes on sculptor George Segal and curator of 20th Century Art at The Detroit Institute of Arts Samuel Wagstaff 5, 15-18 January 27, 1969 Lecture series in conjunction with exhibitions titled Masterpieces of Western Textiles and The Gold of Ancient America 6 January 29, 1969 The Gold of Ancient America, traveling exhibition organized by curator of Primitive Art Department Allen Wardwell; venues and catalogue; AIC showing, additional art objects on view loaned by The Field Museum (Chicago), Mr. and Mrs. Raymond Wielgus (Chicago), and Mrs. Betram Smith (New York) 6, 7-8 February 13, 1969 New American People: Photographs by Enrico Natali, exhibition; comments by curator of Photography Department Hugh Edwards 9-10 Subscription series on Tuscan-Roman Renaissance by staff lecturer John W. Parker 11 March 5, 1969 Junior Museum: Art by Exceptional Children, exhibition organized by DePaul University's Institute for the Study of Exceptional Children and Adults (ISECA); art therapy for handicapped children 12 March 10, 1969 Contemporary Textiles: Ted Hallman, Nell Znamerowski, exhibition from Lee Nordness Galleries, NYC; biography notes on the artists 13-14 March 11, 1969 72nd Annual Exhibition by Artists of Chicago and Vicinity, prize winners; comments by curator of 20th Century Art Department A. James Speyer 5, 15-18 March 24, 1969 Drawings from Stockholm, traveling exhibition from Stockholm Nationalmuseum organized in cooperation with Swedish Institute for Cultural Relations; comments by curator of Prints and Drawings Department Harold Joachim; venues and catalogue 19-20 March 26, 1969 15th and 16th Centuries Prints of Northern Europe, exhibition organized in honor of the annual meeting of the Medieval Academy of America; works on view 21 Anton Raffael Mengs' Portrait of Francesco Saverio Cardinal Zelada , gift of Silvain and Arma Wyler Foundation; comments by curator of European Painting Joseph Rishel; the painting exhibited in AIC 22-23 April 3, 1969 29th Annual Exhibition of the Society for Contemporary Art, gifts to AIC; President of the Society Bruce Graham, AIC Director Charles C. Cunningham, and curator of 20th Century Art Department A. James Speyer, members of the exhibition jury 24, 38 April 4, 1969 Willem de Kooning, exhibition organized by The Museum of Modern Art, N.Y., under direction of the Art News magazine editor Thomas B. Hess, catalogue and installation; European and US venues 25-26 April 9, 1969 Prison and the Free World: Photographs by Danny Lyon, exhibition; Lyon's book Bikeriders dedicated to AIC curator of Photography Department Hugh Edwards 27-28 April 10, 1969 Pewter, exhibition from Permanent collection; William and Erna Goodman, Martin Ryerson, and Robert Allerton Collections; gift of Dr. and Mrs. George Einsberg of Winnetka, IL, 29 April 14, 1969 African sculpture exhibition from Permanent collection and Chicago collections; works on view loaned by Raymond Wielgus, Milton Hirsch, and William Struve; exhibition organized by curator of Primitive Art Department Allen Wardwell, comments 39 AIC Art Rental and Sales Gallery show, works selected by jury comprised of Chicago artists Claude Bentley and George Rocheleau in collaboration with AIC curator of Painting Joseph Rishel 31 April 15, 1969 (Junior Museum Newsletter) 5th Anniversary of The Junior Museum at AIC; Woman's Board Diamond Jubilee to benefit The Junior Museum Endowment Fund, event coordinated by Mrs. Leigh Block and Mrs. H. Stanley Wanzer; Let's See, exhibition designed by The Junior Museum's supervisor Lois Raasch;The Junior Museum professional staff, Lois Raasch, Edward O. Brooks, Theresa Waters, Celia Marriott, Virginia Bath, Cherrill Romaine, and Sally Herman; Volunteer facts; Junior Museum attendance; current exhibitions in the Crossroads Gallery, the Thoresen Galleries, and in the Little Library; The Golden Book of Donors, contributions to the Junior Museum; committee and organization. May 6, 1969 Portrait of a Warrior (ca. 1475), marble relief by Francesco di Simone Ferrucci, acquisition made possible through Ada Turnbull Hertle Fund; comments by curator of Painting and Sculpture Joseph Rishel 32-33 June 5, 1969 Young Artists of Africa, Junior Museum exhibition assembled by Mrs. Harold Hochschild of Princeton, NJ; venue in The Metropolitan Museum of Art, N.Y.; US tour under auspices of the American Federation of Arts 34 June 9, 1969 Man in Sport: An International Exhibition of Photography, organized by photographer Robert Riger and Baltimore Museum of Art; venues and catalogue; list of participants; comments by curator of Photography Department Hugh Edwards 35-36 June 11, 1969 Donald J. Irving, appointed Director of the School of the Art Institute of Chicago; announcement by AIC President Frank N. Woods; comments by Chairman of the School Committee Payson S. Wild 37 June 16, 1969 For Sale Only, exhibition at AIC Art Rental and Sales Gallery; works by artists of the Artists' Committee chaired by painter and designer Everett McNear; the gallery sponsored by AIC Woman's Board under direction of Mrs. William Burry 37a June 20, 1969 29th Annual Exhibition of the Society for Contemporary Art; Donald Judd's Untitled (1968), gift selected by President of the Society Bruce Graham, AIC Director Charles C. Cunningham, and Curator of 20th Century Art Department A. James Speyer; comments by curator of Painting and Sculpture Joseph Rishel 24, 38 Italian Drawings of the 17th and 18th Century, exhibition of major acquisitions featuring Two Fantasies on Venetian Themes by Francesco Guardi, Rest on the Flight into Egypt by Giovanni Battista Tiepolo, and The Wedding of Pulchinello by Domenico Tiepolo 39 The Magic of Trees, exhibition including new acquisitions, Landscape with a Great Tree by Camille Corot, and Pollards by Vincent Van Gogh 39 Drawings and Prints of Architecture: Fact and Fantasy, exhibition featuring drawings by Augustus Pugin, Piranesi, Mstislav Dobujinsky [Dobuzhinskii], Robert Delaunay, Paul Klee, Lyonel Feiniger, Gino Severini, Charles Sheeler, and Edwin Dickinson 39 July 2, 1969 Photographs by Larry McPherson and Roger Vail, one-man shows; biography notes on the artists 40 June 16, 1969 Portrait of a Man (ca. 1650), attributed to Jan Baptist Weenix, acquisition made possible by Sophia P. Morton Fund; the painting exhibited in AIC; announcement and comments by AIC Director Charles C. Cunningham 42 August 12, 1969 Theodore A. Chipps, appointed Development Manager for SAIC and The Goodman Theatre; announcement by AIC Director Charles C. Cunningham 44 June 16, 1969 Red Grooms' City of Chicago (1967), anonymous gift to AIC obtained from Tibor de Nagy Gallery, N.Y.; announcement and remarks by AIC Director Charles C. Cunningham; the installation exhibited at AIC, venues in Frumkin Gallery, N.Y., and in the Venice Biennale as a part of National Collection of Fine Arts (Smithsonian Institution); other works and Chicago projects by Red Grooms including Loft on 26th St. shown in the 68th American Exhibition (1966, AIC) 45-46 September 8, 1969 Fragments from the Past. Part 1: From Negatives in the Collection of David R. Phillips, exhibition of vintage photographs, first installment; purchase of the collection from Mary Everhard Photography Studio, Leavenworth, KS; remarks by David Phillips; works on view included photographs by E. E. Henry, Harry Putney, Horace Stevenson, and Joseph Prawitz; dates for the second installment 47-48 64th Annual Exhibition of the School of the Art Institute, no-jury school show planned by SAIC student Hennings Jacobshagen, installed by students and coordinated by SAIC professor of Fine Arts Sonia Sheridan; awards and related events 49 September 11, 1969 Barent Fabritius' Rebecca Welcomed by Abraham (ca. 1655), acquisition of 1967 made possible by Wirt D. Walker Fund; the Rembrandt School painting shown at AIC prior to major exhibition titled Rembrandt after Three Hundred Years; remarks by AIC Director Charles C. Cunningham 51-53, 56-56a, 59-60 September 12, 1969 Rembrandt after Three Hundred Years, exhibition, subscription series on art and architecture of the Netherlands by Head of the Museum Education Department Barbara Wriston; Rembrandt Symposium public lectures by Christopher White of the Colnaghi firm of London, Jan Bialostocki of National Museum of Warsaw, and Seymour Slive of Harvard University 51-53, 56-56a, 59-60 September 22, 1969 Anne d'Harnoncourt, appointed Assistant Curator of 20th Century Art; David A. Hanks, appointed Assistant Curator of Western Art; Donald Jenkins, appointed Associate Curator of Oriental Art; conservator of Textiles Virginia Bath, appointed Assistant Curator in Textiles Department; announcements by AIC Director Charles C. Cunningham 54-55 September 30, 1969 Rembrandt after Three Hundred Years, exhibition organized by AIC in collaboration with Minneapolis Institute of Arts, and Detroit Institute of Arts, opening; exhibition symposium made possible by Samuel H. Kress Foundation and The Field Foundation of Illinois, participants, events, list of distinguished Rembrandt scholars 51-53, 56-56a, 59-60 October 1, 1969 Craft Show: Ceramics by Ruth Duckworth, Glass by Kent F. Ipsen (SAIC professor), and Cut Paper by Schomer Lichtner, exhibition 57-58 November 18, 1969 Rembrandt after Three Hundred Years, exhibition, attendance record, announcement and comments by AIC Director Charles C. Cunningham; works on view 51-53, 56-56a, 59-60 November 20, 1969 Paintings and Drawings by John D. Graham, exhibition organized by The Museum of Modern Art, N.Y.; biography note on John Graham (born Ivan Dabrowsky); exhibition publication 62-63 December 5, 1969 A Child's World, Junior Museum Christmas exhibition of antique toys from Permanent collection organized by Supervisor of Children's Education Lois Raasch and curator of Western Art David A. Hanks; works on view, comments by David Hanks 66-67 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:44-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}