{
    "id": 312,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/312",
    "title": "Mel Bochner Drawings: A Retrospective",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/312/mel-bochner-drawings-a-retrospective",
    "copy": " FOR IMMEDIATE RELEASE April 11, 2022   CHICAGO— At the forefront of Conceptual Art since the 1960s, Mel Bochner (American, born 1940) has produced works in almost every medium—painting, photography, sculpture, prints, and books—yet drawing has always been foundational to his practice. On view at the Art Institute of Chicago April 23 through August 22, 2022 , Mel Bochner Drawings: A Retrospective is the first show of the artist’s work to use drawing as its principal organizing focus. Nearly 90 works, including several from the museum’s collection of Bochner’s earliest drawings, have been brought together to highlight all phases of the artist’s career. Spanning traditional techniques on paper in ink, pencil, and charcoal; oil paint on newspaper; wall drawings in powder pigment; and even stones arranged on the floor, Bochner’s pioneering works helped to redefine traditional boundaries of drawing. Often subversive and imbued with the artist’s signature sense of humor, they coax the viewer into comprehending what they mean. “The materiality of a drawing is central to its meaning,” Bochner has remarked. “Every medium reveals something but hides something else. A change of mediums can reveal what was hidden, permitting new thoughts to emerge.” In challenging any rigid definition of drawing, Bochner and his work have insistently asked the question, “What isn’t a drawing?” The exhibition celebrates this question as it explores Bochner’s central themes of language, numbers, measurement, shape, and visual perception, illuminating his evolving ideas about seriality, temporality, and the slippage between word and image. Curator Kevin Salatino adds, “We are delighted to present the first comprehensive retrospective of Mel Bochner's drawing practice, which spans nearly sixty years and draws heavily from his personal collection. Many works in the show have never left the artist's studio and will be seen by the public for the very first time.” Mel Bochner Drawings: A Retrospective is curated by the Art Institute’s Kevin Salatino, chair and Anne Vogt Fuller and Marion Titus Searle Curator, Prints and Drawings, and Emily Ziemba, director of curatorial administration, Prints and Drawings. ",
    "source_updated_at": "2022-04-27T12:28:59-05:00",
    "updated_at": "2023-09-23T23:47:04-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}