{
    "id": 313,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/313",
    "title": "Jonathan Muecke: Objects in Sculpture",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/313/jonathan-muecke-objects-in-sculpture",
    "copy": " FOR IMMEDIATE RELEASE April 22, 2022   Chicago— Designer Jonathan Muecke (American, born 1983) challenges and redefines relationships between form and functionality, spatial perception and materiality. Objects in Sculpture , the designer’s first solo exhibition at a major museum, presents a selection of his most experimental works from the past decade. Whether working in steel, textiles, wood, or composites, Muecke maintains a consistent goal: to produce objects that challenge our spatial expectations and habits, prompting us to experience our physical environments—and understand our place within them—anew. His singular design practice explores the limits of an object by eliminating details, distilling it to its essence through precise, spare lines and evocative shapes. Defying traditional design typologies and expectations of practicality, the resulting objects are curious and enigmatic, but also familiar: a rock with holes; a faceted curvature of carbon fiber felt; a five-sided, open box made of steel; a textile volume with concave surfaces; a continuous, multitiered wooden zig-zag. Interactions with the works hinge on “not knowing what you are looking at,” while also “knowing what you are looking at,” according to Muecke. “You are knowledgeable and ignorant at the same time.” To encourage productive and inquisitive encounters with the objects on display, Muecke has organized the gallery installation around a large cylindrical volume. This site-specific intervention displaces the center of the gallery and establishes an environment for experiencing the scale, materiality, and form of his works. Exhibition curator Irene Sunwoo, John H. Bryan Chair and Curator of Architecture and Design, highlights this aspect of the installation: “Jonathan Muecke’s rigorous practice and mind-bending objects challenge how we understand design as a creative discipline, and at the same time encourage experimental display strategies that rethink what a design exhibition can be.” Muecke received a BA in Architecture from Iowa State University. After working at the architectural office of Herzog & de Meuron in Basel, Switzerland, he attended the Cranbrook Academy of Art, where he received an MFA in 3D Design. His studio is currently based in Minneapolis, Minnesota. In 2014 he was awarded the architectural pavilion commission from Design Miami and in 2015 he was awarded a USA Knight Fellowship. Muecke’s works are in the collections of several museums including the Museum of Art and Design in New York City, San Francisco Museum of Modern Art, Center National des Arts Plastiques in Paris, the Musée des Arts Décoratifs in Montreal, the Vitra Design Museum, and the Art Institute of Chicago. Jonathan Muecke: Objects in Sculpture is curated by Irene Sunwoo, PhD (John H. Bryan Chair and Curator, Architecture and Design), and was conceived by Zoë Ryan, Daniel W. Dietrich, II Director at the Institute of Contemporary Art, University of Pennsylvania. Jonathan Muecke: Objects in Sculpture is the fourth edition of the Franke/Herro Design Series, which highlights the work of important emerging talent. ",
    "source_updated_at": "2022-04-27T12:28:45-05:00",
    "updated_at": "2023-09-23T23:47:04-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}