{
    "id": 314,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/314",
    "title": "Cezanne",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/314/cezanne",
    "copy": " FOR IMMEDIATE RELEASE April 26, 2022   Chicago— The Art Institute of Chicago is pleased to announce Cezanne , the first major retrospective of Paul Cezanne’s work in the United States in more than 25 years, and the first exhibition on Cezanne organized by the Art Institute of Chicago in more than 70 years. Planned in coordination with Tate Modern, Cezanne is on view at the Art Institute of Chicago from May 15 through September 5, 2022 and explores Cezanne’s work across media and genres with 80 oil paintings, 40 watercolors and drawings, and two complete sketchbooks. The outstanding array of works encompasses the range of Cezanne’s signature subjects and series—Impressionist landscapes, lesser-known allegorical paintings, and watercolors and oil paintings of Mont. Sainte Victoire, portraits, and bather scenes—and includes both well-known works and rarely seen compositions from public and private collections in North and South America, Europe, Australia, and Asia. In his own time, Cezanne’s complex approach to painting set him apart within the Impressionist circle and perhaps not surprisingly, fellow artists were among the first to recognize the value of his singular and sometimes paradoxical approaches to color, technique, and materiality. This led him to be regarded as an “artist’s artist,” championed by the likes of Claude Monet and Camille Pissarro in the 19th century and Henri Matisse and Pablo Picasso in the 20th century. About Cezanne’s unique approach, Gloria Groom, Chair and David and Mary Winton Green Curator, Painting and Sculpture of Europe, says “Cezanne pursued an art distinct from his Impressionist colleagues. Whether looking at the countryside around Paris or at a still life arrangement indoors, his was a laborious process and state of mind that involved finding the exact brushstroke to evoke his feelings, his sensations . The exhibition aims to deepen our understanding of this deliberate, singular process.” The exhibition also illuminates the pioneering trail Cezanne set for successive generations of artists. Through complementary perspectives—of art historians, practicing artists, and conservators—this once-in-a-generation exhibition reframes Cezanne, a giant of art history, for our own time and reinforces how pivotal his art remains today. “While Cezanne himself was as interested in long traditions of painting as much as its modernist future, it’s simply not possible to envision twentieth-century avant-garde art without Cezanne’s influence,” said Caitlin Haskell, Gary C. and Frances Comer Curator of Modern and Contemporary Art. “Cezanne approached painting as a technically rigorous yet deeply personal search for truth in art making. And in the process he upended the conventions of artifice in European painting, laying bare the components of color and brushwork used to compose images, and establishing the fundamentals of what would become Cubism, Fauvism, and non-objective art.” The exhibition is organized by the Art Institute of Chicago and Tate Modern, London. Curated by Gloria Groom, Chair and David and Mary Winton Green Curator, Painting and Sculpture of Europe and Caitlin Haskell, Gary C. and Frances Comer Curator, Modern and Contemporary Art, Art Institute of Chicago and Natalia Sidlina, Curator, International Art, Tate Modern. ",
    "source_updated_at": "2022-05-10T10:24:54-05:00",
    "updated_at": "2023-09-23T23:47:04-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}