{
    "id": 315,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/315",
    "title": "Floating Museum: A Lion for Every House",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/315/floating-museum-a-lion-for-every-house",
    "copy": " FOR IMMEDIATE RELEASE June 8, 2022   Chicago— In collaboration with the Chicago art collective Floating Museum, the Art Institute of Chicago is pleased to present Floating Museum: A Lion for Every House . On view from June 11 through October 17, 2022, this project explores the Art Institute’s photography collection as the starting point for a new site-specific installation—one that further connects the museum to the communities it serves and shows how barriers separating institutional, civic, domestic, and community spaces can be made more porous. The exhibition takes its title from Sonia Sanchez’s epic poem, Does Your House Have Lions? In Sanchez’s telling, lions stand in for the people and things that protect a family and a home; at the Art Institute, they famously stand at the entrance to a vast repository of artworks held for public benefit. By creating a circuit in which copies of museum objects move to other homes, are reproduced and transformed in those settings, and then return to the galleries and inspire new work, the exhibition encourages us to reflect on what it means for an institution and a community to be generous and accessible. The organizational team for the exhibition consists of Floating Museum—co-directed by Jeremiah Hulsebos-Spofford, Faheem Majeed, Andrew Schachman, and avery r. young—and three curators in Photography and Media at the Art Institute—Grace Deveney, Elizabeth Siegel, and Matthew Witkovsky. These team members extended invitations to 10 photographers and paired them with 10 local “hosts”—political leaders, activists, and arts supporters in the city. Photographers: Vidura Jang Bahadur, Monica Boutwell, Jonathan Castillo, Nicole Harrison, Tonika Lewis Johnson. Kirsten Leenaars, Sulyiman Stokes, Leonard Suryajaya, Darryl DeAngelo Terrell, Guanyu Xu Hosts: Shireen and Afzal Ahmad, Erika Allen, Stephanie Harris, Levette Haynes, Heather Miller, Joann Podkul Murphy, Serge J. C. Pierre-Louis, Curtis J. Tarver II, Roman and Maria Villareal, Alaka Wali Each host was asked to choose one of three photographs from the Art Institute’s collection, and a copy of that work was sent to the host to display in a place they had designated as “home.” Each photographer made a portrait of one host with their chosen work in that home setting. Finally, Floating Museum incorporated each new photograph into a lightbox sculpture further illuminated by domestic lighting. A Lion for Every House brings together these components in the Art Institute’s galleries: the 30 original photographs from the collection, including the 10 ultimately selected by each host; the new photographs taken of the hosts and their selected work; and the sculptural installation inspired by the entire process. The exhibition also includes excerpts of the video conversations among curators, artists, and hosts that generated the entire process. This unconventional approach invites us to consider the power of collective and collaborative work. As the organizational team commented on their process, “Rather than working individually and keeping hidden the many steps involved in bringing a show to life, we decided to collectively produce a show in which the ‘making of’ would carry equal weight with the final results.” ",
    "source_updated_at": "2022-07-01T11:51:40-05:00",
    "updated_at": "2023-09-23T23:47:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}