{
    "id": 316,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/316",
    "title": "Giampaolo Bianconi Joins Art Institute of Chicago as Associate Curator of Modern and Contemporary Art",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/316/giampaolo-bianconi-joins-art-institute-of-chicago-as-associate-curator-of-modern-and-contemporary-art",
    "copy": " FOR IMMEDIATE RELEASE August 10, 2022   Chicago —The Art Institute of Chicago is pleased to announce that it is welcoming Giampaolo Bianconi as Associate Curator of Modern and Contemporary Art in October. “I'm thrilled to be joining the Art Institute of Chicago at a crucial moment for thinking about art, museums, and society,” says Bianconi. “I look forward to working with so many inspiring colleagues on the art of our time.” At present, Giampaolo is a curator at the Museum Brandhorst in Munich, where he recently organized the experimental platform Site Visit (2022), featuring weekly installations, talks, and workshops by local and international artists, including Madeline Hollander, Haris Epaminonda, Carolyn Lazard, and Cameron Rowland. Prior to joining the Brandhorst, he was a curatorial assistant in the Department of Media and Performance Art at the Museum of Modern Art, New York. During his tenure at MoMA, he not only acquired works for the collection but organized exhibitions, performances, and events. Giampaolo’s writing appears in numerous catalogues including Among Others: Blackness at MoMA (The Museum of Modern Art, New York, 2019), and Judson Dance Theater: The Work Is Never Done (The Museum of Modern Art, New York, 2018), as well as in the periodicals Artforum, Frieze, and Rhizome. After receiving his bachelor's degree in history and film studies at Bard College in 2011, Giampaolo held a curatorial internship at the Whitney Museum of Art and was the interim editor of the digital art and culture–focused Rhizome at the New Museum. He completed his master’s degree in film studies at Columbia University in 2014. “Giampaolo's artist-centered vision and scholarship is propelled by thoughtful curiosity, versatility and broad-ranging interests, as well as extensive experiences with time-based-media, performance, and a multi-faceted knowledge of contemporary practices in Latin America and the Caribbean,” remarks Ann Goldstein, Deputy Director Chair and Dittmer Curator of Modern and Contemporary Art. “I greatly look forward to welcoming Giampaolo to our team and Chicago, and I eagerly anticipate his contributions to our ongoing commitment to reconsidering the history of contemporary art.\" ",
    "source_updated_at": "2022-08-10T15:01:21-05:00",
    "updated_at": "2023-09-23T23:47:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}