{
    "id": 317,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/317",
    "title": "David Hockney: The Arrival of Spring, Normandy, 2020",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/317/david-hockney-the-arrival-of-spring-normandy-2020",
    "copy": " FOR IMMEDIATE RELEASE August 17, 2022   Chicago— The Art Institute of Chicago is pleased to announce David Hockney: The Arrival of Spring , an exhibition of new work by one of England’s most versatile and inventive artists of the postwar era. In this latest project Hockney rendered the richness of the season from the bucolic surroundings of rural Normandy on his iPad. Organized in collaboration with the Royal Academy of Arts, London, David Hockney: The Arrival of Spring, 2020 is on view at the Art Institute of Chicago from August 20 through January 9, 2022 and explores Hockney’s innovative approach to “painting” across 116 works, including two animated videos. Two years ago—at the beginning of the COVID-19 pandemic—the versatile and inventive artist, David Hockney traveled to France with the express intention of capturing the emergence of spring. Working en plein air (in the open air), he spent his days scrutinizing and recording the subtle, daily changes in the plants and light as spring emerged and took hold with all its drama and glory. The plein air approach was particularly fitting for his endeavor due to Normandy’s associations with the origin of French Impressionism. Hockney diverted from Impressionistic tradition by engaging in his long-held embrace of contemporary technology—he has used fax machines, laser photocopiers, photoshop, and other 20th- and 21st-century digital instruments throughout his six-decade career. David Hockney: The Arrival of Spring, 2020 was produced entirely on an iPad. The artist first explored this format in 2010 after working on an iPhone for a year prior. An app adapted to his requirements with custom brushes and shapes, “I feel like I’m painting,” Hockney remarked. His iPad works possess all the qualities of his paintings on canvas, with his gesture and hand clearly evident. Robyn Farrell, associate curator, Modern and Contemporary Art remarks, “ David Hockney: The Arrival of Spring, Normandy, 2020 simultaneously celebrates and charts the temporal and textural transformation of the natural world. This body of work is distinct in that it offers the visual splendors of the French countryside through studied observation and technological execution. As the only American venue for the exhibition, we are delighted to share this particular view of the world, during an historic period of time, from one of the most important British artists of the 20th century.” This series of work coincided with the beginning of the coronavirus pandemic, when much of the world went into a state of lockdown. Hockney’s exploration offers a contrast to the isolation and loss many experienced during this same period. His paintings are a celebration of the joy of the natural world, which reminds us, as he does himself in one of his often-repeated phrases, to “love life.” ",
    "source_updated_at": "2022-10-18T16:47:06-05:00",
    "updated_at": "2023-09-23T23:47:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}