{
    "id": 318,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/318",
    "title": "Bridget Riley Drawings: From the Artist's Studio",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/318/bridget-riley-drawings-from-the-artist-s-studio",
    "copy": " FOR IMMEDIATE RELEASE September 15, 2022   Chicago —The Art Institute of Chicago is pleased to announce Bridget Riley Drawings: From the Artist’s Studio , the first and most extensive American museum exhibition dedicated exclusively to Riley’s drawings in over half a century. Organized in collaboration with the Hammer Museum, and the Morgan Library & Museum, Bridget Riley Drawings: From the Artist’s Studio is on view at the Art Institute of Chicago from September 17, 2022 through January 16, 2023 and includes more than 90 sheets from Riley’s private collection, which have long been kept as part of her dynamic studio practice. In her early student drawings made in the 1950s, many on view here for the first time, Riley looked to the human form and nature to establish the foundation for her investigation of pure abstraction. Starting in 1960 and up until today, the British artist has created abstract, geometric drawings that challenge optical sensations. These studies range from working drawings on graph paper to finished gouaches and serve to anticipate her paintings. The drawings, along with a small selection of paintings, reflect what Riley considers an essential part of her, and any, artistic practice. She has described the process of drawing “as though there is an eye at the end of my pencil, which tries, independently of my general-purpose eye, to penetrate a kind of obscuring veil or thickness.” In the late 1960s Riley shifted from employing exclusively black, white, and gray circles, squares, and triangles to include color in her energetic horizontal and vertical compositions. Her aim was to investigate visual perception and light effects through the adjacent placement of hues. In her stripes, whether horizontal, vertical, diagonal, or curved, Riley uses color to guide our optical sensations. Line, in her words, is “the basis of what you might call a color vocabulary, as Seurat used the dot.” Beginning in the mid-1970s, Riley explored an expanded range of color for her stripes. As noted by Jay A. Clarke, Rothman Family Curator, Prints and Drawings, “This exhibition allows the viewer to question the limits and possibilities of representation and abstraction, from studies of the human body to diagonal bands of color. I look forward to sharing with you this visual journey through drawings Riley made between the ages of 15 and 75—sheets she has chosen to share with us at 91.” The exhibition is curated by Cynthia Burlingham, director of the Grunewald Center for the Graphic Arts and Deputy Director of Curatorial Affairs, Hammer Museum; Jay A. Clarke, Rothman Family Curator, Prints and Drawings, Art Institute of Chicago; and Rachel Federman, associate curator, Modern and Contemporary Drawings, Morgan Library and Museum. An accompanying catalogue reproduces all works in the exhibition and includes new essays by Clarke and Federman, as well as art historian and critic Thomas Crow. ",
    "source_updated_at": "2022-09-15T10:42:22-05:00",
    "updated_at": "2023-09-23T23:47:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}