{
    "id": 32,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/32",
    "title": "Press Releases from 1970",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/32/press-releases-from-1970",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 2, 1970 Recent Accessions: Oriental Department, exhibition organized by curator of Oriental Art Department Jack Sewell; major gifts added to AIC Russell Tyson Collection; Japanese pottery and paintings presented by Margaret O. Gentles; works on view; Recent Accessions: Japanese Prints, exhibition featuring works by Toshinobu, Toynobu, Kiyomitsu, Shunsho, Eoshi, Utamaro, and Hokusai 68-69 January 7, 1970 Portrait of Ange Laurent de la Live de Jully by Jean Baptiste Greuze, gift of Mrs. Ralph Poole and Mrs. Forsyth Wickes in memory of Mr. Wickes; the painting history and subject, comments by curator of Painting Joseph J. Rishel; the larger version of the portrait in The National Gallery, Washington, D.C., 70-71 January 27, 1970 Chiang Er-shih, exhibition organized by curator of Oriental Art Department Jack V. Sewell, comments; the 1955 Chiang Er-shin one-man show at AIC 72-73 Parris Island: Photographs by William Mares, exhibition of Chicago Sun-Times photographer, photographs of a US Marine training camp; comments by William Mares and curator of Photography Department Hugh Edwards; related publication 74-75 February 2, 1970 Major acquisitions through the bequest of Preston Owsley Morton [Mrs. Sterling Morton Bequest]: The Toreador by Mary Cassat, Retiring by Edgar Degas, Portrait by Jacques-Louis David, Pantaloon Catching a Fly by Antoine Watteau, The Snowballs by Edouard Vuillard; the Mortons endowment for AIC Morton Lecture Hall and Morton Wing; excerpts from article by AIC Associate Director John Maxon (in Calendar of AIC , January 1970, vol. 64, no. 1) 76-78 February 27, 1970 Creative Copies: Five Centuries of Prints, exhibition from Permanent collection, old printmaking techniques of copying paintings and drawings, curator of Prints and Drawings Department Harold Joachim; comments, works on view 79-80 March 2, 1970 Art Rental and Sales Gallery, exhibition of Chicago-area artists; members of the jury Letitia Cerio, and SAIC alumni Robert Amft and Vincent Arcilesi; installation by Mary Gehr and Eldon Danhausen of the Artists' Committee 81-82 March 4, 1970 Ary Scheffer's Portrait of an Artist , gift of Silvain and Arma Wyler; comments by curator of Panting Joseph Rishel 83-84 March 17, 1970 Photographs by Edmund Teske, exhibition organized by curator of Photography Department Hugh Edwards; biography notes on the artist, faculty member of Chicago \"New Bauhaus\", photographer for Frank Lloyd Wright at Taliesin and WPA photo documentation project 85 March 20, 1970 Acquisitions in American Arts Department, decorative art objects including sofa table by J. and J. W. Meeks; comments by curator of Western Art David A. Hanks 86-87 March 31, 1970 A Quarter Century of Collecting: Drawings Given to AIC, 1944-1970, by Margaret Day Blake (Mrs. Tiffany Blake), exhibition, curator of Prints and Drawings Department Harold Joachim; Mrs. Tiffany Blake, the first President of AIC Woman's Board (1952), first woman elected to AIC Board of Trustees (1953), and Chairman of the Advisory Committee on Textiles; exhibition catalogue published by AIC Woman's Board 88-90 30th Annual exhibition of The Society for Contemporary Art; organization and special fund for new acquisitions; members of the jury comprised of President of the Society Bruce Graham, AIC Director Charles C. Cunningham, Curator of 20th Century Art Department A. James Speyer, and curator of 20th Century Art Anne d'Harnoncourt 91 April 20, 1970 Old Master Drawings from Chatsworth, exhibition organized by International Exhibition Foundation; note on exhibition history of the collection; comments by curator of Prints and Drawing Department Harold Joachim; catalogue by James Byam Shaw 92-93 April 22, 1970 The Middle Ages: Treasures from The Cloisters and The Metropolitan Museum of Art, exhibition as a part of The Metropolitan Museum Centennial Celebration; exhibition venues; works on view, catalogue by Vera V. Ostoia with foreword by Director of The Metropolitan Museum Thomas P. F. Hoving; comments by Curator of Decorative Arts Department Allen Wardwell 94-95 April 27, 1970 Photographs by Eugene Atget, exhibition organized by John Szarkowsky of The Museum of Modern Art, N.Y., works acquired from Berenice Abbott Collection; comments by curator of Photography Department Hugh Edwards 96-97 May 7, 1970 SAIC and The Goodman School of Drama on the national strike protesting against invasion of Cambodia and tragic events at Kent State University, OH; joint statement by SAIC Dean Roger Gilmore and The Goodman School Dean Charles McGaw; canceling of classes, free performances by The Goodman Theatre students 98-99 June 3, 1970 Armand Guillaumin's The Aqueduct at Arcueil (1874), gift of Mrs. Clive Runnells; comments by curator of Painting Joseph Rishel 100-101 June 4, 1970 The Work of the Hopi, Zuni, and Navajo Silversmiths, shown as a part of modern craft exhibition program 102 June 10, 1970 SAIC Fellowship Exhibition, announcement of Traveling Fellowship Awards, jury comprised of members of SAIC faculty and three guest jurors Katherine Kuh, Robert Indiana, Natan Lyons; list of prize-winners including the Chicago Imagists Ed Paschke and Barbara Rossi, other exhibition participants; comments by the first AIC curator of Modern Art Katherine Kuh and SAIC Director Donald J. Irving 103-105 June 11 , 1970 Grant J. Pick Collection, exhibition of 20th Century Art, bequest to AIC, other gifts, donations in support of AIC modernization program; works acquired through Grant Pick Fund by AIC Board of Trustees; exhibition catalogue made possible by Mr. Pick's children with foreword by AIC Director Charles C. Cunningham 106-107 June 16, 1970 AIC Board of Trustees meeting, resignation of President of the Board Frank H. Woods, announcement by the Nominating Committee; Vice President of the Board Leigh B. Block named a candidate for President of AIC Board; Leigh and Mary Block Collection 108 June 19, 1970 Forms in Fibers, exhibition of contemporary textile design; list of participants with biography notes, including curator of Textiles Virginia Bath and SAIC alumni ; comments by curator of Textile Department Christa C. Mayer [Thurman] 109-112 June 23, 1970 Chicago Photography Task Force Workshop, exhibition in AIC Junior Museum's Picnic Room as part of President's Council on Youth Opportunity program, Chicago coordinator S. William Pattis, comments 113 July 1, 1970 Thomas Eakins as a Photographer, exhibition from Pennsylvania Academy of Fine Arts, AIC installation by curator of Photography Department Hugh Edwards, comments; exhibition catalogue by Gordon Hendricks 114 July 6, 1970 Photographs by Lucien Clergue, exhibition; European shows 115-116 July 24, 1970 Christina Johnson, appointed Supervisor of Publications replacing Anselmo Carini; Anselmo Carini appionted Assistant Curator of Prints and Drawings 117 August 7, 1970 Silver Boxes, lent by Dr. and Mrs. Morris Fishbein, exhibition, curator of Decorative Arts Department Allen Wardwell 120-121 August 21, 1970 Painting in Italy in the 18th Century: Rococo to Romanticism, exhibition organized by AIC Associate Director John Maxon and AIC curator of Painting Joseph Rishel in collaboration with Director of The Minneapolis Institute of Arts Anthony M. Clark, and Director of The Toledo Museum of Art Otto Wittmann; catalogue by distinguished scholars with introduction by Ellis K. Waterhouse of Barber Institute of Fine Arts, Birmingham, England; remarks by John Maxon 122-125, 132-133 August 24, 1970 Painting in Italy in the 18th Century: Rococo to Romanticism, exhibition opening;lecture series conducted by Director of Barber Institute of Fine Arts in Birmingham Ellis K. Waterhouse and made possible through Samuel A. Marx Memorial Lecture Fund 122-125, 132-133 Piet Mondrian's Room, exhibition of interior design called Salon de Madame B. a Dresden (1926) produced by The Pace Gallery in New York using the artist's plans and drawings in the collection of Harry Holtzman; catalogue with essay by the collector 126-127 August 31, 1970 The Chicago Stock Exchange Building, exhibition of photographs lent by Commission of Chicago Historical and Architectural Landmarks, architectural fragments, drawings, and stencils; the Chicago Architecture; comments by AIC Director Charles C. Cunningham 128-129 September 1, 1970 Paul Klee: Etchings and Lithographs, exhibition of Ursula and Frank Laurens Collection, works lent by The Museum of Modern Art in New York and The Minneapolis Institute of Arts; acquisition of the Laurens Collection; catalogue with essay by curator of Prints and Drawings Department Harold Joachim 130-131 September 14, 1970 Painting in Italy in the 18th Century: Rococo to Romanticism, acquisition in celebration of the exhibition opening, The Continence of the Scipio by Sebastiano Ricci purchased through Preston O. Morton Memorial Fund; comments by curator of Painting and Sculpture Joseph Rishel 122-125, 132-133 September 16, 1970 The Joseph Winterbotham Collection, annual exhibition; the 1921 Winterbotham Plan for the collection development 134 September 17 , 1970 The American Windsor Chair, exhibition from Permanent collection, curator of Western Art David A. Hanks 135-136 September 18, 1970 The First Four Decades of the Twentieth Century , subscription series presented by AIC Staff Lecturer George P. Schneider 137 September 30, 1970 Esther Sparks, appointed Curatorial Assistant in Prints and Drawings Department; Marie Czach, appointed Assistant Curator for Photography; retirement of Mr. Hugh Edwards, AIC Curator of Photography 138-139 October 2, 1970 The Painters of the Punjab Hills , lecture by Dr. B. N. Goswamy, Professor of Punjab University, Chandigarh, India, in association with Indian art symposium at Los Angeles County Museum 140 October 6, 1970 The Campbell Museum Collection, Camden, NJ, exhibition of ceramic and silver tureens; catalogue by consultant of the collection John M. Graham III of Colonial Williamsburg, VA; exhibition venues 141-142 November 5, 1970 Silver gilt monstrance by Joseph Moser, new acquisition exhibited in honor of AIC Annual Meeting of the Governing Members; comments on the acquisition by curator of Decorative Arts Department Allen Wardwell 143-144 November 16, 1970 Vice President of AIC Board of Trustees Leigh B. Block elected President of the Board replacing Frank N. Woods; Bowen Blair, Brooks McCormick, and Bryan S. Reid, Jr., elected Vice Presidents of the Board; other officers re-elected 145-146 November 25, 1970 Edifices and Monuments by Jean Dubuffet, exhibition organized by AIC curator of 20th Century Art A. James Speyer in cooperation with the artist and The Graham Foundation for Advanced Studies in Fine Arts; excerpts from exhibition catalogue by James Speyer 147-150 December 10, 1970 Junior Museum, Holiday Films series screening, director Norman McLaren; the New-Wave animation 151,174 December 22, 1970 Meeting of the Board of Trustees (December 14), introducing discretionary museum admission charge, announcement and comments by AIC President of the Board Leigh B. Block 152-153, 161-162, 172-173 December 22, 1970 Photographs by Raymond Moore, exhibition; comments by curator of Photography Marie Czach 154 December 28, 1970 Georgia O'Keeffe Retrospective, organized by Whitney Museum of American Art, catalogue by Director of Whitney Museum Lloyd Goodrich and guest curator Doris Bry; Ms. O'Keefe honorary Doctor of Fine Arts (1967, SAIC) and AIC benefactor; biography note on the artist, comments by curator of 20th Century Art Anne d'Harnoncourt 157-160 December 31, 1970 AIC Discretionary Admission Plan, new regulations effective January 4, 1971, announcement by AIC Director Charles C. Cunningham; admission fees for various categories of visitors 152-153,161-162, 172-173 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:44-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}