{
    "id": 321,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/321",
    "title": "Himali Singh Soin: Static Range",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/321/himali-singh-soin-static-range",
    "copy": " FOR IMMEDIATE RELEASE November 7, 2022   Chicago— The Art Institute of Chicago is pleased to announce Himali Singh Soin: Static Range , a multidisciplinary project that explores nuclear landscapes and the impact of their violence on the earth and its vulnerable communities. This immersive installation will be on view at the Art Institute from December 10 through May 15, 2023 and is the artist’s first solo exhibition in the United States. The story begins with an act of Cold War espionage. In 1965, the CIA and the Indian Intelligence Bureau collaborated to install a plutonium-powered spy device on Nanda Devi, patron mountain of the Indian Himalayas, to intercept Chinese nuclear missile data. A terrible storm interrupted the mission, and the device was abandoned on the mountainside; though its whereabouts remain unknown, its environmental fallout endures. Later, during a mountaineering expedition in 1978, Soin’s father and his team took a photograph of Nanda Devi that was later made into a national postage stamp. The exhibition Static Range begins with a series of letters that conflate these public and personal histories. It centers Nanda Devi as the vulnerable victim of deep, ecological trauma and, according to Soin, as “a transmitter of speculations and reflections around the nuclear sublime, porosity, leakages, toxicity and healing, spiritual-scientific entanglements, environmental catastrophe, and post-nation states.” The exhibition is presented as a constellation of various media, including text, music, video, textile, ceramic, and works on paper. It includes original and newly commissioned works by Soin, as well as historical works from the Art Institute’s collection, and is designed by Chicago-based architectural office Future Firm in close collaboration with the artist. \"This exhibition presents a speculative world created by Himali Singh Soin where mountains speak, images contain secret messages, and poetry transports us to distant sites,” notes Irene Sunwoo, curator of the exhibition and John H. Bryan Chair of Architecture and Design. “It grapples with the expansive yet invisible impact of nuclear contamination on ecosystems, lands, and bodies. With extraordinary artistic imagination, Soin invites us to collectively reflect on our relationship to the environment in our current moment of planetary crisis, but also with a hopeful view towards the future.” Himali Singh Soin (born 1987, Delhi, India) is an artist and writer based between London and Delhi. Through transmedia experiments, performance, writing, and interdisciplinary collaborations, Soin engages metaphors from the natural environment to think through ecological loss, alienation, and the entanglement of human and non-human life. Soin has exhibited her work and performed internationally at venues including Museo Thyssen-Bornemisza (Madrid); Serpentine Galleries (London); Leeum Museum (Seoul); Gropius Bau (Berlin); Migros Museum (Zürich); Khoj (Delhi); the Dhaka Art Summit; and the Shanghai Biennale. She received the Frieze Artist Award in 2019. Himali Singh Soin: Static Range is organized by the Art Institute of Chicago. Curated by Irene Sunwoo, John H. Bryan Chair and Curator of Architecture and Design, the exhibition is accompanied by the publication of an artist stamp book that includes texts by Soin and Sunwoo, and scholars Lola Mac Dougall and Kostas Stasinopoulous. ",
    "source_updated_at": "2022-11-08T14:45:00-06:00",
    "updated_at": "2023-09-23T23:47:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}