{
    "id": 322,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/322",
    "title": "Art Institute Receives a Remarkable Collection and $3M Endowment Gift from The  Stenn Family",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/322/art-institute-receives-a-remarkable-collection-and-3m-endowment-gift-from-the-stenn-family",
    "copy": " FOR IMMEDIATE RELEASE November 10, 2022   Chicago— The Art Institute of Chicago is pleased to announce both the acquisition of a transformative collection of contemporary prints and drawings and a financial gift from The Stenn Family. A promised gift of 97 prints and drawings—from artists including Josef Albers, Eva Hesse, Lee Bontecou, Judy Chicago, Donald Judd, and Sol LeWitt—will be united with more than 100 previously given works from The Stenn Family, creating a truly outstanding collection of works on paper by Pop, Conceptual, and Minimal artists from the 20th century. Representing an era that saw a radical change in how works on paper were made, used, and appreciated, this gift will allow museum visitors to see an expansive representation of this foundational moment in the history of drawing. Mark Pascale, Janet and Craig Duchossois Curator of Prints and Drawings at the Art Institute of Chicago, celebrates this moment, remarking “This gift, together with Irving Stenn's previous gifts made between 2002 and 2014, make up the largest, most significant, and collection-enhancing bodies of contemporary works on paper to be given to the Art Institute in its 143 year history. It will be a rich resource for staff and scholars and add depth to many of our exhibitions in the coming years.” This collection gift is augmented by a generous unrestricted financial donation of $3 million dollars that supports the museum’s mission-driven work to make a diverse array of art representing our shared humanity accessible to visitors from Chicago and the world. James Rondeau, the President and Eloise W. Martin Director of the museum adds, “This gift not only enhances our collection but it also gives us the resources to care for and display one of the best collections of contemporary prints and drawings. Irving Stenn, Jr. and the Stenn family have been formidable stewards of these important works and we are grateful they have entrusted this collection to the Art Institute for the enjoyment of generations to come.”   About Irving Stenn Jr. Irving Stenn Jr. is a former attorney of a private practice in downtown Chicago. He is a graduate of the University of Michigan, from which he also received his law degree in 1955. He is an emeritus trustee of the Art Institute of Chicago and is a long-time member of the Committee for Prints and Drawings and the Committee for Modern and Contemporary Art. The Stenn Family Gallery, on the second floor of the Modern Wing, and The Stenn Family Curatorial Office, in the department of Prints and Drawings, are both named in the family’s honor. In 1971 Irving Stenn and his wife Marcia began building an impressive collection of contemporary painting and sculpture. After his wife passed away in 1999, Stenn shifted his focus to drawings as the process and intimacy they suggest greatly appealed to him. Drawings illustrate an artist’s course of thought and method of work, and they are often filled with humor and wit not necessarily evident in larger works. Further, their small scale allows more of them to be on display, an important point for Stenn, who actually lives with his entire collection on view in his apartment–from kitchen to bedroom and floor to ceiling. Through collecting, Stenn developed close personal relationships with the artists—including Mel Bochner—which has provided him, in turn, with an even deeper understanding of the works in his collection. ",
    "source_updated_at": "2022-11-10T11:17:08-06:00",
    "updated_at": "2023-09-23T23:47:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}