{
    "id": 323,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/323",
    "title": "The Language of Beauty in African Art",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/323/the-language-of-beauty-in-african-art",
    "copy": " FOR IMMEDIATE RELEASE November 15, 2022   Chicago— The Art Institute of Chicago is pleased to announce The Language of Beauty in African Art , an exhibition of more than 250 artworks from dozens of distinct cultures across the African continent. Unlike previous exhibitions that have been guided by Western aesthetic standards, The Language of Beauty in African Art seeks to elevate the local indigenous perspectives on beauty and ugliness of the artworks’ makers and communities. The exhibition is on view at the Art Institute of Chicago from November 20, 2022 through February 27, 2023 . When Westerners began to collect and study African art in the early 20th century, they admired objects for a range of perceived qualities; however, they rarely if ever took into account any form of local appreciation, value, and criticism. Western scholarship consequently made many assumptions—some correct and some not—about how visual aspects, like size, rare materials, and embellishments, translated into value in the source cultures.   The Language of Beauty —while acknowledging this narrow historical assessment of African art—focuses instead on showcasing the aesthetic evaluations of the communities and makers who produced the works. Many sub-Saharan cultures share similar criteria for beauty: symmetry and balance, moderation, clarity, and youthfulness. Such determinations, however, go beyond the visual and overlap with an object’s meaning. Beauty in Africa is indeed often tied to goodness and ugliness to immorality. Constantine Petridis, chair and curator of Arts of Africa at the Art Institute of Chicago notes, “While recognizing the cultural diversity of the African continent and the amazing variety of its multitude of arts, our exhibition demonstrates that there is a commonality across differences that speaks to a shared humanity and explains why art matters. Indeed, in Africa, where one deals with “art for life’s sake,” rather than “art for art’s sake,” beauty and ugliness have a meaning that is directly related to the function and purpose of the art.”   But whether beautiful, ugly, or something that defies these categories, The Language of Beauty in African Art celebrates these objects and the philosophical, social, political, and religious implications for the communities that incorporated, or still incorporate, them into ceremonial and ritual practices and everyday life. In sharing these perspectives, the exhibition also invites viewers to examine their own ideas about beauty and question the influences that impact how we assess and appreciate works of art. The Language of Beauty in African Art is curated by Constantine Petridis, chair and curator of Arts of Africa at the Art Institute of Chicago. A fully illustrated catalogue accompanies the exhibition and features essays by Petridis as well as other leading scholars in the field. ",
    "source_updated_at": "2022-11-15T14:40:43-06:00",
    "updated_at": "2023-09-23T23:47:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}