{
    "id": 324,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/324",
    "title": "Lygia Pape: Tecelares",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/324/lygia-pape-tecelares",
    "copy": " FOR IMMEDIATE RELEASE February 9, 2023   Chicago— The Art Institute is pleased to announce Lygia Pape: Tecelares , an exhibition that brings together nearly 100 rarely seen woodblock prints by Pape, some of which have not been shown publicly since the artist exhibited them from the 1950s through 1970s. The installation will be on view from February 11 through June 4, 2023 . Lygia Pape (1927–2004) was a key figure in the development of contemporary art in Brazil, dedicated to exploring new visual languages and multiple media, including painting, performance, printmaking, and sculpture. She produced one of her strongest core of works during the 1950s and 1960s and, along with her fellow Brazilian artists Hélio Oiticica and Lygia Clark, co-founded the Neo-Concrete movement which advocated for art whose forms were expressive, organic, and experiential. Tecelares is an invented term, which loosely translates to “weavings,” and refers to the artist’s unique, handmade approach to printmaking as well as the influence of international Modernists, such as Josef Albers, who were exhibiting in Brazilian exhibitions more widely in the 1950s. These works, which are composed of overlapping geometric and linear elements, can suggest the clash of atomic particles, rudimentary city plans, or slides of microscopic specimens. Mark Pascale, Janet and Craig Duchossois Curator of Prints and drawings at the Art Institute of Chicago notes, “The Art Institute is grateful to the Projeto Lygia Pape, for allowing our access to the archive of Pape’s extant Tecelares . The resulting selection of woodblock prints reveals a unique perspective about the artist’s working process, as well as her rapid and deep understanding of how to manipulate her limited choice of materials to produce one of the most radically inventive and exciting bodies of printed art of the second half of the 20th century.” Although Pape’s woodblock prints are well known, they haven’t yet received a more focused approach and dedicated presentation until now. This exhibition and the accompanying publication explore these works in depth, situating them within Pape’s broader career, revealing new insights into her process, and examining the ways in which she used them to embody her core ideas about art: “My concern is always invention. I always want to invent a new language that’s different for me and for others, too… I want to discover new things. Because, to me, art is a way of knowing the world.” Lygia Pape: Tecelares is organized by the Art Institute of Chicago and curated by Mark Pascale, Janet and Craig Duchossois Curator, Prints and Drawings. A fully illustrated catalogue accompanies the exhibition and features essays by Adele Nelson, Pascale, and María Cristina Rivera Ramos. ",
    "source_updated_at": "2023-02-09T09:59:07-06:00",
    "updated_at": "2023-09-23T23:47:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}