{
    "id": 325,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/325",
    "title": "Salvador Dalí: The Image Disappears",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/325/salvador-dali-the-image-disappears",
    "copy": " FOR IMMEDIATE RELEASE February 10, 2023   Chicago— The Art Institute is pleased to announce Salvador Dalí: The Image Disappears , which explores the pivotal decade of the 1930s, when Salvador Dalí emerged as the inventor of his own personal brand of Surrealism. This installation of 50 paintings, sculptures, drawings, collages, along with a rich selection of books and ephemera—on view from February 18 through June 12, 2023 —considers Dalí’s work in light of two defining, if contradictory, impulses: an immense desire for visibility and the urge to disappear. The Art Institute first exhibited the work of Salvador Dalí in 1933, as the artist was emerging as a one-man artistic phenomenon with his own personal brand of Surrealism. The museum acquired a Dalí painting shortly thereafter, becoming one of the first cultural institutions anywhere in the world to do so. In the nearly 90 years since, the Art Institute’s unparalleled commitment to collecting Dalí has resulted in holdings of more than three dozen of his creations across mediums. But until now, the museum has never mounted an exhibition solely focused on Dali’s work. Caitlin Haskell, Gary C. and Frances Comer Curator, Modern and Contemporary Art, and Director, Ray Johnson Collection and Research shares, \"The Art Institute was among the first museums to display Dali’s work, and for us it’s been a thrill to organize his first solo exhibition at the museum, building on icons we know well and setting them in context with pinnacle works from around the world.\" Featuring icons of the Art Institute’s Surrealism collections alongside extremely rare loans from leading public and private collections in Europe and the US, the exhibition explores a series of “disappearing acts” undertaken by the artist at the height of his fame. Additionally, new technical analysis undertaken for this exhibition illuminates further hidden imagery within Dalí’s works that offer meditations on his wry and sophisticated approach to art making. “Dalí trusted that the public would be receptive to his challenging and unusual imagery, and we hope that this exhibition will welcome visitors to see his signature motifs with fresh eyes,” remarks Jennifer Cohen, curator of provenance and research. The exhibition is curated by Caitlin Haskell, Gary C. and Frances Comer Curator, Modern and Contemporary Art, and Director, Ray Johnson Collection and Research, and Jennifer Cohen, curator of provenance and research, Director’s Office. ",
    "source_updated_at": "2023-02-10T14:41:20-06:00",
    "updated_at": "2023-09-23T23:47:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}