{
    "id": 326,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/326",
    "title": "Gio Swaby: Fresh Up",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/326/gio-swaby-fresh-up",
    "copy": " FOR IMMEDIATE RELEASE March 22, 2023   Chicago— The Art Institute is pleased to announce Gio Swaby: Fresh Up , an exhibition that explores the intersections of Blackness and womanhood from the textile-based, multidisciplinary artist Gio Swaby. On view from April 8 through July 3, 2023 , this is Swaby’s first solo museum show and brings together seven of her series from 2017 through 2021, along with approximately 15 new works. Having grown up in the Bahamas surrounded by the materials her seamstress mother used, Swaby chose to work in textiles—a medium traditionally associated with domesticity and femininity—as a means to imbue her works with both familiarity and labor-intensive care. From there, she upends tradition. Her often life-size portraits give a sense of monumentality to the techniques of embroidery and piecing, and she also presents the reverse side of her intricately rendered canvases so that the stitching process of her freehand style—the normally hidden knots and loose threads—is visible. While there’s a vulnerability to “showing the back,” Swaby embraces and elevates these imperfections. Her embroidered portraits are anchored in the connections she forges with her subjects: each portrait begins with a photo shoot in which her sitters are captured in a moment of self-awareness and empowerment. Simultaneously individualized and representative—the subjects are not identified by name, and while the choices of fashion and accessories are the deliberate outcome of the artist/sitter collaboration, they also allow the viewer to see a reflection of themselves in a hairdo, a pose, a pair of fashionable shoes. The title of the show, Fresh Up , developed with the artist, is a Bahamian phrase often used as a way to compliment someone’s style or confident way of being. Swaby has remarked, “It holds a lot of positivity and joy. It also speaks to the tone of confidence and power that I want to create with these works. I love that it is a way to form connections through a simple phrase.” Melinda Watt, Chair and Christa C. Mayer Thurman Curator, Textiles notes, “Swaby’s work in textiles is firmly rooted in her own personal history and in a desire to make art that is approachable and accessible to a broad audience, but in particular to Black women and girls. She offers her viewers the possibility of seeing themselves reflected in her work, and of seeing themselves on art gallery and museum walls, where they are underrepresented. Swaby’s intention of creating more nuanced images of Black sitters who are empowered to be themselves, beautiful but not idealized, is a message that I and my colleagues are honored to share with our visitors.” Gio Swaby: Fresh Up is organized by the Art Institute of Chicago and Museum of Fine Arts, St. Petersburg. The exhibition is curated by Melinda Watt, chair and Christa C. Mayer Thurman Curator of Textiles, Art Institute of Chicago, and Katherine Pill, curator of contemporary art, Museum of Fine Arts, St. Petersburg. A fully illustrated catalogue, published by Rizzoli, accompanies the exhibition and includes an interview between the artist and Pulitzer Prize–winning writer Nikole Hannah-Jones, as well as essays by the curators and contributions from Swaby herself. ",
    "source_updated_at": "2023-04-06T11:55:45-05:00",
    "updated_at": "2023-09-23T23:47:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}