{
    "id": 327,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/327",
    "title": "Van Gogh and the Avant-Garde: The Modern Landscape",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/327/van-gogh-and-the-avant-garde-the-modern-landscape",
    "copy": " FOR IMMEDIATE RELEASE April 17, 2023   Chicago— During an intensely creative period between 1882 and 1890, Vincent van Gogh and other notable Post-Impressionists found new inspiration in the changing landscape just outside of Paris. On view at the Art Institute of Chicago May 14 through September 4, 2023, Van Gogh and the Avant-Garde: The Modern Landscape brings together more than 75 paintings and drawings from this formative period by Van Gogh as well as Georges Seurat, Paul Signac, Emile Bernard, and Charles Angrand, shedding new light on their boundary-pushing techniques and illuminating the power of place to shape artistic identities. Long a popular spot for leisure activities, the area along the Seine River underwent a period of rapid development toward the end of the 19th century, as coal, gas, and manufacturing facilities appeared along the skyline. The tensions between recreation and industry visible in the landscapes of Asnières and other nearby locales attracted Van Gogh and his contemporaries, igniting their creativity and prompting them to develop new ways of recording what they saw. As Van Gogh remarked in a letter shortly before his arrival in Paris, “the bringing together of extremes—the countryside as a whole and the bustle here [in the city]—gives me new ideas.” Each artist explored the use of discrete brushstrokes and strong colors in innovative ways, in turn developing novel styles of painting. As Jacquelyn N. Coutré, Eleanor Wood Prince Associate Curator, Painting and Sculpture of Europe, remarks, “The pioneering work by Seurat, Signac, Bernard, and Angrand in the northwestern suburbs of Paris prompted many artists, including Van Gogh, to rethink the possibilities of painting. It was here, in this location and in conjunction with these artists, that he learned to energize his brushstroke and to ‘see color’, both important contributions to his rapid development as an artist.” The more than 75 works in this revelatory presentation include many from private collections that are rarely displayed. Twenty-five works are by Van Gogh, including paintings from three triptychs that will be shown together for the first time. Van Gogh and the Avant-Garde: The Modern Landscape is organized by the Art Institute of Chicago and the Van Gogh Museum, Amsterdam. This exhibition is curated by Jacquelyn N. Coutré, Eleanor Wood Prince Associate Curator, Painting and Sculpture of Europe, at the Art Institute of Chicago, and Bregje Gerritse, researcher at the Van Gogh Museum, Amsterdam, with the assistance of Jena K. Carvana, curatorial associate in Painting and Sculpture of Europe at the Art Institute of Chicago. The exhibition is accompanied by a fully illustrated catalogue with essays by the curators and other noted scholars. ",
    "source_updated_at": "2023-06-01T11:08:21-05:00",
    "updated_at": "2023-09-23T23:47:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}