{
    "id": 328,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/328",
    "title": "Art Institute of Chicago Announces Acquisition of Exceptional Dutch Mannerist Print Collection",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/328/art-institute-of-chicago-announces-acquisition-of-exceptional-dutch-mannerist-print-collection",
    "copy": " FOR IMMEDIATE RELEASE May 1, 2023   CHICAGO— The Art Institute of Chicago is pleased to announce the acquisition of 1,440 Dutch Mannerist prints from the Hearn Family Foundation and Charles Hack collection. Ranging chronologically from the 1530s to about 1650, these prints chart the history of Dutch printmaking at the period of its greatest technical and artistic sophistication. The incomparable collection, assembled over three decades, reveals all the complexity and sophistication of Mannerist art, including a virtuosic command of printmaking, unusual perspectives and proportions, and eroticism coupled with a delight in allegory and humanism. The core of this acquisition is the work of Hendrick Goltzius (1558–1617), the most significant 16th-century Dutch artist and one of the greatest draftsmen and printmakers of his age. Also featured are works by a generation of artists who either trained with Goltzius or tried to measure up to his formidable example. His pupils—including Jacob Matham, Jacques de Gheyn, Jan Saenredam, and Jan Muller, all virtuosos—provide a rich and varied context to Goltzius’s masterworks. “The great artists of the period delighted in invention, and artfully combined erudition, humor, and sensuality in images of striking visual force,” said Jamie Gabbarelli, Prince Trust Associate Curator in Prints and Drawing. “This purchase constitutes a monumental leap forward in the department’s Old Master holdings. In a single stroke, we have filled a major gap in the Art Institute’s collection, allowing the museum to serve as a major global center for the study, interpretation, and exhibition of Dutch art of the 16th and 17th centuries.” Jacquelyn Coutré, Eleanor Wood Prince Associate Curator in Painting and Sculpture of Europe, adds, “The Charles Hack Collection offers a superb complement to the museum’s collection of Northern European paintings and sculptures. Unparalleled in both quality of impressions and breadth of coverage, the collection allows for a rich dialogue about evolving representations of the human body, iconographical variations in the depiction of familiar subjects, and the complex relationship between painting and printmaking during this period.” In addition to the donation of a rare print to the museum, The Archer and the Milkmaid , designed by Jacques de Gheyn II, Mr. Hack generously established a purchase fund that will be used to continue acquiring Dutch Mannerist prints of the highest quality. Selections of prints from the collection will start going on regular view in galleries 212a and 213a in November 2023. A large exhibition and publication tentatively scheduled for 2027 will celebrate the acquisition. ",
    "source_updated_at": "2023-05-01T15:20:24-05:00",
    "updated_at": "2023-09-23T23:47:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}