{
    "id": 329,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/329",
    "title": "Ellsworth Kelly: Portrait Drawings",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/329/ellsworth-kelly-portrait-drawings",
    "copy": " FOR IMMEDIATE RELEASE May 30, 2023   CHICAGO— The Art Institute of Chicago is pleased to announce Ellsworth Kelly: Portrait Drawings, on view from July 1 through October 23, 2023 and featuring nearly 100 rarely seen drawings by the celebrated artist, best known as a pioneer of abstraction and recognized as one of the most important postwar American artists. This represents the first museum exhibition dedicated exclusively to this subject and spans the majority of Kelly’s 70-year career, showcasing his evolving and wide-ranging approach to both portraiture and drawing. Kelly drew likenesses of himself and his friends frequently throughout his long life (1923-2015). Of the 30 self-portraits in the exhibition, the earliest is his haunting Self-Portrait, Normandy , which was made by candlelight in an army tent during World War II while he was serving in the US Army’s Camouflage Battalion. Other portraits in the exhibition demonstrate the influence of artists whose work he encountered after the war, first as an art student in Boston and later in Paris, among them the German expressionist, Max Beckmann, Pablo Picasso, and Henri Matisse. While we know who many of his sitters are or were—friends, curators, critics, and fellow artists, including Robert Indiana and Jack Youngerman—many others, especially from Kelly’s early years, remain unknown. Figurative and personal, these seldom exhibited portraits reveal an unfamiliar aspect of Kelly’s practice and affirm his observation that “all of my work comes out of drawing.” “These undeservedly little known self-portraits and informal depictions of Kelly’s friends offer a surprisingly intimate look at how he evolved as an artist and how he effortlessly merged figuration and abstraction” said Kevin Salatino, chair and Anne Vogt Fuller and Marion Titus Searle Curator, Prints and Drawings, and one of the curators for this exhibition. Ellsworth Kelly: Portrait Drawings is also part of a yearlong Ellsworth Kelly Centennial, honoring the centenary of Kelly’s birth on May 31, 1923 and his enduring legacy. Also in celebration of this occasion, the Art Institute is honored to receive a gift of 25 major works on paper from Kelly’s husband, Jack Shear. A selection of these drawings will be presented in the exhibition, as well as in a companion installation. “The Art Institute has collected the work of Ellsworth Kelly for more than 60 years,” said James Rondeau, President and Eloise W. Martin Director of the Art Institute of Chicago. “We are honored to receive this transformational gift from Jack Shear and to once again feature the artist’s graphic practice in our galleries, which played such a foundational role in his life’s work.” The exhibition is curated by Kevin Salatino, chair and Anne Vogt Fuller and Marion Titus Searle Curator, Prints and Drawings, and Emily Ziemba, director, curatorial administration, Prints and Drawings. ",
    "source_updated_at": "2023-05-30T15:07:45-05:00",
    "updated_at": "2023-09-23T23:47:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}