{
    "id": 33,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/33",
    "title": "Press Releases from 1971",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/33/press-releases-from-1971",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 7, 1971 Rene Magritte's Time Transfixed (1939), major acquisition, purchased according to the Winterbotham Collection Plan of 1921; comments by curator of 20th Century Art Anne d'Harnencourt 163-165 January 19, 1971 German Paintings of the 19th Century, exhibition organized by Yale University Art Gallery; paintings lent by museums of West Germany; US venues and catalogue; comments by curator of Early Painting Joseph Rishel 166-168 January 19, 1971 Durer and His Predecessors, exhibition in celebration of the artist's 500th birthday; works on view, comments by curator of Prints and Drawings Department Harold Joachim 169-170 January 28, 1971 Saint Joseph (ca. 1500), oak polychrome figure attributed to Bernt Notke, acquisition made possible by Kate Buckingham Fund; comments by Assistant Director for Museum Services Allen Wardwell 171 February 3, 1971 Discretionary Admission Policy, first trial month; report by AIC Director Charles C. Cunningham; museum operations 152-153, 161-162, 172-173 February 14, 1971 Junior Museum Newsletter, 7th Birthday of The Junior Museum; Faces, exhibition from Permanent collection, curated by Lois Raasch, David Stone, and Celia Marriott; Holiday Film Festival, Norman McLaren's films; the 1970 Textile Workshop, instructor Jay Hinz; Crossroads, exhibition series sponsored by Mary and Leigh Block, featuring Chicago artists Harry Bouras, Marjory Scheid, Robert Amft, and Micsh Kohn; list of Junior Museum volunteers; gifts and donations 174 February 22, 1971 73rd Chicago and Vicinity Exhibition, jury comprised of Alicia Legg of The Museum of Modern Art in New York, artists Sam Gilliam, and AIC curator of 20th Century Art Department A. James Speyer 175 March 29, 1971 The Wheatfield by Georges Braque, gift of Mr. and Mrs. Leigh B. Block; comments by curator of 20th Century Art Anne d'Harnencourt 176-177 April 6, 1971 Cezanne, exhibition in celebration of 50th Anniversary of the Phillips Collection in Washington, D.C., organized in collaboration with AIC and Boston Museum of Fine Arts; history of the collection; comments by AIC Director Charles C. Cunningham; catalogue prepared by AIC curator of 20th Century Art Anne d'Harnoncourt 178-180 April 13, 1971 Development Plan for fund-raising campaign, grant presented to AIC by Chairman of Standard Oil Foundation, IN, John E. Swearingen at preview dinner for Cezanne exhibition; remarks by Mr. Swearingen and President of AIC Board Leigh. B. Block 178-182 April 20, 1971 20th Century Prints, Part 1: 1900-1910, the first installment of exhibition series on printmaking; comments by curator of Prints and Drawings Department Harold Joachim 183-184 April 27, 1971 31st Exhibition of The Society for Contemporary Art: Works on Paper; comments by curator of Prints and Drawings Department Harold Joachim; gifts of works by June Leaf, Jasper Johns, and Wayne Thiebaud 185 May 3, 1971 Matisse as a Draughtsman, exhibition organized by Baltimore Museum of Art, works lent from US and Europe including collection of the Matisse family; catalogue and venues 186-187 May 7, 1971 Silver and gilt monstrance (1631) by Spanish goldsmith Joannes de Nusco, acquisition made possible through Bessie Bennett Fund; comments by curator of European Art John Keeffe 188 American Textiles, exhibition from Permanent collection, works on view; comments by curator of Textiles Virginia Bath 189 May 9, 1971 David Adler, the Architect and His Work by Richard Pratt, AIC publication in honor of important AIC Trustee, sponsored by AIC President Emeritus William McCormick; exhibition of the same title in the Burnham Gallery of Architecture 190 May 13, 1971 Reception for AIC volunteers given by the Trustees, Woman's Board, and Museum staff; remarks by President of the Woman's Board Mrs. Robert Nixon Glore 191 May 24,1971 The Garden Restaurant, opening for Summer 192 May 25, 1971 Traveling Fellowships for SAIC graduating students, announcement of winners and exhibition of works by candidates, list of participants with biography notes and guest jurors 193-195 May 26, 1971 The Rise of American Architecture, 1815-1915, exhibition organized by The Metropolitan Museum of Art in cooperation with the Graham Foundation for Advanced Studies in Fine Arts; overview; comments by AIC curator of American Decorative Arts David Hanks and related publication by the exhibition curator Edgar Kaufman, Jr., of Columbia University; concurrent AIC exhibition titled American Architectural Drawings and Related Documents from the Burnham Library of Architecture 196-197 June 22, 1971 Art Rental and Sales Gallery, Textiles for Collectors, exhibition of contemporary textile artists including SAIC alumni; remarks by curator of Textile Department Christa C. Mayer; list of participants with biography notes; Professor and Head of SAIC Weaving Department Else Regensteiner 200-201 July 1, 1971 Mahogany Queen Anne side chair, 1742, New York, acquisition made possible through Richard T. Crane, Jr., Memorial Fund; the chair shown prior to exhibition titled American Art of the Colonies and Early Republic; note on acquisition by curator of American Decorative Arts David Hanks 203-204 July 16, 1971 The Sculpture of Richard Hunt, (SAIC alumnus), exhibition from The Museum of Modern Art in New York, catalogue by MOMA director of Painting and Sculpture William S. Lieberman; remarks by AIC Director Charles C. Cunningham 205-207 September 2, 1971 Allegory of Maternal Love. Charity. (ca. 1744) by Francesco de Mura, acquisition made possible through Preston O. Morton Memorial Purchase Fund 208 September 23, 1971 Mrs. John W. Taylor, appointed Coordinator of AIC Centennial Fund; the fund established in preparation for the Museum's 100th anniversary (1979), announcement and remarks by AIC President Leigh B. Block 209, 220-222 September 27, 1971 The Reliance Building, exhibition of photographs of the structure proposed as a Chicago landmark concurrent with hearings by Commission on Chicago Historical and Architecture Landmarks 210 Photographs by David Lockhart, exhibition; related publication titled Midwest Landscape and Its People by the photographer 211 Views of Florence and Tuscany, exhibition sponsored by International Exhibitions Foundation of Washington, D.C., featuring the Grand Tour drawings of Florence and Tuscany by Diuseppe Zocchi with corresponding photographs by the exhibition curator Elaine Evans Dee of Cooper-Hewitt Museum in New-York; Mrs. J. P. Morgan Collection in The Pierpont Morgan Library of New York 212 October 12, 1971 Theodore A. Chipps, appointed Assistant Administrator for Development and Membership replacing Donald Mensinger; AIC annual find-raising activities 213 November 5, 1971 A Women's Bath and Laundry , Japanese ukiyo-e painting, Horunobu style, attributed to Shigemasa, acquisition made possible through Margaret Gentles Purchase Fund 214-215 November 8, 1971 Photographs by Kenneth Josephson, exhibition of SAIC professor and chairman of Photography; comments by AIC curator of Photography Marie Czach 216 November 16, 1971 Amedee-David, Marquis de Pastoret (1826) by Ingres, acquisition made possible through Dorothy Eckhart Williams Bequest, Robert Allerton Purchase Fund, Bertha E. Brown Fund, and the Major Acquisition Fund; announcement and remarks by AIC President Leigh B. Block and AIC Director Charles C. Canningham; the painting provenance 217-219 Annual Meeting of the Institute's Governing Life Members launching AIC Centennial Fund campaign, fund-raising goal to be completed by 1979, in the year of the Museum's 100th Anniversary; remarks by AIC President Leigh B. Block; chairman of the campaign AIC Trustee Charles C. Haffner III; the Museum expansion and renovation program commissioned by the architectural firm of Skidmore, Owings and Merril; estimate expenditures 209, 220-222 November 19, 1971 Annual Meeting of the Governing Life Members, Stanley M. Freeling and Potter Palmer (great grandson of distinguished AIC benefactors), elected AIC Trustees; James W. Alsdorf, Edward H. Bennett, Jr., Warner A. Wick, and William Wood-Prince, re-elected AIC Trustees; Sigmund W. Kunstadter and Andrew McNally III, named Life Trustees 223-224 November 22, 1971 The Art of the Sepik River, exhibition of tribal art of New Guinea; remarks by curator of Primitive Art Allen Wardwell; exhibition dates extended 225 December 13, 1971 Egon Schile and the Human Form, exhibition of drawings and watercolors organized by Des Moines Art Center, catalogue with preface by the Art Center Director James T. Demetrion 226-227 December 13, 1971 Edward Lear in Greece, exhibition of watercolors from The Gennadius Library in Athens, circulated by International Exhibitions Foundation 228 December 16, 1971 The Robert R. McCormick Charitable Trust, grant to AIC Centennial Fund; announcement by Director of the Trust Thomas R. Furlong and Chairman of the Fund Charles C. Haffner III 220-222, 229 December 21, 1971 William T. Wiley, exhibition of mixed media works, organized by Berkley University Art Museum, CA; exhibition catalogue titled Wizdumb by the show curator Brenda Richardson with notes by the artist 230-231 Edouard Vuillard 1868-1940, retrospective, organized by Art Gallery of Ontario in Toronto; exhibition venues and catalogue by art critic of London Sunday Times John Russel 232-233 December 29, 1971 Slide-tape program for Spanish-speaking people, written by lecturer of Museum Education Department Celia Marriott 234 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:43-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}