{
    "id": 330,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/330",
    "title": "Remedios Varo: Science Fictions",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/330/remedios-varo-science-fictions",
    "copy": " FOR IMMEDIATE RELEASE July 5, 2023   CHICAGO— The Art Institute of Chicago is pleased to announce Remedios Varo: Science Fictions , on view from July 29 through November 27, 2023 . This exhibition will include more than 60 paintings and drawings by the Spanish-born, Mexico City-based artist created between 1955 until her death in 1963. While this chapter of Varo’s career measured less than a decade, it represents her grappling with a lifetime of ideas and demonstrates her lasting contribution to modern art and the global legacies of Surrealism. Varo was part of a remarkable community of artists working in Mexico, and while her impact has garnered recognition there, this is the first museum exhibition devoted to Remedios Varo in the United States in more than 20 years. Born in Spain, Varo (María de los Remedios Alicia y Rodriga Varo y Uranga) fled Europe in 1941 due to the growing dangers of World War II and emigrated permanently to Mexico City, where she worked amid a community of Mexican and European artists including Leonora Carrington, Gunter Gerzso, Kati and Jose Horna, Alice Rahon, and Wolfgang Paalen, who drew inspiration from the culture and geography of Mexico. It was here that Varo developed her unique practice of juxtaposing Surrealist chance-based techniques with imagery from disciplines as wide-ranging as astronomy, ecology, geographic exploration, feminist critique, magic, mysticism, psychology, and tarot. The works assembled for this exhibition come from 10 institutional and private collections in Europe and the Americas and build upon the Art Institute’s longstanding tradition of collecting, exhibiting, and producing new research on Surrealist artworks. “Remedios Varo was a uniquely powerful artist, who brilliantly wove together two seemingly contradictory impulses of 20th-century painting,” said Caitlin Haskell, the Art Institute’s Gary C. and Frances Comer Curator of Modern and Contemporary Art. “On one hand, Varo’s works are rich with passages of material abstraction, and on the other hand she used storytelling to remarkable ends, showing how the creative imagination could have social and political reach. This exhibition provides an opportunity not only to share Varo’s works with new audiences, but also to underscore her vital place in our conception of mid-20th-century art making.” Organized in partnership with the Museo de Arte Moderno (Museum of Modern Art, Mexico City), the exhibition marks a significant milestone in the Art Institute’s efforts to expand the geographic borders of the Surrealist movement and bring these important works to visitors in the United States. “In Mexico, Varo has been revered as a cult figure since the 1950s, her allure stemming from the enigmatic nature of her work, both in terms of its subject matter and technique,” said Tere Arcq, former Chief Curator of Museo de Arte Moderno. “Varo delved into profound and arcane subjects such as alchemy, magic, and mysticism, blending ancient esoteric beliefs with modern scientific knowledge, the cosmic with the tangible human realm, and ancient wisdom with forward-thinking ideas. She became a visionary with a unique perspective: a spirituality led by the harmonic coexistence of human beings with one another, other living beings, and with the larger, interconnected universe.” Remedios Varo: Science Fictions is curated by the Art Institute’s Caitlin Haskell and guest curator from Museo de Arte Moderno, Tere Arcq. ",
    "source_updated_at": "2023-08-14T11:57:19-05:00",
    "updated_at": "2023-09-23T23:47:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}