{
    "id": 331,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/331",
    "title": "Kameelah Janan Rasheed: Unsewn Time",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/331/kameelah-janan-rasheed-unsewn-time",
    "copy": " FOR IMMEDIATE RELEASE August 11, 2023   CHICAGO— The Art Institute of Chicago is pleased to announce Kameelah Janan Rasheed: Unsewn Time , on view from August 26, 2023 through January 8, 2024 . Nearly 20 works by the New York-based artist will be presented, including photographs and large-scale pieces made from photographic materials; videos; and etchings. Uniting this variety of formats is Rasheed’s devotion to language, experimental writing, ritual, and learning. Born in 1985, Rasheed taught high school classes in California and New York and worked in curriculum development while developing her unique approach to printmaking, photography, and video to explore a range of topics. In her early work, research appeared as photocopied, annotated fragments of texts, and served as symbols of the active and ongoing process of learning. For this exhibition Rasheed engages with mark-making to expand the scope of language. These marks are made only partly under the artist’s control; Rasheed has embraced transformation and chance in her working method. “This exhibition considers how we learn through experimentation and play, as revealed through Rasheed’s research and artistic process,” said Grace Deveney, David C. and Sarajean Ruttenberg Associate Curator at the Art Institute of Chicago. “A departure from her previous shows, Rasheed utilizes technologies of light-sensitive materials associated with photography and introduces audiences to different ways of seeing and interpreting the art form. The show is an exciting survey of Rasheed’s current ways of working with photographic processes, printmaking, and video.” The exhibition includes two large works made from chemical transformations using photographic developer and light on photosensitive paper, two lithographs, two prints on galvanized steel, four videos, and one installation. All works are by Kameelah Janan Rasheed and appear courtesy of the artist and NOME Gallery, Berlin. Kameelah Janan Rasheed: Unsewn Time is curated by the Art Institute’s Grace Deveney. ",
    "source_updated_at": "2023-08-14T11:57:51-05:00",
    "updated_at": "2023-09-23T23:47:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}