{
    "id": 332,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/332",
    "title": "Dan Friedman: Stay Radical",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/332/dan-friedman-stay-radical",
    "copy": " FOR IMMEDIATE RELEASE August 14, 2023   CHICAGO— The Art Institute of Chicago is pleased to announce Dan Friedman: Stay Radical , on view from September 2, 2023 through February 4, 2024 . This exhibition is the first museum retrospective focused on the extraordinary and underrecognized career of American designer Dan Friedman. The exhibit will feature more than 50 works that showcase Friedman’s unbounded creativity through posters, books, large-scale assemblages, and iconoclastic furniture designs. Drawn primarily from the Art Institute’s collection, this exhibition charts Friedman’s remarkable mid-career transformation from a graphic designer to a multimedia creator whose neon-colored works defy traditional categories. His unconventional style led to diverse collaborations with some of the most prominent artists living in New York City in the early 1980s, including Jean-Michel Basquiat, Keith Haring, and Tseng Kwong Chi. Friedman’s career began with training at two prestigious schools for modern design and typography in Europe. He then went on to teach graphic design at Yale University before building his early career in corporate branding for large companies like Citibank. Despite his success, by the late 1970s Friedman became disillusioned with corporate work and immersed himself in the artistic subculture of the East Village. This experience allowed him to explore the full range of his creativity, and begin creating the wild, mixed-media assemblages and customized furniture pieces that became the hallmark of his practice. Friedman’s work blurs the boundaries between art and design, inspired by everyday debris from the streets of New York and diverse references to popular culture, including corporate logos and cartoon characters. Friedman employed found objects and vibrantly painted surfaces to create lyrical, yet irreverent compositions that explore themes ranging from ecological disaster to day dreams. “He had an absurdist sensibility that oscillated between humor and tragedy,” said Alison Fisher, Harold and Margot Schiff Curator, Architecture and Design, “an attitude that allowed him to make space for radical optimism in a materialistic, media-driven world.” During the late 1980s, Friedman became increasingly invested in work addressing the political and social issues of his time, including rapidly evolving technology, environmental pollution, and South African apartheid. The most iconic of these projects—his 1987 Art Against AIDS Poster —was created to help combat the AIDS crisis, a disease that had a devastating impact on Friedman’s artistic community in New York and claimed his own life in 1995. Building on the Art Institute’s early acquisition of Friedman’s work in 1989, this exhibition represents a timely, wide-ranging examination of a major, yet underexplored figure in 20th century design whose unbridled practice speaks to stylistic and political directions in art and design today. Dan Friedman: Stay Radical is curated by Alison Fisher, Harold and Margot Schiff Curator, Architecture and Design, with McKenzie Stupica, COSI Research Fellow in Architecture and Design. ",
    "source_updated_at": "2023-08-14T11:22:44-05:00",
    "updated_at": "2023-09-23T23:47:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}