{
    "id": 333,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/333",
    "title": "Art Institute of Chicago, School of the Art Institute Chicago employees ratify union contract",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/333/art-institute-of-chicago-school-of-the-art-institute-chicago-employees-ratify-union-contract",
    "copy": " FOR IMMEDIATE RELEASE August 15, 2023   CHICAGO— More than 500 employees of the Art Institute of Chicago (AIC) and the School of the Art Institute of Chicago (SAIC) have ratified their first union contract. AIC and SAIC employees formed their union, Art Institute of Chicago Workers United (AICWU)/AFSCME, in January 2022. Contract negotiations began in May 2022 and resulted in a tentative agreement on July 31 this year. Over the past week, union members attended ratification meetings to review the terms of the agreement and vote on its approval. “The Art Institute deeply values its employees and is happy to have reached a contract agreement that meets the needs of our staff and allows us to continue providing a world-class education and cultural experience,” said Alexandra Holt, Executive Vice President for Finance and Administration, Art Institute of Chicago. “This process has been an important step in building the future of our institution and we are so pleased to all move forward together.” “AIC and SAIC staff made history when they formed the first major museum union in Chicago. Now they’ve secured a landmark union contract that raises pay, creates new career opportunities, keeps health care affordable and protects workers’ rights on the job,” AFSCME Council 31 Executive Director Roberta Lynch said. “By coming together, AIC and SAIC employees are improving their working lives and blazing the trail for other cultural workers in Chicago and beyond.” Under the four-year agreement, wages will increase at least 12.25% and as much as 16.25% across the board, with lower-paid employees receiving higher increases. In addition, the wage floor will rise to $17 an hour now and $18 an hour in 2025, and employees will continue to be eligible for additional raises based on merit. Among other provisions: To help employees build careers at the museum and school, job openings will be posted internally and qualified in-house applicants will be guaranteed an interview. To keep health care affordable, there will be no change to employees’ health insurance premiums next fiscal year. In the following years, the employer will pay a higher percentage of the total cost. To assist employees in the event of a layoff, the union and all affected employees will receive 21 days’ advance notice and the union will have the right to bargain over the impact. To improve communication and address ongoing issues, the parties will each delegate five representatives to a standing joint labor-management committee that will meet quarterly. To resolve disputes should they arise, the contract establishes a fair process decided by a neutral third-party arbitrator. AICWU/AFSCME also represents some 600 non-tenure-track faculty at SAIC, who have begun negotiations toward their own collective bargaining agreement. For inquiries, please contact publicaffairs@artic.edu. ",
    "source_updated_at": "2023-08-15T09:38:30-05:00",
    "updated_at": "2023-09-23T23:47:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}