{
    "id": 334,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/334",
    "title": "Among Friends and Rivals: Caravaggio in Rome",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/334/among-friends-and-rivals-caravaggio-in-rome",
    "copy": " FOR IMMEDIATE RELEASE August 24, 2023   CHICAGO— The Art Institute of Chicago is pleased to announce Among Friends and Rivals: Caravaggio in Rome , on view from September 8, 2023 through December 31, 2023 . This intimate exhibition will include two rarely loaned Caravaggio paintings alongside works from the Art Institute’s collection by some of his closest friends and rivals from the 17th century Roman art scene. With only seven Caravaggio paintings in collections in the United States, this is a rare opportunity to view the innovation and influence of Caravaggio’s work in person. Two of the paintings within this exhibition— The Cardsharps , on loan from the Kimbell Art Museum, and Martha and Mary Magdalene, on loan from the Detroit Institute of Arts—showcase Caravaggio’s ability to capture drama through gesture, light, and composition. Born in Milan in 1571, Michelangelo Merisi da Caravaggio entered the art scene in Rome around 1592 and over a short career developed an original and captivating style that attracted eminent patrons and passionate followers including Giovanni Baglione, Bartolomeo Manfredi, and Francesca Buoneri. “Caravaggio’s work invites slow looking to take in the deliberate details of the narratives within familiar scenes of drinking and gambling, or of saints and holy figures,” said Rebecca Long, Patrick G. and Shirley W. Ryan Curator, Painting and Sculpture of Europe. “He was a true storyteller whose paintings are most striking in person.” Caravaggio’s legacy and influence are seen in the work of many other artists working in Rome. Three paintings from the Art Institute’s collection round out this focused exhibition including one by Caravaggio’s great rival, Baglione, and two of his closest associates and followers, Manfredi and Buoneri. Among Friends and Rivals: Caravaggio in Rome is curated by Rebecca Long, Patrick G. and Shirley W. Ryan Curator, Painting and Sculpture of Europe. ",
    "source_updated_at": "2023-08-24T09:51:53-05:00",
    "updated_at": "2023-09-23T23:47:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}