{
    "id": 335,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/335",
    "title": "Camille Claudel",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/335/camille-claudel",
    "copy": " FOR IMMEDIATE RELEASE September 6, 2023   CHICAGO— The Art Institute of Chicago is pleased to announce Camille Claudel , on view from October 7, 2023 through February 19, 2024 . This exhibition is the first comprehensive North American show focused solely on Camille Claudel’s work in 35 years. It will include nearly 60 sculptures that demonstrate the broad range of genres, formats, and materials in which Claudel conceived her work and executed with brilliant technique. While she was among the most daring and visionary French artists of the late nineteenth century, Claudel’s work has largely been characterized by her tumultuous life—her relationship with sculptor Auguste Rodin and the disruption of her career as she spent the last 30 years of her life in a psychiatric facility. This exhibition will include her best known compositions and span the entirety of her brief but consequential body of work created between the 1880s and 1913. Her work was first shown in the United States at the 1893 Chicago World’s Fair and now, on the 130th anniversary of that display, the Art Institute of Chicago will bring the largest collection of her work under one roof back to Chicago. Only seven museums in the United States currently hold sculptures by Claudel, making this presentation of more than half her entire body of work a rare retrospective of this underrecognized artist. “Camille Claudel’s work has historically been associated with Rodin’s reputation and overshadowed by her biography, but she was a fiercely independent and forward-thinking creator,” said Emerson Bowyer, Searle Curator of Painting and Sculpture of Europe at the Art Institute of Chicago. “Her brilliantly expressive depictions of the human form convey complex and powerful emotions that remain universal in their appeal.” This exhibition seeks to reevaluate her work and reposition it within a more complex genealogy of modernism. The Art Institute of Chicago’s Emerson Bowyer curated this exhibition in collaboration with Anne-Lise Desmas, Senior Curator of Sculpture and Decorative Arts at the J. Paul Getty Museum in Los Angeles. The show will travel following the close in Chicago and be on view at the Getty from April 2 through July 21, 2024. “With her daring and innovative creations, Claudel was among the most important sculptors of the late 19th and early 20th centuries, when very few women achieved notoriety in her field,” said Anne-Lise Desmas, Senior Curator of Sculpture and Decorative Arts at the Getty Museum. “We cannot wait for U.S. audiences in two major cities to encounter her groundbreaking art.” The exhibition will be organized chronologically and thematically with key works to demonstrate the broad range of genres, formats, and materials in which Claudel conceived her sculptures, enhancing the importance and novelty of her creations. Camille Claudel is accompanied by a scholarly catalog with essays by specialists on Claudel, newly translated letters written by the sculptor, and a contribution by artist Kiki Smith. ",
    "source_updated_at": "2023-09-06T13:20:47-05:00",
    "updated_at": "2023-09-23T23:47:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}