{
    "id": 34,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/34",
    "title": "Press Releases from 1972",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/34/press-releases-from-1972",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 4, 1972 Tall clock, 1912, Prairie School style, designed by George Grant Elmslie, acquisition made possible through the gift of Mrs. Theodore Tieken 235 January 17, 1972 AIC Director Charles C. Cunningham, resignation; announcement and remarks by AIC President Leigh B. Block; major challenges of Mr. Cunningham's tenure (1966-1972), excerpts from letter of resignation and biography note 236-238 January 19, 1972 AIC Chairman of the Committee on Goodman Theatre Stanley M. Freehling, statement on the Theatre and School of Drama; Kenneth M. Myers, appointed Goodman Theatre Managing Director; retirement of Mr. Reich, Producing Director and Head of the Goodman Theatre; Mr. Myers' biographical summary 239-241, 244-245 February 1, 1972 Photographs by Paul Caponigro, exhibition; comments by curator of Photography Marie Czach 242-243 Kenneth M. Myers, appointed Managing Director of the Goodman Theatre and AIC School of Drama, replacing Goodman Theatre Producing Director John Reich; announcement by AIC President Leigh B. Block; remarks by AIC Chairman of the Committee of the Goodman Theatre Stanley M. Freehling 239-241, 244-245 February 10, 1972 Anne Rorimer, appointed Assistant Curator of Twentieth Century Art; John David Farmer, appointed Curator of Earlier Painting; announcement by AIC Director Charles C. Cunningham 246 February 14, 1972 Junior Museum News Letter, current events and exhibitions 247 February 18, 1972 Photo-Eye of the Twentieth, traveling exhibition circulating by The Museum of Modern Art, N. Y.; comments by curator of Photography Marie Czach 248-249 February 22, 1972 The Sculpture of Joan Miro, retrospective organized by Walker Art Center, Minneapolis; comments by curator of 20th Century Art Department A. James Speyer; catalogue and venues 250-251 March 6, 1972 Acquisition of drawings by Giovanni Battista Piazzetta, gift of The Joseph and Helen Regenstein Foundation; history of the drawings 253-253 April 7, 1972 Braque: The Monumental Canvases, exhibition, works selected and catalogue written by Douglas Cooper 254, 280-281 April 18, 1972 Prints in the Twentieth Century: The Fourth Decade, Part IV from exhibition series 255 April 26, 1972 32nd Annual Exhibition of the Society for Contemporary Art; remarks by curator of 20th Century Art Anne Rorimer 256 May 8, 1972 Photographs by Wayne Sorce, exhibition 257 Acquisition of Art Deco side chair designed by Emille-Jacques Ruhlmann, purchase made possible by Elizabeth R. Vaughan Fund; Art Deco rug, gift of Mr. and Mrs. Robert H. Morse 258-259 May 11, 1972 70th American Exhibition, curated by A. James Speyer and Anne Rorimer of 20th Century Art Department; list of participants, jurors, curator's comments, catalogue 260-261 SAIC Fellowship Exhibition, works selected by faculty members; winners of fellowship awards 263-263 May 22, 1972 Mrs. James W. Alsdorf elected President of AIC Woman's Board succeeding Mrs. Robert Hixon Glore; other officers elected; Mrs. Leigh B. Block, appointed Chairman of Woman's Board Centennial Fund 264-265 June 6, 1972 Mahogany sideboard attributed to William Hook, Salem, MA, gift of Polly and Stanley Stone Foundation; silver tea service, gift of Mrs. Charles F. Batchelder 266-267 June 23, 1972 Junior Museum, events 268-269 July 11, 1972 Photographs by Jerry N. Uelsmann, exhibition 270 July 26, 1972 Small Bronzes from Chicago Collections, retrospective exhibition organized by AIC Decorative Arts and 20th Century Painting and Sculpture Departments; works on view; comments by exhibition curators John Keefe and Anne Rorimer 271-274 August 8, 1972 Films screening in conjunction with exhibition titled Small Bronzes from Chicago Collections 273-274 August 30, 1972 Pre-Hispanic Art from the Art Institute Collection, new gallery installation planned by curator of Primitive Arts Department Allen Wardwell, and designed by John Vinci and Larry Kenny 274 Women and Art , lecture series prepared by Celia Marriott 275 August 31, 1972 La Femme au Bain (Woman in the Bath) (1966), bronze sculpture by Jean Ipousteguy, acquisition made possible through Mr. and Mrs. Stanley Freehling Restricted Gift, Samuel Marx Purchase Fund, and anonymous donation 274-277 September 8, 1972 Acquisition of Clement Meadmore's Spiral (1971), steel sculpture presented to AIC by Montgomery Ward's in celebration of the Company's Centennial; remarks by Montgomery Ward President Edward S. Donnel and AIC President Leigh B. Block 278-279 September 20, 1972 Braque: The Great Years, exhibition, works selected and catalogue written by Douglas Cooper 254, 280-281 September 25, 1972 E. Laurence Chalmers, Jr., elected AIC Director at the Board of Trustees meeting, announcement by AIC President Leigh B. Block 282, 289-290 September 26, 1972 Sky Blue Pink, Junior Museum exhibition, works on view; concurrent exhibitions 283-284 October 25, 1972 Dutch Genre Drawings, exhibition organized by Rijksmuseum in Amsterdam and International Exhibitions Foundation in Washington, D.C.; US and European venues; exhibition catalogue with introduction by Director of Rijksmuseum Dr. K. G. Boon; concurrent exhibition from Permanent collection in Prints and Drawings Gallery 285-286 November 7, 1972 Claes Oldenburg: Object into Monument, traveling exhibition organized by Barbara Haskell of Pasadena Art Museum, CA; catalogue 287-288 November 13, 1972 Meeting of AIC Board of Trustees, AIC By-Laws amendment, reorganization of Museum administrative structure; the position of AIC President of the Board of Trustees renamed Chairman of the Board of Trustees (Leigh B. Block); the position of the AIC Director renamed AIC President (E. Lawrence Chalmers); Associate Director John Maxon named Vice President for the Collections and Exhibitions; SAIC Director Donald J. Irving named Vice President for Academic Affairs; other positions renamed and eliminated; remarks by Leigh B. Block, E. Lawrence Chalmers, S. Norman Black, and Donald Irving 282, 289-290 December 11, 1972 Still Life: Lemons, Oranges, and Rose by Francisco de Zurbaran, loaned by The Norton Simon Foundation and shown at AIC; the painting provenance 291 December 14, 1972 Junior Museum, Christmas film festival 292 December 15, 1972 AIC Centennial Fund Drive, announcement on the Campaign results by AIC Chairman Leigh B. Block and Centennial Campaign Chairman Charles C. Haffner III; Museum expansion and renovation program 293 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}