{
    "id": 35,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/35",
    "title": "Press Releases from 1973",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/35/press-releases-from-1973",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 8, 1973 Jan Groth: Tapestries and Drawings, exhibition 1-2, 5 January 10, 1973 The First Negatives, exhibition of calotype photography 3 February 9, 1973 Textiles: Selected Acquisitions Since 1967, exhibition, works on view, curator Christa C. Mayer Thurman; Jan Groth Exhibition extended 4-5 February 15, 1973 Photographs by Henry Simon, exhibition 6 January 19, 1973 Paintings by Renoir, exhibition organized and catalogue written by AIC Vice President John Maxon in collaboration with Jean Renoir, Francous Daulte, and Charles Durand-Ruel; extended hours for exhibition viewing 7-8, 18, 22-24 March 1, 1973 Sky Blue Pink, Junior Museum exhibition organized by Junior Museum consultant Jane Clark; interactive catalogue for children 9 March 2, 1973 74th Exhibition by Artists of Chicago and Vicinity, jury comprised of artist Philip Pearlstein, Athena T. Spear of Allen Memorial Art Museum in Oberlin, OH, AIC Curator of 20th Century Art Department A. James Speyer, and James N. Wood, Associate Director of Albtight-Knox Gallery in Buffalo, NY, 10-11, 13-17, 19-21 March 13, 1973 Techniques of Embroidery and Lace, slide-lectures by former AIC Curator of Textiles Virginia Bath, concurrent with publication of her book featuring textiles from AIC Permanent Collection 12 March 16, 1973 New Museum security guard uniforms introduced at preview for 74th Chicago and Vicinity Exhibition; first female guards in Museum security force; comments by AIC President E. Laurence Chalmers, Jr., 13-14 March 20, 1973 74th Exhibition by Artists of Chicago and Vicinity, comments by Curator of 20th Century Art Department A. James Speyer; list of participants 10-11, 13-17, 19-21 March 22, 1973 Paintings by Renoir, exhibition, outstanding attendance record 7-8, 18, 22-24 March 27, 1973 74th Exhibit by Artists of Chicago and Vicinity, prize winners; comments on award policy by curator of 20th Century Art Department A. James Speyer 10-11, 13-17, 19-21 March 29, 1973 Lecture series in association with Renoir exhibition by Mary Gedo of Museum Education Department 22 April 3, 1973 Paintings by Renoir, exhibition, outstanding attendance record, comments on Museum operations by AIC President E. Laurence Chalmers, Jr., 18, 22-24 April 6, 1973 Paperweight Masterpieces in Chicago, exhibition in association with annual meeting of Paperweight Collectors Association; works from collections of Arthur Rubloff and Morton D. Barker; comments by exhibition curator John Keefe of Decorative Arts Department 26 April 17, 1973 Historic Mission: 80 Documentary Civil War Photos, exhibition featuring photographs by Timothy O'Sullivan, Lewis Hine, Edward Curtis, Doris Ulman, and Martin Schneider; comments by exhibition curator David Travis 27-28 April 23, 1973 Meeting of AIC Woman's Board, presenting volunteer awards 29 April 24, 1973 Picasso: Artist of the 20th Century, lecture series by Mary Gedo 30 April 25, 1973 19th and 20th Century French Painting from the Soviet Union, exhibition from The State Hermitage, Leningrad, and Pushkin Museum, Moscow; remarks by exhibition initiator Chairman of Knoedler Galley of New York Dr. Armand Hammer; exhibition venues, comments on inclusion of AIC into US tour by AIC Vice President John Maxon 31-33, 42-43, 47-50 April 26, 1973 Museum membership promotion, New Members Tea event sponsored by Woman's Board; Dr. and Mrs. Herman Kushner received honorary AIC Life Membership 34 May 1, 1973 Ceremonial Dances of the Yoruba , film screening and lecture by Peggy Harper of University of Ife, Nigeria 35 May 11, 1973 The Medici as Patrons of Art , lecture by distinguished scholar on Renaissance Charles H. F. Avery of Victoria and Albert Museum in London 36 33rd Annual Exhibition of the Society for Contemporary Art: Contemporary Film Art; schedule of programs featuring films by Richard Serra, Bruce Conner, Christo, Jordan Belson, Robert Breer, Michael Snow, Bruce Nauman, Robert Morris, Ed Ruscha, Kenneth Anger, Will Hindle, Stan VanDerBeek, Maya Deren, Robert Nelson, and Stan Brakhage; continuous projection of Stan Brakhage and Joseph Cornell's short films in exhibition gallery; comments by Program Director of AIC Film Center Camille Cook; Society for Contemporary Art, donation of the films and equipment to AIC 37-39 May 14, 1973 American Coverlets, exhibition of woven textiles and publication of Permanent collection catalogue by curator of Textiles Christa C. Mayer Thurman and former Curator of Textile Department Mildred Davison with foreword by AIC Vice President John Maxon 40-41 June 22, 1973 National Endowment for the Humanities (NEH), grant for educational and interpretive programs in conjunction with exhibition titled 19th and 20th Century French Paintings from the Soviet Union; announcement by AIC President E. Laurence Chalmers, Jr.; orientation film, brochure, and public lectures; extended hours 31-33, 42-43, 47-50 July 3, 1973 Photographs by Claire Trotter, exhibition 44 July 10, 1973 Junior Museum, events, exhibitions, and related publications 45-46 July 13, 1973 Fact Sheet for exhibition titled 19th and 20th Century French Painting From The Soviet Union, the first loan exhibition of Impressionism from Russian museums arranged by Chairman of the Knoedler Gallery in New York Dr. Armand Hammer in cooperation with the Soviet Minister of Culture; catalogue with introduction by A. Barskaya of The Hermitage, E. Georgievskaya of Pushkin Museum, and John Richardson of the Knoedler Gallery; special exhibition hours, special entrance, wheelchair access; free lectures and film demonstrations 31-33, 42-43, 47-50 July 27, 1973 19th and 20th Century French Painting From the Soviet Union, exhibition lecture titled New Insights on Matisse, Gauguin, and Van Gogh from the Russian Exhibition , 50 July 26, 1973 Winslow Homer, exhibition curated and catalogue written by Lloyd Goodrich, formerly director of Whitney Museum of American Art, N.Y.; other venues 51-52, 70 August 3, 1973 Textures and Fragments of the City, photography exhibition from Permanent collection and loans from Exchange National Bank of Chicago, Arnold Gilbert Collection, Harold Allen, Charles Harbutt, Kenneth Josephson, Ralph Steiner, and David Vestal; list of participants; comments by assistant curator of Photography David Travis 54-55 August 3, 1973 Evan Maclyn Maurer of Minneapolis Institute of Arts, appointed Curator of AIC Primitive Art Department replacing Allen Wardwell 56-57 August 10, 1973 Drawings from the Kroller-Muller National Museum in Otterlo, The Netherlands, traveling exhibition organized by The Museum of Modern Art, N.Y., under auspices of the Netherlands Ministry of Cultural Affairs, Recreational and Social Welfare and International Council of MOMA; exhibition venues and catalogue by MOMA Curator of Drawings William S. Lieberman 58-59 August 15, 1973 Public safety meeting regarding the South Garden (a.k.a. Stanley McCormick Court), conducted by AIC officials and members of Chicago Police Department and Chicago Park District; remarks by AIC president E. Laurence Chalmers, Jr., 60 August 17, 1973 Major Works from the Collection of Nathan Cummings, exhibition; catalogue with preface by AIC Chairman Leigh B. Block and essay by AIC Vice President John Maxon 61-62 August 22, 1973 Superintendent of the Physical Plant, Mr. Harold W. Buddenbohm, appointed Director of Centennial Fund Projects for AIC; expansion and renovation plan; notes by AIC President Mr. Chalmers 63 August 31, 1973 Photographs by Luis Medina and Jose Lopez, exhibition by Chicago area artists both SAIC alumni; comments by the photographers 64-65 September 12, 1973 American Institute of Architects (AIA): Chicago Architectural Awards, exhibition of photographs, models, sketches, and slides of 23 award winning buildings in Chicago; prize-winners and jury; the event coordinated by AIC President E. Laurence Chalmers, Jr., President of The Chicago Chapter of AIA Carter H. Manny, Jr., AIC curator of Decorative Arts David Hanks, and Philip Bradtke of AIA 66-70 September 14, 1973 Winslow Homer: America Observed, Junior Museum installation in conjunction with the major exhibition; Copernicus: Renaissance Man, exhibition of 15th C. architecture, portraiture, and folk art of Poland,; Junior Museum Heritage Hike of Architecture, booklet and programs in association with AIA Award Exhibition 70-71 October 3, 1973 Near Eastern Art in Chicago Collections, exhibition from private collections, curated by Jack Sewell and Donald Jenkins of Oriental Art Department; comments, works on view, list of lenders 72-73 October 4, 1973 Scale models of Braniff jet liner with color design by Alexander Calder, loaned by Braniff Company and exhibited in AIC 74 October 26, 1973 Museum Education Department, subscription series, lectures on AIC George Eastman House Photography Collection, presented by M. J. Czarniecki III; lectures on AIC Painting collection, presented by Celia Marriott 75-76 October 31, 1973 Schedule of art film screening concurrent with Thursday Evening free public lectures 77-78 November 7, 1973 The Legend of the Minotaur , multi-media presentation by SAIC Chairman of the Department of Environmental Design and Visual Communication John Kurtich, comments; the event sponsored by Junior Museum Committee of AIC Woman's Board 79-80 November 9, 1973 Temperature lowered at AIC to conserve energy 81 November 13 1973 Pense-til aux Raisins? , painting by Francois Boucher, acquisition made possible through bequest of Martha E. Leverone; comments by AIC Vice President John Maxon 82-83 Annual meeting of AIC Board of Trustees, Edward M. Cummings, John H. Johnson, and John W. Moutoussamy, elected AIC Trustees 84-85 November 15, 1973 Twentieth Century Prints, Part V: The Forties, exhibition of works by Picasso, Braque, Miro, Hayter, Lasansky, and Dubuffet; 19th and 20th Century Drawings: Selected Gifts and Purchases Since 1958, exhibition in AIC Helen Regenstein and Blake-Palmer Galleries; exhibition of drawings acquired from the Buckingham Fund since 1951; opening of Prints and Drawings Galleries after reconstruction 86 November 21, 1973 Louis Sullivan: Drawings and Architectural Fragments from the Permanent Collection, exhibition in celebration of the architect's centennial, including drawings from Sullivan's System of Architectural Ornament 87 November 27, 1973 Children's Paintings from Five Continents, Junior Museum exhibition, works judged by artist Stevan Dohanos; prize-winners 88 December 11, 1973 Photographs by Richard Nickel, photography exhibition of historic and contemporary American buildings; preservation of Chicago landmarks 89-90 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}