{
    "id": 36,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/36",
    "title": "Press Releases from 1974",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/36/press-releases-from-1974",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 17, 1974 Marcel Duchamp, traveling exhibition organized by Anne d'Harnoncourt of Philadelphia Museum of Art and Kynaston McShine of The Museum of Modern Art in New York; Arensberg Collection; comments by curator of 20th Century Painting and Sculpture Department A. James Speyer; exhibition catalogue 91-95, 99-101, 105-106 January 18, 1974 Idea and Image in Recent Art, exhibition complementing Marcel Duchamp Retrospective, organized by curator of 20th Century Art Ann Rorimer, catalogue; included works by Jasper Johns, Andy Warhol, Robert Rauschenberg, Roy Lichtenstein, Bruce Nauman, Vito Acconci, William Wegman, and Lawrence Weiner 93-94 Duchamp Contemporaries: The Mary Reynolds Collection, exhibition in conjunction with Duchamp Retrospective; rare publications and Reynold's book bindings from the holdings of Ryerson Library; Hugh Edwards' Surrealism and Its Affinities , second edition of AIC catalogue of Mary Reynolds Collection 95 February 12, 1974 Linda J. Thoren, appointed Vice President for Development, a newly created position; announcement by AIC President E. Lawrence Chalmers, Jr., 96 February 13, 1974 Recent Acquisitions to the Collection of Photography, 1972 and 1973, exhibition commemorating 25th anniversary of AIC Photography Department and gallery opening; show included cliche verres by Brassai, large landscape print by William Henry Jackson, gum prints by Gertrude Kasebier, the 1857 album of seascapes by Gustave LeGray, photogram by Man Ray, early photographs by William Henry Fox Talbot, and street-life series by John Thomson; other photographers 97-98 February 21, 1974 Two complimentary exhibitions for the Marcel Duchamp Retrospective: Idea and Image in Recent Art; Duchamp Contemporaries: The Mary Reynolds Collection; lecture series; related catalogues 91-95, 99-101, 105-106 February 22, 1974 Francois Boucher in North American Collections: 100 Drawings, exhibition organized by David E. Rust of The National Gallery of Art in Washington, D.C., and by AIC curator of Prints and Drawings Department Harold Joachim; AIC showing included recently acquired painting titled Pense-t-il-aus Raisins? by Boucher; exhibition catalogue by Regina Slatkin 102-103 March 8, 1974 Navajo Blankets and Contemporary Navajo Rugs, exhibition organized by Mary Hunt Kahlenberg of Los Angeles County Museum of Art, and artist Tony Berlant; exhibition catalogue 104, 109 April 2, 1974 Marcel Duchamp Retrospective, lecture series sponsored by University of Illinois in cooperation with AIC, schedule 91-95, 99-101, 105-106 AIC Centennial Fund, announcement by AIC Chairman Leigh B. Block on contribution from The Walker E. Heller Foundation to finance reconstruction of Louis Sullivan's Trading Room and Entrance Arch of the original Chicago Stock Exchange Building, restoration project by Chicago architect John Vinci; report on the progress of Museum expansion program, new SAIC facilities and Columbus Drive architectural complex by Skidmore, Owings and Merrill 107-108 April 5, 1974 Indian Territory, Junior Museum exhibition of American Indian art and life, complementing exhibition of Navajo blankets; craft demonstration by distinguished Navajo weaver Betty Benally 104, 109 AIC Art Rental and Sales Gallery, 20th Anniversary: Work in Various Media by Chicago Artists, exhibition; list of participants 110 April 9, 1974 The Courtly Tradition in Japanese Art and Literature, exhibition of the Hyde and Hofer Collections organized by John M. Rosenfield and Fumiko Cranston of Harvard University; catalogue and venues 111 April 12, 1974 Photographs by Manuel Alvarez Bravo, exhibition of photographs lent by the National Institute of Fine Arts of Mexico 113 May 2, 1974 Three New England Watercolor Painters, exhibition organized and catalogue written by curator of Prints and Drawings Esther Sparks in collaboration with collectors Gail and Norbert Savage 112 May 14, 1974 SAIC Fellowship Exhibition, school graduates competition for traveling fellowship awards, participants and guest jurors 114-115 May 21, 1974 Traveling fellowship awards selected by SAIC faculty and guest jurors John Perrault of the Village Voice , Howardena Pendell of The Museum of Modern Art, N.Y., and Chicago painter Miyoko Ito 114-117 May 24, 1974 71st American Exhibition, works selected by curator of 20th Century Painting and Sculpture Department A. James Speyer; exhibition catalogue and participants 118-120 May 29, 1974 The Helen Regenstein Collection, exhibition of drawings acquired through Joseph and Helen Regenstein Foundation; catalogue by curator of Prints and Drawings Department Harold Joachim; works on view 121-124 June 4, 1974 Photographs by Laton Alton Huffman, exhibition of 19th C. frontier photographer; comments by curator of Photography David Travis 125-127 June 12, 1974 71st American Exhibition, award recipients and jury 118-120, 128-129 June 18, 1974 The Artist Looks at the Landscape, exhibition of works from Permanent collection featuring landscapes of different periods and cultures, organized by curator of Primitive Art Department Evan Maurer 130 July 12, 1974 New Photographs of Illinois, exhibition of photographs by Robert Flick, Patrice Grimbert, Martin Prekop, Luis Medina, and Jose Lopez; biography notes on the artists 131-132 August 1, 1974 Max Ernst, exhibition organized by the Institute for the Arts at Rice University, Houston, TX, paintings and sculptures loaned from the Menil Family Collection; exhibition venues and catalogue with essays by Werner Hofmann, Wieland Schmied, and Werner Spies 133-134 Junior Museum free family programs called Heritage Hikes, The Rainy Day, We Spy, Sky Blue Pink, and Round Up 135-136 August 16, 1974 Wieghardt, 1897-1969: Paintings, Drawings, retrospective organized by Department of Prints and Drawings; works loaned by sculptor Nelli Barr, the artist's widow; exhibition booklet by art critic of Chicago Daily News Franz Schulze 137-138 September 11, 1974 Free Thursday Evening films, opening of new season; Carolyn Jones' film featuring woodcarver Elijah Pierce 189 September 13, 1974 Correction for Citation of Merit Award in AIC News Release of the 16th of September, announcing Distinguished Buildings and Honor Awards Program of Chicago Chapter of American Institute of Architects (AIA) 140-142 September 16, 1974 Chicago Chapter of the American Institute of Architects (AIA), Distinguished Buildings and Honor Awards Program, exhibition of nine award-winning buildings; jury and prize winners; arrangements for presentation and exhibition made by Chairman of the Honor Awards Committee Roy J. Solfisbur (1974) and AIC curator of Decorative Arts Department John Keefe 140-142 September 17, 1974 High Art in Florence and Rome , slide-lecture series presented by Celia Marriott of Museum Education Department 143 September 20, 1974 Elliott Erwitt's films titled Beauty Knows No Pain and Red White and Blue Grass , special program coinciding with Erwitt's photography exhibition 144-147 September 26, 1974 Photographs by Elliott Erwitt, exhibition; Magnum photographer; related publications in Museum shop 144-147 October 11, 1974 Ratner Collection of Giacometti, traveling exhibition; catalogue with preface by AIC Chairman Leigh B. Block and foreword by Dr. Milton D. Ratner; venues 148-149 Special program of six Saturday events, planned for all visitors by SAIC graduate Bob Gregson; schedule of workshops exploring Museum collections 150 November 5, 1974 Three New England Watercolor Painters, exhibition of works by Joseph H. Davis, J. Evans, and J. A. Davis, organized by curator of Prints and Drawings Esther Sparks; exhibition venues and catalogue written by Ms. Sparks and collectors Gail and Norbert Savage; AIC showing included period decorative art objects; change in exhibition dates 112, 151-153 November 12, 1974 Annual Meeting of AIC Governing Members; R. Robert Funderburg, Chauncey E. Schmidt, and Mrs. Theodore D. Tieken, elected AIC Trustees 154 November 13, 1974 J. Patrice Marandel, appointed Curator of Classical, Baroque and Nineteenth Century Art; Milo M. Naeve, appointed Curator of Earlier American Art replacing both Curator of American Art Frederick A. Sweet and Curator of American Decorative Arts David A. Hanks; announcement by AIC President E. Laurence Chalmers, Jr., 155-156 November 15, 1974 It's A Put On, Junior Museum interactive exhibition on history of fashion; Sky Blue Pink, exhibition catalogue and gallery game 157 November 22, 1974 A Lunette by Luca della Robbia in the Collection of the Art Institute , lecture on new AIC acquisition by Charles H. F. Avery of Victoria and Albert Museum in London, made possible through Samuel A. Marx bequest designated for funding lectures by distinguished art scholars; Luca della Robia's marble relief exhibited in AIC 158 November 27, 1974 Christmas-time gallery talks featuring religious art objects from Permanent collection, schedule 159 75th Exhibition by Artists of Chicago and Vicinity; organized by curator of 20th Century Painting and Sculpture Department A. James Speyer; participants and jury 160-164 December 10, 1974 75th Exhibition by Artists of Chicago and Vicinity, prize-winners and jury 160-164 December 20, 1974 Persian and Indian Miniatures from the Collection of Everett and Ann McNear: A Promised Gift, exhibition; the Collection in AIC; venues and catalogue written by curator of Oriental Art Department Jack V. Sewell and Mrs. McNear 165-166 December 24, 1974 Photographs by Frank Gohlke and Edward Ranney, exhibition on architecture in landscape; biography notes on the artists 167 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}