{
    "id": 37,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/37",
    "title": "Press Releases from 1975",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/37/press-releases-from-1975",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 8, 1975 The Portrait Photograph, exhibition from Permanent collection marking formation of AIC Department of Photography; works on view; Georgia O'Keeffe's gift of Alfred Stieglitz Collection 169 January 10, 1975 Japanese Art and Architecture , lecture series presented by Assistant Director of AIC Junior Museum Lois Raasch 170 Chairman of AIC Board of Trustees Leigh B. Block nominated to the rank of Chevalier in the Order of the Legion of Honor by the President of the Republic of France 171 January 22, 1975 Careers in Art Day, free program on art education sponsored by AIC, schedule of seminars and portfolio interviews; guest panelists John Allen of Calumet High School, chairman of SAIC Fashion Department Leah Bowman, art critic of Chicago Sun-Times Harold Haydon, AIC staff lecturer Celia Marriott, and artists Carl Grether, Mark Rogovin, and George Suyeoka; list of participating institutions 172-173 February 6, 1975 Photographs by Mark Cohen, exhibition; biography note 174 February 13, 1975 Exchange National Bank of Chicago, gift to AIC Photography Department; comments by Department Curator David Travis on acquisition of works by Manuel Alvarez Bravo, Brassai, and William Henry Fox Talbot 175-176 February 18, 1975 African Art of the Dogon, exhibition from the collection of Lester Wunderman organized in collaboration with International Exhibition Foundation; AIC showing coordinated by curator of Primitive Art Department Dr. Evan Maurer; lecture series; exhibition catalogue titled Art of the Dogon: The Myths of Cliff Dwellers by Jean Laude 177-179 Announcement on three exhibitions at AIC Print and Drawing Galleries: 20th Century Prints, Part VI: The Fifties, works on view; Drawing, 1909-1910, featuring acquisition of Gino Severini's drawing Still Life with Match Box , comments by curator of Prints and Drawings Department Harold Joachim, Italian Futurism, other works; French Drawing, Daumier to Toulouse-Lautrec, exhibition complementing major exhibition titled Paintings by Monet 180-181 March 7, 1975 Paintings by Monet, exhibition organized by AIC Vice President for Collections and Exhibitions John Maxon; extended museum hours; catalogue with contributions by Susan Wise, John Maxon, Grace Seiberlin, Andre Masson, and J. Patrice Marandel; lecture series schedule 181-184, 190 March 20, 1975 Willa Cather: A Pictorial Memoir, exhibition of Lucia Woods' photographs illustrating Willa Cather's novels 185-186 April 11, 1975 SAIC Fellowship Exhibition, list of jurors including Chicago sculptor Richard Hunt, SAIC alumnus 187, 195-197 April 18, 1975 Sculpture by Harry Bertoia, exhibition concurrent with installation of Bertoia's Sounding Sculpture at Chicago's Standard Oil Plaza; description and date of dedication 188-189 April 25, 1975 Paintings by Monet, exhibition, outstanding attendance record 190 May 1, 1975 Photography Rediscovered, exhibition from AIC Permanent collection, The Museum of Modern Art, N.Y., and Collection of Exchange National Bank of Chicago; photographic medium from 1900s to 1930s, 191-192 The Small Scale in Contemporary Art, 34th Annual Exhibition of the Society for Contemporary Art, including works by Willaim Allan, Terry Allan, Roy de Forest, Willem de Kooning, Llyn Foulkes, Gerald Gooch, Alexander Liberman, Roy Lichtenstein, Jeffrey F. Mendoza, Sam Richardson, Richard Tuttle, Andy Warhol,and H. C. Westerman; exhibition publication with checklist and essay by New York art critic Peter Frank 193-194 May 9, 1975 SAIC Fellowship Exhibition, prize-winners and participants 187, 195-197 May 20, 1975 Founding, The Pouring of Molten Metal, Junior Museum exhibition organized in cooperation with SAIC Sculpture instructor Iola Rigacci; SAIC foundry class of Ernest Whitworth, photographs; concurrent student exhibitions in Blake Court and at the Crossroads and Thoresen Avenue Galleries 198 Serigraphs from Formulation: Articulation by Josef Albers, exhibition and publication; Bauhaus student and instructor, faculty member of Black Mountain College, SAIC visiting professor 199-200 May 30, 1975 Lecture in association with exhibition of William Current's photographs of Greene and Greene architecture; guest lecturer Robert Judson Clark of Princeton University 201 June 4, 1975 Jean L. Finch, appointed Director of AIC Ryerson and Burnham Libraries replacing Ruth Schoneman; announcement by AIC President E. Laurence Chalmers, Jr.; Ms. Schoneman's retirement and employment as Archivist in AIC Burnham Library 202-203 June 20, 1975 The Showman (1959), tapestry by Lily Badin and Gaspard De Wit, gift of Mr. and Mrs. Samuel R. Garber, acquisition in Textiles on view at AIC 204 Arthur Dove, retrospective organized by San Francisco Museum of Art; exhibition venues and catalogue by Barbara Haskell of Whitney Museum of American Art 205-206 July 11, 1975 Marcel Duchamp's Nude Seated in a Bathtub (1910), gift of Mrs. Marcel Duchamp, on view at AIC 207 Photographs by Charles Traub, exhibition; Chairman of Columbia College Photography Department, Chicago 208 July 21, 1975 James W. Alsdorf nominated for election as Chairman of AIC Board of Trustees, succeeding Leigh B. Block; Mr. Block named AIC Life Trustee; announcement by Nominating Committee of the AIC Board; Mr. and Mrs. Alsdorf, major benefactors 209 July 25, 1975 Masterpieces from the Museum of Primitive Art, New York, traveling exhibition organized in collaboration with The American Federation of Art; exhibition venues and catalogue with essays by Douglas Newton, Julie Jones, and Susan Vogel, all of New York Museum of Primitive Art 210-211 August 7, 1975 Early War Photography, exhibition from Permanent collection featuring works by Roger Fenton, James Robertson, Timothy O'Sullivan, Alexander Gardner, George Barnard, Mathew Brady 212-213 August 11, 1975 American Art of 17th and 19th Centuries and Its Origins , lecture series by AIC Director of Museum Education Department Barbara Wriston 214 August 12, 1975 Centennial Fund Drive, grant from Kresge Foundation towards construction of Student Library; announcement by AIC President E. Laurence Chalmers, Jr.; report on the progress of Museum extension and renovation 215-216 August 19, 1975 America and the Artist, Junior Museum exhibition celebrating American Revolution Bicentennial, two-year interactive installation 217 Steuben, Seventy Years of American Glassmaking, exhibition organized by Toledo Museum of Art,; works on view, venues and catalogue with essays by Paul N. Perrot, Paul V. Gardner, and James S. Plaut 218-219 August 21, 1975 Edward Munch, exhibition in commemoration of 150th anniversary of Norwegian immigration, organized in cooperation with American Scandinavian Foundation; lecture schedule; exhibition poster featuring Madonna (1903) by Munch 220-221 August 25, 1975 Gallery and slide talks for business associates of Chicago downtown area; schedule, program included A Statement and Questions Concerning AIC by AIC President E. Laurence Chalmers, Jr., 222-223 August 29, 1975 Margaret Fisher, Drawings and Watercolors, exhibition; SAIC alumnus 224 September 9, 1975 The Goodman School of Drama, closing of operation, announcement by Chairman of AIC Board of Trustees Leigh B. Block; remarks by Chairman of the Goodman School of Drama Stanley M. Freehling and AIC President E. Laurence Chalmers, Jr., employment for staff members of the School of Drama 225-226 September 16, 1975 American Institute of Architects (AIA): Chicago Architectural Awards, exhibition of prize-winning building; jury, award presentation by AIA Chairman of the Honor Award Committee Roy Solfisburg and AIC Curator of Earlier American Art Milo Naeve 227-229 The Esmark Collection of Currier and Ives, exhibition of prints acquired from Mr. and Mrs. Roy King of New York and organized in celebration of American Revolution Bicentennial; US and European venues; comments by Chairman of Esmark Company Robert W. Reneker; catalogue 230-231 September 25, 1975 Robert Natkin: Acrylics on Paper, exhibition concurrent with installation of the artist's mural at Baxter Laboratories, Deerfield, IL; SAIC alumnus 232-233 September 29, 1975 Photographs by Paul Berger, exhibition; biography note 234 October 7, 1975 Lecture series on African art by Li Fran Fort of Museum Education Department 235 October 10, 1975 Photographs by Aaron Siskind, retrospective exhibition from collections of the photographer, The Exchange National Bank, Mr. Arnold Gilbert, International Museum of Photography in Rochester, NY, Reva and David Logan Foundation, Mr. and Mrs. Philip C. Shorr, and AIC; works on view including series dedicated to Joseph Cornell; concurrent exhibitions at University of Chicago Galleries 236-237 October 22, 1975 Robert E. Mars, appointed Vice President for Administrative Affairs succeeding S. Norman Black; announcement by AIC President E. Laurence Chalmers, Jr., 238 October 31, 1975 Raiment for the Lord Services: A 1000 Years of Western Vestments, curator of AIC Textile Department Christa C. Mayer Thurman; catalogue 239-240, 253-254 November 3, 1975 The Age of Louis XV: French Painting 1710-1774, exhibition under patronage of President of the French Republic M. Valery Giscard d'Estaing; paintings selected by Pierre Rosenberg of The Louvre, Paris; exhibition venues and catalogue 241-242 November 12, 1975 Annual Meeting of the Governing Life Members, Charles A. Mayer, Arthur W. Schultz, and E. Laurence Chalmers, Jr., elected Trustees of AIC Board 243 -244 November 17, 1975 James W. Alsdorf elected Chairman of AIC Board of Trustees succeeding Leigh B. Block; Mr. Block, Mr. Payson S. Wild, and Mr. Frank H. Woods, designated AIC Life Trustees; other officers elected 245-246 November 21, 1975 Christmas-time gallery walks, schedule 247-248 Photographs by August Sander, exhibition from AIC and Halsted 831 Gallery, Birmingham, MI; images of Germany between the World Wars 249-250 September 29, 1975 Recent Acquisitions 1974-1975: The Collection of Photography, exhibition marking the first year of AIC Photography Department, headed by David Travis and founded by Mrs. Leigh B. Block and AIC Trustees; checklist of new acquisitions; 1975 SAIC portfolio 251-252 November 25, 1975 Raiment for the Lord Services: A 1000 Years of Western Vestments, exhibition lectures sponsored by University of Illinois 239-240, 253-254 December 10, 1975 Teaching Holiday Symbols, Junior Museum exhibition; works on view and exhibition booklet 255 December 29, 1975 72nd American Exhibition, curated by A. James Speyer and Anne Rorimer of 20th Century Art Department; list of participants, jury and catalogue 256-257 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}