{
    "id": 38,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/38",
    "title": "Press Releases from 1976",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/38/press-releases-from-1976",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 9, 1976 18th Century French Art in the Art Institute of Chicago, exhibition organized in conjunction with The Louvre exhibition titled The Age of Louis XV: French Painting 1710-1774; catalogue by AIC curators John Keefe, Christa Mayer Thurman, Harold Joachim, Anselmo Carini, J. Patrice Marandel, and Susan Wise 1-2 January 16, 1976 Careers in Art Day, program sponsored by AIC and SAIC; schedule of seminars, portfolio interviews, and panel discussions; participating institutions, artists and scholars 3-4 January 23, 1976 American Art 1945-1976 , lecture series by Celia Marriott and James Fuhr of Museum Education Department 5 April 5, 1976 Etchings by Anders Zorn, exhibition in honor of King Carl XVI Gustaf of Sweden, visiting AIC; Charles Deering gift of the artist's works; show included Zorn portrait paintings 6-7 April 9, 1976 72nd American Exhibition, gallery talks by Celia Marriott and James Fuhr of Museum Education Department 8-9 April 14, 1976 Sculpture by Isamu Noguchi, commissioned by AIC Board of Trustees through Ferguson Monument Fund in celebration of American Bicentennial, announcement by AIC Chairman James W. Alsdorf; dedication scheduled for the opening of new SAIC building at Columbus Drive 10-11, 52-53 April 23, 1976 Art making demonstrations by North American Indian artists at AIC Junior Museum, planned in cooperation with Native American Studies Program of Northland College, Ashland, WI, 11 April 28, 1976 Quilts Made in Illinois , lecture and discussions conducted by Susan R. Kolojeski; SAIC alumnus 12 April 30, 1976 SAIC Fellowship Exhibition, jurors 13 May 7, 1976 Thaw Collection of Drawings, exhibition from the collection of Mr. and Mrs. Eugene V. Thaw organized by The Pierpont Morgan Library, N.Y.; exhibition catalogue and venues 14-16 May 12, 1976 SAIC Traveling Fellowship awards, prize-winners 17-19 Bust of the Duc d'Orleans (1833) by Antoine Etex, acquisition made possible through restricted gift funds of Mrs. Tiffany Blake and Mrs. Emily Crane Chadbourne; comments by curator of European Decorative Arts Department John Keefe 20 May 17, 1976 Museum hours, alternation of the regular hours due to deficit in operating budget, announcement by Chairman of AIC Board of Trustees James W. Alsdorf 21, 27, 102 May 26, 1976 The World of Franklin and Jefferson, exhibition in celebration of American Revolution Bicentennial, US and European tour, organized by US Bicentennial Administration in cooperation with The Metropolitan Museum of Art, N.Y.; overview by sections, catalogue 22-23, 25-26, 32 May 28, 1976 Seldom-Seen Photographs by Master Photographers, exhibition, works on view 24 June 4, 1976 Art at the Time of the Centennial, exhibition from Permanent collection featuring the period art with references to the 1876 American Centennial exhibition held in Philadelphia 25-26 June 15, 1976 Museum hours, alternation of regular hours rescinded at the AIC Board of Trustees Meeting in view of contributions to the budget from Robert R. McCormick Charitable Trust, Frederick Henry Prince Trust, and Chicago Community Trust; announcement and remarks by AIC Chairman James W. Alsdorf 21, 27, 102 June 28, 1976 The Changing American Scene, Junior Museum exhibition observing American Bicentennial and complementing AIC major show titled America and the Artist, teacher's manual; schedule of gallery games titled Heritage Hike I, My Favorites, Bits and Pieces, Associations, WE SPY 28-29 July 7, 1976 Art Nouveau in France and Belgium, retrospective exhibition organized by AIC and Institute for the Arts of Rice University, Houston, TX; loans from European and US collections; comments by curator of Decorative Arts Department John Keefe; exhibition poster featuring Maurice Denis' L'Echelle dans le feuillage (1892) and exhibition catalogue 30-31 July 9, 1976 Three-month Introductory Membership, offered for viewing American Bicentennial exhibition titled The World of Franklin and Jefferson 32 August 4, 1976 James Ensor, retrospective organized by AIC and The Solomon R. Guggenheim Museum, N.Y.; exhibition supported in part by Belgian Ministry of Dutch Language, Culture and Education and endorsed by ambassador of Belgium to the U.S.A., His Excellency, Willy Van Cauwenberg; catalogue with essays by Frank Patrick Edebau of the Ostend Municipal Museums, Belgium, and guest curator for the exhibition David Farmer of Birmingham Museum of Art, AL, 33-34 August 10, 1976 Larry R. Ter Molen, appointed AIC Vice President for Development succeeding Ms. Linda Thoren 35 August 27, 1976 Jacques Villon, exhibition, curator of Prints and Drawings Department Harold Joachim; Mr. and Mrs. Frank Brookes Hubachek, gift of the artist's works; catalogue 36-37 September 15, 1976 Books of Reportage: Photographs by Robert Frank, Danny Lyon, and Dennis Stock, exhibition featuring images from Robert Frank's Les Americans , and portfolios by Danny Lyon and Dennis Stock 38-39 September 16, 1976 Venice, Queen of the Adriatic , lecture series by George Schneider of Museum Education Department 40 September 30, 1976 The English Cathedral , lecture by W.R. Dalzell, Associate of Royal College of Art, London, 41 ART NOW!, series of films and discussions conducted by AIC staff lecturer Celia Marriott; program included films by Barbara Rose and Bogdonovich and documentaries about Christo, Smithson, Hockney, Oldenberg, Lichtenshtein, and others 42 October 8, 1976 Lorado Taft , lecture by Allen S. Weller of University of Illinois and the Krannert Museum of Art,Champaign, IL, 43 October 25, 1976 Lecture series on Latino art for Spanish-speaking community, conducted by AIC intern lecturer Javier Casas 44 Constructivism in Poland 1923-1936, traveling exhibition from The Museum Sztuki in Lodz, Poland, organized by The Museum of Modern Art, N.Y., and Albright-Knox Art Gallery in Buffalo; included works by Katarzyna Kobro, Wladyslaw Strzeminski, Karol Hiller, Henryk Srazewski, and Henryk Berlewi; exhibition catalogue 45-46 November 3, 1976 Jean-Francois Millet's Horse (1841), acquisition of the painting made possible through Charles and Mary F. S. Worcester Collection Fund 48 November 11, 1976 Photographs by Edouard Boubat, exhibition; related publications; the photographer of Realities magazine, Paris, 49 November 17, 1976 Christmas season display at AIC, Silent Night (1818) written by Joseph Mohr and composed by Franz Gruber; original manuscript and guitar on which the song was first performed; personal loan from The Celtic Museum in Hallein, Austria, to American musicologist Carleton Smith 50 November 19, 1976 The Pieta: New Light on Its Origins and Meanings , lecture by Dimitri Tselos of the University of Minnesota 51 November 30, 1976 American Bicentennial event, Sculpture by Isamu Noguchi, dedication of public sculpture commissioned by AIC Trustees through Ferguson Monument Fund; presentation remarks by James W. Alsdorf, Leigh B. Block, and Isamu Noguchi; president of Chicago Park District Patrick O'Malley accepted the sculpture for the City of Chicago; AIC building at Columbus Drive 10-11, 52-53, 55 December 3, 1976 Christmas theme display, creche figures of 18th and 19th C. from Arthur Heun collection, gift to AIC of Mrs. Edwin C. Austia; figures exhibited after restoration, project made possible through AIC Antiquarian Society 54 December 7, 1976 Junior Museum program titled Form in Space, exploring Chicago downtown public sculptures; Sculpture by Isamu Noguchi located at Museum's East Wing included into the tour; booklet 55 December 9, 1976 Junior Museum: Young Artist's Studio, exhibition of works by students of the program offered by SAIC Department of Teacher Education; class demonstrations 56-57 December 16, 1976 Photographs from the Julien Levy Collection: Starting with Atget, exhibition, list of photographers, Julien Levy's book titled Memoir of an art gallery ; exhibition catalogue prepared by David Travis, the first publication of AIC Photography Department 58-59 December 22, 1976 Ernst Damitz 1805-1883, exhibition of Water Colors and paintings by naive American artist; exhibition organized and catalogue written by curator of Prints and Drawings Ester Sparks 60-61 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}