{
    "id": 39,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/39",
    "title": "Press Releases from 1977",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/39/press-releases-from-1977",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 4, 1977 AIC Department of Special Events, drama and music performances featuring William Windom, Anthony Zerbe, Roscoe Lee Browne, and Music of the Baroque ensemble 62 January 10, 1977 Platinum Prints from the Permanent Collection, exhibition; works on view 63-65 January 10, 1977 Careers in Art Day, sponsored by AIC and SAIC, schedule of counseling, portfolio interviews, and panel discussions; tour in the new SAIC facilities; list of participating institutions 64-65 January 27, 1977 The Masters: Art from Their Youth, Junior Museum exhibition on view in the Thoresen Ave. Galleries; reproductions of Great Masters works 66-67 City Murals for Navy Pier, Junior Museum exhibition of murals by art students of Chicago Public High Schools; American Bicentennial event; venue at Navy Pier, Chicago, 67 January 31, 1977 76th Exhibition by Artists of Chicago and Vicinity, organized by curator of 20th Century Art A. James Speyer; jury comprised of Jane Livingston of Corcoran Gallery, Washington, D. C., Kynaston McShine of The Museum of Modern Art, N.Y., and New York artist Irving Petlin; list of participating artists 68-70, 74-77, 80 February 7, 1977 Daphne C. Roloff, appointed Executive Director of AIC Ryerson and Burnham Libraries, replacing Ms. Jean Finch; announcement by AIC President E. Laurence Chalmers, Jr., 71 Photographs by 30 Chicago Photographers, exhibition of recent acquisitions; list of photographers 72 February 10, 1977 The Rediscovery of Order in American Architecture: 1876-1900 , lecture by professor Leland Martin Roth of Northwestern University, Evanston, IL, 73 February 15, 1977 76th Exhibition by Artists of Chicago and Vicinity, prize-winners 74-77 February 18, 1977 35th Exhibition of the Society for Contemporary Art: Drawings of the 70s; chairman of Exhibition Committee Phil Shorr; works on view 78-79 February 23, 1977 David Avison, exhibition of Chicago-area photographer included in 76th Exhibition by Artists of Chicago and Vicinity 68-70, 80 March 7, 1977 Antiquarians: The First One Hundred Years, exhibition marking the centennial of AIC Antiquarian Society, major gifts on view; note on the Society history, Centennial fund purchases, catalogue 81-82 March 9, 1977 Dutch Learned Societies and Their Experimental Work , lecture in conjunction with exhibition titled The Dutch Republic in the Days of John Adams, 1775-1795, given by A. J. F. (Dolf) Gogelein, Director of the Museum Boerhaave, Leiden, 83 Lecture on exhibition titled The Dutch Republic in the Days of John Adams, 1775-1795, given by Andries Ekker, Counselor for Press and Cultural Affairs of the Royal Netherlands Embassy in Washington, D.C., 84 March 21, 1977 Baroque and Rococo Altar Design , lecture by art historian Alastair Laing of Courtauld Institute of Art, London; lecture made possible through Samuel A. Marx Bequest designated for lectures by distinguished art scholars 85 March 30, 1977 Marc Chagall's The America Windows , stained-glass panels designed in commemoration of American Bicentennial; purchase of the panels made possible through money gift in memory of late Chicago Mayor Richard J. Daley provided by The City of Chicago, AIC Auxiliary Board, and Mr. and Mrs. William Wood-Prince; comments by Mayor of Chicago Michael Bilandic and AIC Chairman James W. Alsdorf 86-87, 98-100, 124 April 4, 1977 Dan Flavin, exhibition of light sculpture and graphic works, organized by The Fort Worth Art Museum, TX, installation supported by Society for Contemporary Art; catalogue 88-89 April 7, 1977 Dankmar Adler and Louis Sullivan's Chicago Stock Exchange Building, architectural fragments, preservation and reconstruction of Trading Room and Entrance Archway; Walter E. Heller Foundation, Mrs. Eugene A. Davidson, The Graham Foundation for Advanced Studies in Fine Arts, Three Oaks Wrecking Company, and the City of Chicago, funding; Sullivan Trading Room reconstructed as reception area at AIC Columbus Drive facilities by the firm of Vinci & Kenny, Architects; opening and dinner in honor of President of the Walter E. Heller Foundation Mrs. Edwin J. DeCosta; remarks by Chairman of AIC Board of Trustees James W. Alsdorf 90-92 April 14, 1977 Mrs. James Ward Thorne Miniature Rooms Collection, restoration and refurbishing of AIC Thorne Gallery, project directed by curator of European Decorative Arts Department John Keefe and technical assistant for the Thorne Rooms Mrs. James Anderegg; miniature rugs from American series of the Rooms replaced by replicas executed by members of Needlework and Textile Guild of Chicago 93-94 April 26, 1977 Architectural Photographs from the Permanent Collection, exhibition, included photographs by Robert McPherson, Walter Hedge, Frederick Evans, Berenice Abbott, Alfred Stieglitz, Brett Watson, Richard Nickel, Walker Evans, Harold Allen, Aaron Siskind, and John Smart 95 May 1977 French Drawings from the Art Institute of Chicago: From Watteau to Picasso, exhibition loaned to The Louvre as a part of museum exchange program, drawings selected by Maurice Serullaz of The Louvre and AIC curator Harold Joachim; AIC showing and European venues; catalogue by curator of Prints and Drawing Department Harold Joachim written with assistance of Suzanne McCullaugh 96-97 May 15, 1977 The America Windows by Marc Chagall executed in collaboration with stained-glass artisan Charles Marq, both awarded The Medals of Merit of The City of Chicago by Mayor Michael A. Bilandic; the panels installed at AIC by Mr. Marq; dedication ceremony hosted by Michael Goodkin on behalf of AIC Auxiliary Board; cable message from Mr. Chagall; remarks by AIC Chairman James W. Alsdorf; the panels unveiled by Mrs. Richard J. Daley; idea of the project, description and copyright 86-87, 98-100, 124 May 20, 1977 Lecture series on Latino art for Spanish-speaking community, conducted by Assiria Ramos; lectures sponsored by Arthur E. Schmidt Foundation 101 May 26, 1977 AIC Board of Trustees, meeting concerning museum operating budget deficit; announcement by AIC Chairman James W. Alsdorf; shortened museum hours and admission fee increase 21, 27, 102 June 9, 1977 The Native American Heritage: A Survey of North American Indian Art, exhibition, curator of Primitive Art Department Evan Maurer; installation and works on view; catalogue with essays by Evan Maurer, James A. Brown of Northwestern University, Evanston, IL, and Plains Indian expert Father Peter J. Powell; exhibition Fact Sheet 103-106, 112-114, 125-126, 136 June 13, 1977 Jean-Honore Fragonard's Portrait of a Man as Don Quixote (1769), painting from the series titled Fantasy Figures ; gift to AIC from Mr. and Mrs. Leigh B. Block in memory of late John Maxon, AIC Vice President for Collections and Exhibitions; comments by AIC Chairman James W. Alsdorf; Mary and Leigh Block, AIC trustees and benefactors 107-108 June 17, 1977 The Landscape Photograph, exhibition; works on view and photographers 109-110 June 22, 1977 Junior Museum, Crayon-A-Thon: An Invitation to Draw, interactive program for children 111 From the Late Middle Ages to the Present , lecture series on history of the Western art media, conducted by AIC staff lecturer George Schneider 112 Native American Heritage: A survey of North American Indian Art, exhibition events and films featuring American Indian artists 103-106, 112-114, 125-126, 136 July 25, 1977 Columbus Drive Garden, dedication of amur cork trees and a plaque in memory of Chicago architect Walter S. Frazier 115 July 27, 1977 National Endowment for the Arts (NEA), grant to AIC for establishing Museum fund-rising campaign; announcement and comments by AIC Chairman James W. Alsdorf; AIC Trustee Edward M. Cummings named General Chairman of the Challenge Grant Campaign at AIC, remarks by Mr. Cummings 116-117 August 1, 1977 Questions & Answers on Art , WCIU-TV series featuring AIC curators, program sponsored by Commonwealth Edison Company and coordinated by Executive Director of Museum Education Department Barbara Wriston 118 August 4, 1977 Suite of Daze: A Book of Etchings by William T. Wiley, exhibition featuring hand-printed book of etchings with text by the artist published by Landfall Press, Chicago, printer Timothy Berry; comments by curator of Prints and Drawings Esther Sparks 119-120 August 17, 1977 Prints by Francisco Goya, exhibition from Permanent collection, works on view 121-122 August 29, 1977 Europe in the 70s: Aspects of Recent Art, exhibition lecture series conducted by Celia Marriott of Museum Education Department 123, 130-131, 159 August 30, 1977 A Palette of Glass: The America Windows of Marc Chagall, WBBM-TV documentary featuring the artist's studio work on the panels and views of Chagall Gallery at AIC 86-87, 98-100,124 September 1, 1977 The Native American Heritage: A Survey of North American Indian Art, exhibition program presented by the Lelooskas family, American Indians of the Northwest Coast; schedule for craft demonstrations, story-telling, and performances 103-106, 112-114, 125-126, 136 September 8, 1977 Artists' Workshops in Renaissance Florence , lecture by professor of Indiana State University Harriet McNeal Caplow 127 Medieval and Renaissance Limoges, display of enamels from Permanent collection 128 September 9, 1977 Lecture series on Latino art for Spanish-speaking community, conducted by Assiria Ramos; lectures sponsored by Arthur E. Schmidt Foundation 129 September 10, 1977 Europe in the 70s: Aspects of Recent Art, exhibition organized by curator of 20th Century Art A. James Speyer with assistance of Anne Rorimer; venues, works on view, participants; catalogue with essays by Jean-Christophe Ammann of Kunstmuseum Lucerne, David Brown of The Tate Gallery, R.H. Fuchs of Abbemuseum Eindhoven, and B. H. D. Buchloh of Interfunktionen art magazine 123, 130-131, 159 September 15, 1977 American Institute of Architects (AIA): Chicago Chapter, exhibition of Distinguished Building Award projects; list of prize-winners; members of jury Craig Ellwood, Ricardo Legoretta, Malcolm Holzman, Franz Schulze, James I. Freed, Linda Legner, Milo M. Naeve, and Richard Williams 132-134 Self-portraits of Four Centuries, exhibition, curator of Prints and Drawings Department Harold Joachim 135 September 23, 1977 The Native American Heritage: A Survey of North American Indian Art, exhibition symposium; schedule of lectures conducted by leading experts: Richard Conn of Denver Art Museum, Dr. Joe Ben Wheat of University of Colorado, John White of Russell, IL, Richard Pohrt of Great Lakes Indian Museum, Bill Holm of The Thomas Burke Memorial Washington State Museum, James Brown of Northwestern University, IL, and Father Peter J. Powell of The Newberry Library, Chicago, 103-106, 112-114, 125-126, 136 September 27, 1977 Portrait of Violet Sargent (1890), bas-relief sculpture by Augustus Saint-Gaudens, portrait of John Singer Sargent's sister; gift to AIC from Brooks McCormick 137-138 September 28, 1977 The Late Works of Degas , lecture by professor Jean Southland Boggs of Harvard University 139 October 6, 1977 The First Century of Photography: Niepce to Atget, exhibition from Collection of Andre Jammes, Paris; organized by curator of Photography David Travis; works on view; catalogue with essays by David Travis and Andre and Marie-Therese Jammes; exhibition of rare books from Collection of Paul Jammes in The Newberry Library, Chicago, 140-141 October 7, 1977 Frederic Bazille and Early Impressionism, exhibition Fact Sheet; announcement on exhibition dates, contents, and catalogue by J. Patrice Marandell and Francous Daulte 142-143 October 14, 1977 Drawings by Charlotte Hart, exhibition; comments by curator of Prints and Drawings Esther Sparks 144 October 16, 1977 Architecture and the Garden , lecture by Helen Lowenthal, formerly of The Victoria and Albert Museum, London, 145 October 17, 1977 Robert Rauschenberg, retrospective exhibition organized by Walter Hopps of Smithsonian Institution; comments by AIC curator of 20th Century Art A. James Speyer; US venues; catalogue with cover design by the artist and essays by Walter Hopps, Lawrence Alloway of New York State University, and Joshua Taylor, the Director of National Collection of Fine Arts at Smithsonian Institution 146-147, 156 October 20, 1977 Alan Shestack accepting the position of Director of the Museum, replacing late John Maxon; job title of Vice President for Collections and Exhibitions changed to Director of the Museum; election date scheduled for Annual Meeting of AIC Board of Trustees; comments by AIC Chairman James W. Alsdorf; Search Committee; biography note on Mr. Shestack 148-150, 154 October 25, 1977 Animals in India, Junior Museum exhibition, shown in the Thoresen Ave. Galleries; exhibition organized in memory of AIC staff member and AIC Chairman of Junior Museum Committee of Woman's Board Bennette Freeman Hartz 151 November 8, 1977 Edwin A. Bergman and Michael Goodkin, elected Trustees of AIC Board; biography notes 152-153 November 14, 1977 Alan Shestack renouncing his nomination for the Director of the Museum; remarks by Chairman of AIC Board of Trustees James W. Alsdorf 148-150, 154 Selected Textile Acquisitions since 1973, exhibition marking re-opening of Textile Department after renovation and reconstruction 154 November 18, 1977 A Holiday Make-In, Junior Museum program celebrating Christmas and Hanukkah 155 Robert Rauschenberg retrospective, exhibition lecture by Robert Hughes, writer and art critic for Time magazine 156 November 21, 1977 Careers in Art Day, program sponsored by AIC and SAIC; schedule for panel discussions and portfolio interviews; participating institutions 157-158 November 22, 1977 Europe in the 70s: Aspects of Recent Art, exhibition dates extended 123, 130-131, 159 November 30, 1977 Contemporary Chinese Embroideries, exhibition from Collection of Dr. and Mrs. Robert I. Chien; works on view 160 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}