{
    "id": 40,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/40",
    "title": "Press Releases from 1978",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/40/press-releases-from-1978",
    "copy": " To obtain the full text of any news releases in this index, please contact the Archives at reference@artic.edu or (312) 443-4777.   January 3, 1978 Sonata , tapestry by Leonardo Nierman, gift to AIC from Ms. Dee Lamport Loew 161 January 4, 1978 Meanings of the Nude in Western Art , lecture series by Celia Marriott of Museum Education Department 162 January 6, 1978 Ernie Pyle: The Pre-War Years, The Wartime Years , performance by actor William Windom; program produced by AIC Department of Special Events 163 January 9, 1978 Behind the Broken Words, a Celebration of Language , performance by actors Anthony Zerbe and Lee Browne 164 January 18, 1978 Music of the Baroque ensemble, Chicago, conductor and founder Thomas Wikman, featuring Christmas Oratorio by Johann Sebastian Bach 165 January 24, 1978 Photographs by Tod Papageorge, exhibition 166 February 8, 1978 SAIC Goodman School of Drama, affiliated with DePaul University, Chicago; announcement by AIC Chairman James W. Alsdorf; remarks on acquisition by Chairman of DePaul Board Robert M. Drevs and Dean of the DePaul School of Music Dr. Frederick Miller; history notes on both Schools 167-169 February 9, 1978 AIC Antiquarian Society bequest to American Arts Department; comments by Department curator Milo Naeve on acquisition of mahogany and white pine table, ca. 1750-70, Salem, MA, 170 February 14, 1978 Pompeii AD 79, US tour exhibition made possible through National Endowment for the Humanities (NEH) and Xerox Corporation; announcement on AIC showing; venues and related publication 171-172, 192-193, 197-198, 200-204, 208-209, 212-215, 218, 229, 239-240, 245, 255-256 February 17, 1978 Japanese Woodblock Prints, exhibition from the Collection of Mr. and Mrs. Theodore W. Van Zelst, featuring Un'ichi Hiratsuka, master of the sosaku honga ; biography note and remarks by the artist 173 Court House: A Photographic Document, two-year tour exhibition, presented under auspices of the American Federation of Arts and National Trust for Historical Preservation; photographs from the Court House Project, commissioned by Joseph E. Seagram and Sons, Inc.; American architecture, buildings of law; list of photographers 174 February 27, 1978 The Small Sculptures of Francesco Bertos , lecture by Anthony F. Radcliffe of Victoria and Albert Museum, London; lecture made possible through Samuel A. Marx Bequest designated for lectures by distinguished art scholars 175 On Colonial Architecture in Goa , lecture by Carlos de Azevedo of Miami University in Ohio 176 February 27, 1978 Twilight of the Gods , lecture series by Dr. Mary Gedo, exploring art by Great Masters in their later years 177 March 16, 1978 AIC Centennial Fund Drive; sale of $15 million in tax exempt bonds issued under the auspices of Illinois Educational Facilities Authority; proceeds of the sale focused on financing of construction and renovation program at the Museum; Homer Livingston, Jr., Executive Vice President of the First National Bank of Chicago, presenting check to AIC; remarks by AIC Chairman James W. Alsdorf 178-179 March 23, 1978 Two Hundred Years of American Architectural Drawing, retrospective exhibition organized by The Architectural League of New York and The American Federation of Arts; curators David Gebhardt of University of California at Santa Barbara and Deborah Nevins of The Architectural League of New York; exhibition venues and publication; AIC showing coordinated by curator of American Arts Department Milo Naeve 180-181, 187 Peasant Paintings from Huhsien County of the People's Republic of China, exhibition loaned by Chinese People's Association for Friendship with Foreign Countries in Peking; US and European venues; booklet with essays by Chinese artists 182-183 Eight Paintings by Georges Braque from the Collection of Mr. and Mrs. Leigh B. Block, exhibition loaned by the collectors; works on view 184 April 6, 1978 Works on Paper: 77th Exhibition of Artists of Chicago and Vicinity; biennial (since 1969) Exhibitions of Chicago and Vicinity restituted as annual events, even-numbered annuals devoted to other than painting and sculpture mediums; new regulations for the exhibition entries; the 77th show curated by Esther Sparks of Prints and Drawings, comments and jury 185-186, 222-224, 232-234 April 12, 1978 Two Hundred Years of American Architectural Drawing , exhibition lecture series, sponsored by Museum Education Department and supported by Henry C. Morris Fund of AIC; lectures conducted by John Poppelers of U.S. Department of the Interior, Charles E. Brownell of Maryland Historical Society, Osmand Overby of University of Missouiri, and Robert Judson Clark of Princeton University; schedule 187 Thomas Cubitt: Builder and Developer , lecture by Hermione Hobhouse of Oxford University, London, 188 April 13, 1978 Fashion Items and Textiles Pertaining to Fashion, exhibition in conjunction with Annual Meeting of The Costume Society of America; remarks by curator of Textiles Department Christa C. M. Thurman 189-190 April 18, 1978 17th C. table and pair of torcheres, court furniture of the King Louis XIV reign, acquired from the chateau de Savigny in Burgundy, France, and exhibited at AIC; comments by curator of European Decorative Arts Department John Keefe 191 May 18, 1978 Pompeii AD 79, announcement on opening of US tour exhibition sponsored by National Endowment for the Humanities (NEH) and Xerox Corporation; installation, slide lectures, promotional offer of Museum Membership Department, and ticket information 192-193 May 19, 1978 Recent Acquisitions, 1976-1977: Photography, exhibition; works on view, list of photographers 194 Color Photographs by Larry McPherson, exhibition featuring dye-transfer technique of printing; curator of Photography David Travis 195-196 May 30, 1978 Pompeii AD 79, US tour exhibition; announcement on exhibition opening, venues, installation, ticket and membership information, and special Pompeii phone-line 197-198 June 5, 1978 AIC expansion program launched in 1971; opening of new McKinlock Court Galleries in celebration of Museum Centennial, featuring Contemporary American Art and African Art Collections; works on view 199 June 7, 1978 News release of Archaeological Institute of America, the Chicago Society, announcing special bonus programs in association with Pompeii AD 79 exhibition 201 June 8, 1978 Pompeii AD 79, US tour exhibition; announcement by Membership Department prior to exhibition opening; Museum membership increase 200 From the Ashes of Vesuvius , series of lectures in association with exhibition titled Pompeii AD 79, presented by Museum lecturer George Schneider; schedule 202 June 16, 1978 Pompeii AD 79, exhibition construction and special AIC installation designed by Vincent Cuilla of New York; remarks by AIC Associate Director of Physical Plant Bernie Trella and AIC Conservator Timothy Lennon 203-204 June 23, 1978 European Portraits (1600-1900) in the AIC, exhibition from Permanent Collection, curator of Earlier Painting and Classical Art Susan Wise; catalogue with essay by David Riper 205 July 7, 1978 Junior Museum Summer programs, Crayon-A-Thon: An Invitation to Draw, Film Fun, Heritage Hikes I, II, and III, Forms in Space, I Spy, Bits and Pieces 206-207 July 18, 1978 Pompeii AD 79, exhibition, special AIC installation included period garden conceived by Vincent Ciulla of New York; description 208 Pompeii AD 79, exhibition attendance record of Boston Museum of Fine Arts announced prior to AIC showing, other US and European venues 209 July 31, 1978 Arthur M. Wood nominated candidate for Chairman of AIC Board of Trustees, succeeding James W. Alsdorf; Mr. and Mrs. Arthur M. Wood, AIC Benefactors and Sustaining Fellows; Mrs. Wood, daughter of Potter Palmer, Jr.(President of AIC from 1925 to 1943) 210- 211, 251-253 Pompeii AD 79, general information; exhibition loaned by National Archaeological Museum of Naples and the Pompeii Antiquarium; special AIC installation by Vincente Ciulla; AIC president E. L. Chalmers, security memo; previews and priority passes for various categories of visitors; two-volume catalogue published by Boston Museum of Fine Arts; Pompeii shop; self-guided audio tours; other services; Junior Museum Pompeii festival; special events 171-172, 192-193, 197-198, 200-204, 208-209, 212-215, 218, 229, 239-240, 245, 255-256 August 18, 1978 The Athlete: 25 Year Retrospective of Roger Riger, exhibition of drawings, photographs, and films produced for Sports Illustrated magazine and ABC TV series Wide World of Sports ; works on view 216-217 August 22, 1978 Junior Museum Pompeii festival for children, schedule for performances by Classic Students of New Trier East High School and Pupple Puppetry, craft demonstrations by mosaicist Arnold Zweerts, potter Tom Finerty, weaver Janina Kinka, and fresco painter George Stahl 218 August 28, 1978 Spaces and Intersections, photographs by Rusty Culp and Douglas R. Gilbert, exhibition organized by curator of Photography Department David Travis 219-220 Quilts from the Permanent Collection, Part I, exhibition organized by curator of Textiles Department Christa C. M. Thurman 221 September 7, 1978 Works on Paper: 77th Exhibition by Artists of Chicago and Vicinity, jury comprised of New York artist Philip Pearlstein, Jan van der Marck of Dartmouth Museum, NH, and AIC curator of Prints and Drawings Esther Sparks; new format for Chicago and Vicinity shows; list of participants 185-186, 222-224, 232-234 September 11, 1978 Ivan Albright, exhibition of paintings, sculptures, prints, and drawings from Permanent collection; works on view; biography note 225-226 September 22, 1978 I have a Dream , sculpture by Abbott Pattison, memorial to Martin Luther King, Jr., at Chicago State University, commissioned by AIC Ferguson Monument Fund; dedication ceremony conducted by President of the University Benjamin H. Alexander, AIC Chairman James W. Alsdorf, and Leon Davis, Chairman of the Board of Governors, State Colleges and Universities; biography note on Abbot Pattison, SAIC instructor 227-228 September 26, 1978 Pompeii AD 79, exhibition, attendance record, the 200,001st visitor welcomed by AIC President E. Laurence Chalmers, Jr.; crowd control operation, ticket information 229 The Theatrical Prints of the Torii Masters, traveling exhibition of ukiyo-e prints from the collections of Honolulu Academy of Arts and Riccar Art Museum in Tokyo, organized by Dr. Howard A. Link of Honolulu Academy; AIC showing coordinated by Jack Sewell and Osamu Ueda of Oriental Art Department; catalogue by Dr. Link 230-231 September 27, 1978 Works on Paper: 77th Exhibition by Artists of Chicago and Vicinity, prize winners 185-186, 222-223, 232-234 October 3, 1978 Careers in Art Day, free program on art education sponsored by AIC, schedule of seminars and portfolio interviews; list of participating institutions 235-236 October 19, 1978 Masterpieces by Reynolds and Gainsborough in The National Gallery in London , lecture by Homan Potterton of The National Gallery, London, 237 Lecture on 19th C. French sculptor Jean-Baptiste Carpeaux, conducted by Anne M. Wagner of Harvard University; annual lecture of a distinguished scholar sponsored by AIC Old Masters Society 238 October 23, 1978 The Classical Presence in American Art by curator of American Arts Department Milo Naeve, AIC publication in association with Pompeii AD 79 exhibition 239-240 October 24, 1978 Stone sculpture depicting Pasvanatha, the Twenty-third Tirthankara, 12th C., Southern India, on permanent view; gift of AIC Auxiliary Board in honor of AIC Trustees Mr. and Mrs. James W. Alsdorf; remarks by President of Auxiliary Board David Hilliard 241 October 25, 1978 Photography: Smile for the Birdie, two-year installation in the Sol and Celia Hammerman Gallery of AIC Junior Museum; show included works by Chicago-area artists Robert Amft, David Avison, Barbara Crane, Fred Endsley, Kenneth Josephson, Gene Pesek, and Ellen Lanyon 242 October 30, 1978 AIC Ryerson and Burnham Libraries, receiving federal grant from Department of Health, Education and Welfare under the Higher Education Act of 1965 (Strengthening Research Libraries Recourses); organization of AIC Burnham Archives of architectural drawings and blueprints; conservation of Daniel Burnham's drawings from Plan of Chicago and copies of Inland Architecture magazine; Plan of Chicago: 1909-1979, library exhibition commemorating 70th anniversary of the publication; collection development of AIC Libraries 243-244 Pompeii AD 79, exhibition attendance record; extended dates 245 November 1, 1978 Too Much of a Good Thing , lecture on Victorian architecture by David N. Durant of Nottingham and Sheffield Universities, U.K., 246 November 9,1978 The Arthur Rubloff Collection of antique paperweights, gift to AIC; opening of the Rubloff Gallery designed by Robert Furhoff of Chicago in collaboration with Mr. Rubloff, project coordinated by curator of European Decorative Arts Department John W. Keefe, remarks 247-248 November 13, 1978 Carl Andre, retrospective exhibition organized by Laguna Gloria Art Museum, Austin, TX; exhibition venues and catalogue written by Barbara Rose and David Bourdon 249-250 November 20, 1978 Arthur M. Wood elected Chairman of AIC Board of Trustees, succeeding James W. Alsdorf; Brooks McCormick elected Vice Chairman of AIC Board of Trustees; Linda Starks elected to AIC Office of Secretary replacing Louise Lutz, Ms. Lutz's retirement as Secretary of the Corporation; other officers re-elected; Mrs. Eugene A. Davidson designated AIC Life Trustee 251-253 November 21, 1978 An Illinois Quilt Tradition , lecture by quilt-expert Susan Kolojeski in association with AIC exhibition titled Quilts from the Permanent Collection; SAIC alumnus 254 November 22, 1978 Pompeii AD 79, exhibition, outstanding attendance record and Museum membership increase; comments by AIC President E. Laurence Chalmers, Jr.; venues 255-256 November 28, 1978 Ladies at the Bath in 16th C. French Painting , lecture by Henri Zerner of Brown University; annual lecture of a distinguished scholar sponsored by AIC Old Masters Society 257 December 11, 1978 Make-In: Pictures that Flip, Spin and Move, Junior Museum workshops, complementing exhibition titled Photography: Smile for the Birdie 258 Christmas Through Artists' Eyes, holiday presentation 259 December 18, 1978 Theft of Japanese painting called Lone heron on snow-covered willow tree by lake , Tosa School, 18th C.; reward for information, comments by AIC president E. Laurence Chalmers, Jr., 260 December 20, 1978 Claire Zeisler - A Retrospective, exhibition, curator of Textile Department Christa C. M. Thurman, comments and catalogue with essays by Ms. Thurman, Erika Billeter of Museum Bellerive in Switzerland, Bernard Kester of University of California, Katherine Kuh of New York, and Paul J. Smith of Museum of Contemporary Crafts in New York 261-262 Special series of audio-visual presentations, organized by Museum Education Department, schedule 263 December 27, 1978 Theft of three Cezanne paintings titled Madame Cezanne in a Yellow Armchair (1893-95), Apples On a Tablecloth (1886-90), and House on the River (1885-90); comments by curator of Earlier Painting J. Partice Marandel and AIC President E. Laurence Chalmers, Jr., 264, 267 December 28, 1978 Photography exhibitions inaugurating the 1979 centennial celebrations at AIC; The Art Institute of Chicago: 100 Years, exhibition organized by Centennial Committee of the Professional Museum Association featuring archival photographs of AIC and SAIC; Discovering America, 1959-1970: A Tribute to Hugh Edwards, exhibition honoring the first curator of AIC Photography Collection, the show organized by curator of Photography Department David Travis and sponsored by American Photographer magazine, works on view; American photography in the 1970s, exhibition organized by AIC Society for Contemporary Art, works on view 265-266 December 29, 1978 Theft of three Cezanne paintings, reward for information 264, 267 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}