{
    "id": 41,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/41",
    "title": "Press Releases from 1979",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/41/press-releases-from-1979",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 11, 1979 Theft of three Cezanne paintings from AIC, reward for information 1 January 22, 1979 Steven R. Keller, appointed Director of Security Department replacing Bernard Duffy; announcement by Vice President for Administrative Affairs Robert E. Mars 2-3 January 25, 1979 Discovering America, 1959-1970: A Tribute to Hugh Edwards, curator of the Department of Photography at AIC from 1959 to 1970, exhibition sponsored by American Photographer magazine; photographs acquired during Mr. Edwards' tenure; lecture in conjunction with the exhibtion by John Szarkowski of The Museum of Modern Art, N. Y.; AIC Centennial Lectures 4-6 February 1, 1979 The Ideal Image: The Gupta Sculptural Tradition of India and Its Influences, traveling exhibition; remarks by curator of Oriental Art Department Mr. Sewell; exhibition catalogue by Dr. Pratapaditya Pal 7-9 February 15, 1979 Joan Miro's The Kerosene Lamp (1924), acquisition; remarks by curator of Prints and Drawings Department Harold Joachim 9-10 Drawings by Joyce Treiman, exhibition; catalogue 11 March 1, 1979 France and the Invention of Modern Art, 1880-1900 , lecture series by Dr. Mary Gedo 12 March 8, 1979 Jean Henri-Riesener, a Favorite Cabinet Maker of Marie-Antoinette , lecture by Frances Mary Buckland, the Wallace Collection, London; Samuel A. Marx bequest designated for funding lectures by distinguished art scholars 13 March 13, 1979 The Growth of Mexican Civilization, lecture by Thomas J. Shafer 14 March 22, 1979 Hungarian Art Nouveau, traveling exhibition sponsored by Institute for Cultural Relations in Budapest, Hungary, and organized by Smithsonian Institution Traveling Exhibiton Service (SITES) with support form the American Revolution Bicentennial Administration; curator of European Decorative Arts Department John W. Keefe; venues and catalogue 15-16 April 3, 1979 Ancient Textiles from Nubia, exhibition from the Collection of the Oriental Institute of The University of Chicago, indefinite loan to AIC (1976); Dr. Keith C. Seele's Nubia expedition (UNESCO); catalogue by Bruce Willams of the Oriental Institute and curator of AIC Textiles Department Christa M. Thurman, with essay by Mrs. Keith C. Seele 17-18 April 12,1979 The Gem Cabinet of the Medici Grand Dukes , collection of the Museo degli Argenti, Florence, US lecture tour by Dr. Martha McCrory 19 April 24, 1979 Junior Museum: Cover-Up: Masks and Disguises, exhibition, related programs 20 God, Man, and Beast: Metamorphoses in Native American Art, SAIC exhibition; Graduate Seminar of Dr. Evan Maurer, AIC curator of Primitive Art; catalogue with essays by SAIC students 21 May 9, 1979 AIC Centennial Celebration, programs of Membership Department 22-23 May 11, 1979 73rd American Exhibition, curator of 20th Century Art Department A. James Speyer, associate curator Anne Rorimer, participants, jury, and catalogue 24-25 May 17, 1979 100th Anniversary of AIC (May 24, 1979), Centennial Birthday Party, events, free admission 26-27 June 6, 1979 73rd American Exhibition, prize-winners 28-29 June 8, 1979 First introduced Museum audio tours, narrated and compiled by staff lecturer Celia Marriott 30 June 12, 1979 Centennial exhibitions in AIC: Paintings by Tolouse-Lautrec; Roman Drawings of the 16th Century from The Louvre; 100 artists - 100 Years: Alumni of the School of the Art Institute, guest curator Katherine Kuh 31-32 June 13, 1979 AIC Centennial Celebration in The Junior Museum: Puppet Week, artist workshops 33 June 18, 1979 Altar group, Mimbres Culture, centennial acquisition in Primitive Art Department, curator Dr. Evan Maurer 34-35 June 19, 1979 Film series on French art, Museum Education Department 36 June 21, 1979 Research Libraries Informational Network (RLIN) introduced in AIC Ryerson and Burnham Libraries; grant from Andrew W. Mellon Foundation 37-38 June 29, 1979 Rex K. Moser, appointed Executive Director of the Museum Education Department replacing Barbara Wriston; comments by AIC president E. Lawrence Chalmers, Jr., 39 July 3, 1979 Paintings by Toulouse-Lautrec, exhibition, guest curator Dr. Charles F. Stuckey, catalogue 31, 40-41, 51-53, 58, 62-63, 68, 74 July 5, 1979 Roman Drawings of the 16th Century from The Louvre, exhibition, exchange agreement between AIC and The Louvre, Paris; curator of Prints and Drawings Department Harold Joachim; catalogue 43, 58, 64-65, 68 July 10, 1979 Recent Gifts: the Jean and Julien Levy Collection, photography exhibition, sequence to the 1976 Julien Levy Traveling Exhibition; curator of Photography Department David Travis 44-45 July 19, 1979 The Grand Tour: Mid-Nineteenth Century Photographs from the Leonard/Peil Collection (San Francisco), exhibition of vintage photographs featuring views of tourist sights in Europe and Jerusalem 46-47 July 24, 1979 Tapestries from the Permanent Collection, exhibition, curator of Textiles Department Christa C. Thurman; AIC Centennial lecture 48 August 7, 1979 Employment for physically disabled persons as lecturers at AIC; tactile exhibition A Touch of Art; Not to Be Missed , Museum's guide in large print and Braille; wheelchair access; assistant director of Museum Education John W. Parker III, 49-50 September 7, 1979 Toulouse-Lautrec: Paintings, loan exhibition, guest curator Dr. Charles F. Stuckey, catalogue 31-32, 40-41, 51-53, 58, 62-63, 68, 74 September 10, 1979 Curator of the Oriental Art Department Jack V. Sewell, appointed Interim Director of Fine Arts of AIC; remarks by Chairman of Board of Trustees Arthur M. Wood; Search Committee for Museum director 54-55 September 14, 1979 The French Cathedral and Chateau , lecture series by Dr. Mary M. Gedo; assistant director of Museum Education Jack W. Parker III, 56 Potpourri '79, events of Membership Programs Department 57-59 September 17, 1979 100 Artists - 100 Years, Centennial Exhibition: Alumni of The School of the Art Institute, guest curator Katherine Kuh, catalogue; the Imagist School; comments by SAIC director Donald J. Irving 59-61 September 20, 1979 Toulouse-Lautrec: Paintings, exhibition, reference phone and audio tour produced by associate director of Museum Education Celia Marriott and senior staff lecturer George Schneider; ticket information, visitors in wheelchairs 62-63 September 21, 1979 Rome in the 16th Century , lecture series in conjunction with exhibition titled Roman Drawings of the 16th Century from The Louvre, schedule 64-65 October 15, 1979 Careers in Art Day, professional orientation program at SAIC; participating institutions 66-67 Extended hours for exhibitions: Toulouse-Lautrec: Paintings; Roman Drawings of the 16th Century from The Louvre 68, 74 October 16, 1979 Rapacious Birds and Severed Heads: Early Bronze Rings from Nigeria, exhibition, curator of Primitive Art Department Dr. Evan Maurer and Dr. Susan Vogel of The Metropolitan Museum, N.Y., 69 October 25, 1979 The Plan of Chicago: 1909-1979, exhibition commemorating 70th anniversary since publication of Plan of Chicago rendered by Daniel H. Burnham and Edward H. Bennett, show organized by architectural archivist in the Burnham Library John Zukowsky; Burnham Gallery renovation; catalogue; Chicago Architects Exhibition in celebration of AIC Centennial 70-71 Chicago and Vicinity: Prize-winners Revisited, exhibition in two parts; Borg-Warner Gallery, dedication; curator of Prints and Drawings Esther Sparks, catalogue 72-73 November 9, 1979 Extended hours for viewing Toulouse-Lautrec Retrospective and exhibition of Roman Drawings from The Louvre 74 Junior Museum, special programs for the opening of redecorated galleries and rooms; Smile for the Birdie, exhibition featuring a walk-in camera obscura 182 Greek Vase Painting in Midwestern Collections, exhibition organized by Dr. Warren G. Moon of University of Wisconsin and AIC curator of Classical Art Dr. Louise Berge; catalogue 184-185 November 13, 1979 Norman Ross, Edward Byron Smith, Jr., and Louise Lutz (AIC Secretary) elected trustees to The Board of AIC 75-76 November 16, 1979 Photography Rediscovered: American Photographs 1900-1930, traveling exhibition organized by Whitney Museum of American Art under direction of AIC curator of Photography Department David Travis, catalogue 77-78 November 30, 1979 The Christmas Story, slide-tape presentation of religious images from Permanent collection, schedule 79 December 7, 1979 European Needlework (Textile Furnishings) from the Permanent Collection, exhibition, curator of Textile Department Christa C. Mayer Thurman 80 December 10, 1979 $1 million challenge grant from the National Endowment for the Humanities (NEH); first gift towards the challenge grant, presented by AIC Auxiliary Board Officials Mrs. Jeffrey Ward, David C. Hilliard, and John W. Ballantine; remarks by Chairman of AIC Board of Trustees Arthur M. Wood 81-82 December 17, 1979 5,000 Years of Korean Art, traveling exhibition organized by Asian Art Museum of San Francisco; Chicago installation directed by Interim Director of Fine Arts and Curator of Oriental Art Department Jack V. Sewell; exhibition venues and catalogue 83-85, 95-96 December 18, 1979 Henri Cartier-Bresson: Photographer, traveling exhibition organized by International Center of Photography in New York; Chicago installation directed by curator of Photography Department David Travis; exhibition venues and catalogue 86-88 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}