{
    "id": 42,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/42",
    "title": "Press Releases from 1980",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/42/press-releases-from-1980",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 7, 1980 James N. Wood, appointed Director of The Art Institute of Chicago; changes in the organization structure; AIC Director, responsibilities; AIC President E. Lawrence Chalmers, responsibilities; remarks by Chairman of The Board of Trustees Arthur M. Wood 89-90 January 21, 1980 George Cohen: Recent Drawings, exhibition, curator of Prints and Drawings Esther Sparks 91-92 January 28, 1980 Horst Janssen: Master Drawings, loan exhibition, organized by International Exhibition Foundation, Washington, D.C.; Chicago installation directed by curator of Prints and Drawings Department Harold Joachim; venues and catalogue 93-94 February 13, 1980 5,000 Years of Korean Art, related events and programs 95-96 March 3, 1980 Sevres Porcelain, exhibition, organized by Smithsonian Institution (SITES), venues and catalogue 97-98 March 6, 1980 Color Photographs by Marie Cosindas and Eliot Porter, exhibition, curator of Photography Department David Travis 99-100, 112 March 10, 1980 Mexico: The Land of the Feathered Serpent and the Cross of Castile, lecture series by staff senior lecturer George Schneider 101 March 28, 1980 Museum Education Department, services and programs for physically disabled museum visitors; grant from National Endowment for the Arts (NEA); The Union League Foundation and Mobil Corporation, funding 102-103 March 31, 1980 Italian Drawings from the Permanent Collection, exhibition in conjunction with publication of Museum catalogue; curator of Prints and Drawings Department Harold Joachim; exhibition venue in The National Gallery of Art, Washington, D.C., 104-105 Needlework Technique , lecture by Virginia Churchill Bath, formerly AIC curator of Textiles; Country Houses of England , lecture by Ori Z. Soltes; subscription series 106-107 April 3, 1980 Rare Doings at Bath by Barbara Wriston, formerly Executive Director of the Department of Museum Education, AIC publication and related lecture 108 April 7, 1980 The Plan of Chicago, Its Past and Future , symposium on Chicago city planning organized in association with AIC exhibition The Plan of Chicago; architectural archivist in the Burnham Library of Architecture John Zukowsky 109, 155 April 14, 1980 Marsden Hartley: Retrospective, organized by Whitney Museum of American Art, N. Y.; AIC installation directed by curator of 20th Century Art Department A. James Speyer; exhibition venues and catalogue 110-111 April 17, 1980 Color Photographs by Marie Cosindas and Eliot Porter, exhibition; lecture by Marie Cosindas 112 April 22, 1980 Robert Morris, Society for Contemporary Art Exhibition; acquisition of Morris' work 113-114 April 24, 1980 Press conference with James N. Wood assuming the position of the Director of The Art Institute of Chicago; announcement by Public Relations Department 114a One of a Kind: Recent Polaroid Color Photography, traveling exhibition organized in cooperation with Polaroid Company; Chicago showing directed by curator of Photography Department David Travis; catalogue and related exhibition from Permanent collection 115-116 April 28, 1980 Hawaii: The Royal Isles, exhibition from Bernice Pauahi Bishop Museum in Honolulu, two-year national tour; exhibition catalogue and venues 117-118, 151-152, 155 April 30, 1980 Reality and Vision: British Art of the 18th and 19th Centuries , lecture series by staff lecturer Beth Madelbaum 119 Masks: Transformation, Disguise, Deception, SAIC exhibition installed by Seminar Class of Dr. Evan M. Maurer, AIC curator of Primitive Art 120 May 1, 1980 International Museum Day (UNESCO), celebration, programs and events offered by Museum Education Department; TV program and short film demonstrations honoring AIC Centennial, associate director of Media Programming at AIC Celia Mariott; The Junior Museum, programs 121-122 May 5, 1980 Piet Mondrian, exhibition from The Museum of Modern Art in New York; museum exchange program, Picasso loan to MOMA; curator of 20th Century Art Department A. James Speyer 123-124 May 19, 1980 Junior Museum: Puppet Week, workshops and performances by puppet companies from Chicago area and Canada 125-126 May 27, 1980 Collection Highlights, gallery talks, Museum Education Department 127 June 2, 1980 Photographs of Peru by Martin Chambi and Edward Ranney, exhibition from The Museum of Modern Art in New York; AIC showing directed by curator of Photography Department David Travis; exhibition venues 128-130, 133 June 6, 1980 Richard Robson Brettell, appointed Curator of the Department of European Painting; remarks by AIC Director James N. Wood 131-132 June 9, 1980 Photographs of Peru by Martin Chambi and Edward Ranney, lecture by Edward Ranney 133 June 16, 1980 Great American Art Collections , lecture series 134 June 23, 1980 The AIC Ryerson and Burnham Libraries, grant from Samuel H. Kress Foundation for developing computerized on-line index of action catalogues; Stanford Public Information Retrieval System (SPIRES) available for art libraries within Research Libraries Network (RLIN); Art and Architecture Program of RLG (ARTNET); participants 135-136 July 1, 1980 The Julius and Augusta N. Rosenwald Glass Collection, exhibition; the Rosenwalds, funding for the 1927 acquisition of objects from the Jacques Muhsam Glass Collection (Berlin, Germany) 137-138, 155 July 7, 1980 The Spanish Textile Tradition of New Mexico and Colorado, exhibition organized by Museum of International Folk Art in Santa Fe; Chicago showing directed by curator of Textiles Department Christa C. Thurman; catalogue 139-140 July 8, 1980 The Impressionist Eye and Mind, gallery slide show by associate director of Media Programming Celia Mariott; loan to Musee d'Albi (France) in exchange for Tolouse-Lautrec Exhibition 141 August 4, 1980 Grant Park and Chicago Skyline , mural produced by children under instruction of Robert Edelman and Lynn Takata of AIC Junior Museum and installed at the CTA (Chicago Transit Authority) train station 142 August 11, 1980 Photographs by Luis Medina, exhibition featuring Chicago's graffiti 143 August 27, 1980 John Henry Belter and the Rococo Revival, traveling exhibition organized by Museum of Our National Heritage in Lexington, MA; AIC showing directed by curator of American Arts Department Milo M. Naeve; exhibition venues 144-145 September 2, 1980 The Morton G. Neumann Family Collection, exhibition; exhibition venue in The National Gallery of Art, Washington, D.C., 146 September 4, 1980 Revolutions and Revolutionaries: Art and Politics in 19th Century France , lecture series 147-148 Ferguson Monument Sculptures, exhibition in celebration of 75th Anniversary of The B. F. Ferguson Monument Fund; Department of Museum Education and Burnham Library of Architecture; works commissioned by AIC Trustees 149, 155 September 16, 1980 Curators' Choice , lecture series by AIC curators Jack Sewell, Harold Joachim, Milo Naeve, Evan Maurer, Christa Thurman, James Speyer, David Travis, and AIC conservator Timothy Lennon 150 September 22, 1980 Lectures, audio tour, presentations, and publications interpreting exhibition titled Hawaii: The Royal Isles 151-152 September 24, 1980 Kresge Foundation of Troy, MI, challenge grant to AIC for renovation of storage facilities and office space in the Department of Photography 153-154 October 1980 Monthly Calendar Continuing exhibitions, including SAIC, The Art Rental and Sales Gallery, The Junior Museum, and public programs 155-157 October 2, 1980 The Dinner Party (1979), sculpture installation by feminist artist Judy Chicago, exhibition, panel discussion, and film presentation; US venues 158-159 October 3, 1980 Susan F. Rossen, appointed Editor and Coordinator of the Department of Publications; announcement by AIC Director James N. Wood 160-161 October 6, 1980 Junior Museum, Thanksgiving Day gallery walks; Here's How: Lithography/Silk Screen, printmaking workshops 162-163 October 9, 1980 The Plan of St. Gall , book and lecture by Walter Horn; Samuel A. Marx bequest designated for funding lectures by distinguished art scholars 164-165 October 10, 1980 Art and Cartography, exhibition concurrently presented with The Sixth Kenneth Nebenzahl, Jr., Lectures in the History of Cartography at The Newberry Library (Chicago); AIC showing directed by curator of Prints and Drawings Department Harold Joachim; illustrated exhibition checklist with essay by curator of Prints and Drawings Susanne Folds McCullagh 166-167 October 15, 1980 Watch the Doors Please (1980) by Daniel Buren, art project commissioned by AIC and produced with the permission of Regional Transportation Authority under supervision of curator of 20th Century Art Department A. James Speyer; SAIC students assistance in affixing colored vertical stripes to 165 Illinois Central Gulf Railroad commuter car doors; publication with essays by the artist, Anne Rorimer, and Henry Binford of the Northwestern University; Museum's Grand Staircase arrangement by Daniel Buren included in the 1977 AIC exhibition titled Europe in the 70s: Aspects of Recent Art 168-169 October 21, 1980 European Landscape Drawings: Rembrandt to Cezanne; Landscape in Prints of Five Centuries, concurrent exhibitions, curator of Prints and Drawings Department Harold Joachim 170-171 October 27, 1980 Meetinghouse Hill, Roxbury, Massachusetts (1799) by John Ritto Penniman, AIC Centennial Fund acquisition; remarks by curator of American Arts Department Milo M. Naeve 174-175 October 23, 1980 Constantin Brancusi as Photographer, exhibition from Brancusi Archive in Centre Georges Pompidou, Paris; film presentation, exhibition venues and catalogue; AIC Junior Museum workshops 176-178, 194 August 11, 1980 Photographs by Luis Medina, exhibition featuring Chicago's graffiti 143 August 27, 1980 John Henry Belter and the Rococo Revival, traveling exhibition organized by Museum of Our National Heritage in Lexington, MA; AIC showing directed by curator of American Arts Department Milo M. Naeve; exhibition venues 144-145 September 2, 1980 The Morton G. Neumann Family Collection, exhibition; exhibition venue in The National Gallery of Art, Washington, D.C., 146 September 4, 1980 Revolutions and Revolutionaries: Art and Politics in 19th Century France, lecture series 147-148 Ferguson Monument Sculptures, exhibition in celebration of 75th Anniversary of The B. F. Ferguson Monument Fund; Department of Museum Education and Burnham Library of Architecture; works commissioned by AIC Trustees 149, 155 September 16, 1980 Curators' Choice, lecture series by AIC curators Jack Sewell, Harold Joachim, Milo Naeve, Evan Maurer, Christa Thurman, James Speyer, David Travis, and AIC conservator Timothy Lennon 150 September 22, 1980 Lectures, audio tour, presentations, and publications interpreting exhibition titled Hawaii: The Royal Isles 151-152 November 3, 1980 78th Exhibition by Artists of Chicago and Vicinity, organized by 20th Century Art Department and guest curator Kathy Cottong; jury and participants 179-180 November 10, 1980 The Vatican Collections: The Papacy and Art, exhibition announcement prior to US touring [held at AIC in 1983]; remarks by Director of The Metropolitan Museum Philippe de Montebello; Joint Statement by Archbishop of New York Terence Cardinal Cooke, Archbishop of Chicago John Cardinal Cody, and Archbishop of San Francisco John Quinn 186-187 Folk Art Textiles from the Permanent Collection, exhibition, curator of Textiles Department Christa C. M. Thurman 188 November 13, 1980 Mrs. Harold T. Martin, Mr. David C. Hilliard, and Mr. Barry F. Sullivan elected AIC Trustees 189-190 November 18, 1980 Sonia Delaunay: A Retrospective, organized by Albright-Knox Art Gallery, Buffalo, NY; AIC showing directed by curator of 20th Century Art Department A. James Speyer; exhibition venues and catalogue 191-193 November 24, 1980 78th Exhibition by Artists of Chicago and Vicinity, award recipients 195-198 December 1, 1980 P.B. Wight: Architect, Contractor, and Critic, 1838-1925, exhibition curated by architectural archivist of Burnham Library John Zukowsky,et. al.; exhibition venues and catalogue 199-200 December 8, 1980 A Renaissance Christmas, holiday film screening; Museum: Behind the Scenes at the Art Institute of Chicago , AIC Centennial film featuring interviews with Museum's curators; execuitive producer Celia Marriott, AIC Associate Director of Media Programs, 201 December 15, 1980 The Golden Age of Naples: Art and Civilization Under the Bourbons, 1734-1805, exhibition postponed due to earthquake in Naples, Italy; announcement of exhibition dates 204 December 22, 1980 Architecture in Context: 360 North Michigan Avenue, exhibition on the history of Alschuler's London Guarantee and Accident Company Building (now Stone Container Building); architectural archivist of Burnham Library John Zukowsky; brochure and lectures 205-206 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}