{
    "id": 43,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/43",
    "title": "Press Releases from 1981",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/43/press-releases-from-1981",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 12, 1981 William Bentsen, appointed Director of Trusts and Bequests at AIC; remarks by Vice President for Development and Public Relations Larry Ter Molen 207 January 15, 1981 Twenty Contemplations on the Infant Jesus: An Homage to Olivier Messiaen, exhibition of etchings and drawings by Dan Ramirez; curator of Prints and Drawings Esther Sparks, catalogue 208-209 January 22, 1981 The Morton G. Neumann Family Collection, exhibition organized in collaboration with The National Gallery of Art in Washington, D.C.; curator of 20th Century Art Department A. James Speyer; catalogue 210-211 January 27, 1981 Public programs and lectures, February schedule 212-213 January 29, 1981 Lynn Elise Springer, appointed Curator of European Decorative Arts Department; announcement by AIC Director James N. Wood 214-215 February 9, 1981 The First Four Decades of the 20th Century , lecture series; senior lecturer of Museum Education Department George Schneider; film classics presentation: \"Entre'acte\", \"Chien Andalou\", \"Lightplay: Black-White-Gray\" 216 February 24, 1981 Prints and Multiples: the 79th Exhibition by Artists of Chicago and Vicinity, exhibition venues; curator of Prints and Drawings Dr. Esther Sparks 217-218, 222-223, 244-247, 253-254 February 26, 1981 18th Century French Decorative Arts , lecture series by Ronald Freyberger 219 March 2, 1981 Membership Department, Potpourri series featuring lecturer and dance critic Ann Barzel, ballerina and Artistic Director of Chicago City Ballet Maria Tallchief, General Director of dance company Joseph Krakora, Artistic Director of the Chicago Opera Theatre Alan Stone 220 March 11, 1981 The 1981 Exhibition Schedule 221-225 March 20, 1981 Master Drawings by Picasso, retrospective in celebration of the artist's centennial organized by Fogg Art Museum of Harvard University; AIC installation directed by curator of Prints and Drawings Department Harold Joachim; exhibition venues, catalogue and checklist of works shown in AIC 221-222, 226-228 March 23, 1981 Junior Museum, Galleries and the City, family workshops planned by staff of Museum Education Department and Young Artists Studios of SAIC 229 March 26, 1981 The Search for Alexander , lecture series by staff members of Museum Education Department George Schneider, Mary Wax, Jeanne Sellnau, and guest lecturer Dr. Ori Z. Soltes 222, 230-231, 240-243 April 1, 1981 Joan Miro, exhibition in honor of unveiling of the statue Miro's Chicago on the Brunswick Plaza, downtown Chicago; remarks by curator of Prints and Drawings Department Harold Joachim 232 April 7, 1981 Coverlets from the Permanent Collection, exhibition, curator of Textiles Department Christa C. M. Thurman 233 April 29, 1981 The Magician of Venice, Mariano Fortuny, 1871-1949, traveling exhibition; donation from Neiman-Marcus in support of Chicago showing; European venues 224, 234-235, 264-265 April 30, 1981 Major acquisitions from the Estate of Mary L. Block: P. Klee's Sunset ; Picasso's Girl with Pitcher ; Seurat's Oil Sketch for La Grande Jatte ; Degas' Ballet at the Paris Opera ; remarks by Chairman of The Board of Trustees Arthur M. Wood, AIC Director James N. Wood, and Museum's Curators A. James Speyer and Richard Brettell; Mary L. and Leigh B. Block, Distinguished Benefactors of AIC 236-239 May 18, 1981 The Search for Alexander, exhibition, lecture series, tours for school students, information for visitors 240-242 ; extended Sunday hours 243 May 21, 1981 The Search for Alexander exhibition, extended hours, audio tour, sponsorship 243 June 8, 1981 Prints and Multiples: 79th Exhibition by Artists of Chicago and Vicinity, opening; curator of Prints and Drawings Esther Sparks; exhibition venues, participants, and catalogue 222-223, 244-247, 253-254 June 9, 1981 The Film Center of SAIC and AIC Junior Museum, International Children's Film Festival; brochure 248-249 June 22, 1981 The Drawings of Andrea Palladio, US tour exhibition organized by International Exhibitions Foundation in collaboration with The National Gallery of Art, Washington, D.C.; exhibition venues, catalogue, and lecture by James S. Ackerman of Harvard University; Palladio in Chicago, complementary exhibition of photographs by Bob Thall organized in cooperation with AIC Burnham Library of Architecture 223, 250-252 July 1, 1981 Prints and Multiples: 79th Exhibition by Artists of Chicago and Vicinity, prize-winners 253-254 July 9, 1981 Georges Braque's Landscape at La Ciotat , acquisition made possible by contributions obtained by AIC Trustee R. Robert Funderburg; remarks by curator of 20th Century Art Department A. James Speyer 255-256 July 21, 1981 Universal Limited Art Editions (ULAE), acquisition of complete collection of graphic works made possible by challenge grant from Mr. and Mrs. Thomas H. Dittmer and various donations; Tatyana Grosman's gift of ULAE archive; promised gifts; remarks by AIC Director James N. Wood 257-259 July 27, 1981 Edward Hopper: The Art and the Artist, retrospective organized by Whitney Museum of American Art, N.Y.; exhibition venues in the U.S. and Europe, catalogue and lectures 223-224, 260-261, 277-278 August 6, 1981 Walter Burley Griffen, Marion Mahony Griffen: Architectural Drawings in The Burnham Library of Architecture, exhibition; the Prairie School; brochure 262-263 August 24, 1981 The Magician of Venice, Mariano Fortuny, 1871-1949, traveling exhibition; AIC showing directed by curator of Textiles Department Christa C. M. Thurman; catalogue 224, 234-235, 264-265 September 10, 1981 Edouard Vuillard's Landscape: Window Overlooking the Woods , acquisition; comments by curator of European Painting Department Richard R. Brettell; the Natanson Family Collection (Paris) 266-268 September 14, 1981 Printed Fabrics from the Permanent Collection, complementary exhibition for The Magician of Venice, Mariano Fortuny; curator of Textiles Department Christa C. M. Thurman 269-270 Art Today , series of lectures featuring Stanley Tigerman, Philip Pearlstein, Michael Coe; comments by executive director of Museum Education Department Rex Moser 271-272 September 16, 1981 The Department of Architecture,founded as the eleventh curatorial department in AIC; announcement by AIC Director James N. Wood; The Burnham library of Architecture Gallery designated as a permanent exhibition gallery for the Department; Architectural Archivist John R. Zukowsky, appointed Curator in Charge of the Department of Architecture 273-274 September 22, 1981 Illinois Arts Week, public lectures and artist's demonstrations; SAIC professors Moira Roth and Barbara Aubin 275-276 September 24, 1981 Lectures series interpreting exhibition titled Edward Hopper: The Art and the Artist; presentation of Brian O'Doherty's film Hopper's Silences; audio tour 277-278 October 4, 1981 Pablo Picasso: The Legacy of a Genius , film presentation in celebration of the artist's centennial; lecture series by Mary Gedo 279-280 October 8, 1981 Architectural firms of John Vinci/Architects AIA and Hammond Beeby & Babka, study on renovation and restoration of Museum's architectural structure; announcement by AIC Chairman Arthur M. Wood 281-282 October 12, 1981 Homage to Women, exhibition, curator of Prints and Drawings Department Harold Joachim 283-284 October 22, 1981 Richard Fraser Townsend, appointed Curator of the Department of Africa, Oceania, and the Americas replacing Dr. Evan Maurer; announcement by AIC Director James N. Wood 285-286 Arthur W. Schultz nominated as candidate for Chairman of The Board of Trustees replacing Arthur M. Wood; remarks by AIC Director James N. Wood 287 October 29, 1981 The Institute of Museum Services (IMS), general operating expenses grant to AIC 288 November 2, 1981 The Andrew W. Mellon Foundation endowment, grant to support AIC Conservation Department; internship in the Dpartment 289-290 November 19, 1981 Mr. Duane R. Kullberg and Mr. David G. Taylor elected AIC Trustees 291-292 December 11, 1981 The Golden Age of Naples: Art and Civilization Under the Bourbons 1734-1805, US tour exhibition, sponsored by Banco di Napoli and co-organized by AIC and The Detroit Institute of Arts; AIC installation directed by curator of European Painting Department Richard Brettell; catalogue 294-296, 301-302 December 14, 1981 Christmas Holiday programs in Junior Museum; tours and film demonstrations 297 December 17, 1981 Joseph Cornell, retrospective organized by The Museum of Modern Art in New York; European venues, catalogue, and lectures 298-300 December 28, 1981 The Golden Age of Naples, exhibition, related events, gallery walks, and slide show 294-296, 301-302 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}