{
    "id": 44,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/44",
    "title": "Press Releases from 1982",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/44/press-releases-from-1982",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   February 4, 1982 Edward H. Bennett, Architect and City Planner: 1874-1954, exhibition coordinated by John Zukowsky and guest curator Joan Draper; acquisition of the architect's archive; catalogue 1-2 Art Today , lecture series featuring New York mural painter Richard Haas, art historian Sam Hunter, and artist Joseph Raphael 3 February 16, 1982 The School Show, exhibition in Morton Wing, catalogue by SAIC director Donald J. Irving, SAIC professor Richard Loving, and SAIC director of Publications Mary Davis 4-5 February 22, 1982 Liona Boyd and Nicholas Pennell, classical guitar performance, Cultural Affairs Office of Canadian Consulate General of Chicago 6 February 23, 1982 Before Photography, exhibition from The Museum of Modern Art, N. Y., guest curator Peter Gallassy; AIC showing coordinated by AIC curators David Travis and Richard Brettell; exhibition venues and catalogue 7-8 March 11, 1982 Adventures in Sight and Sound, music and dance performance series funded by McDonald's Corporation 9 March 18, 1982 The Department of Photography, new galleries and facilities in the ground floor of Allerton Building; Skidmore, Owings and Merril design; construction funding: Mr. and Mrs. Leigh B Block, Woods Charitable Fund, Kresge Foundation, Robert McCormick Fund; Photography Department history, Alfred Stieglitz Collection donated by Georgia O'Keeffe; A History of Photography from Chicago Collections, exhibition for gallery opening, catalogue 11-12, 14-15, 31-32 March 29, 1982 European Carpets from Permanent Collection, curator of Textile Department Christa C. M. Thurman 13 April 6, 1982 The Department of Photography, new galleries and facilities in the ground floor of Allerton Building; opening reception, lectures and panel discussions, Potpourri programs; preview of exhibition titled The Work of Atget: Old France 11-12, 14-15, 31-32 April 8, 1982 A History of Photography from Chicago Collections, exhibition from private collections of Arnold H. Crane, Reva and David Logan, Temmie and Arnold Gilbert, David Ruttenberg, Richard Sandor, and Exchange National Bank of Chicago 10-12, 16 April 13, 1982 Worcester Blue and White Porcelain , lecture by Henry Sandon of Dyson Perrins Museum in Worcester, England 17 April 19 1982 The Mann Collection of Japanese Prints (Chicago), exhibition curated by Jack V. Sewell and Osamu Ueda of Oriental Art Department 19 April 23 1982 Drawings from Helen Regenstein Collection, memorial exhibition in honor of Mrs. Joseph Regenstein; curator of Prints and Drawings Department Harold Joachim 20-21 April 29, 1982 The Vatican Collections: The Papacy and Art, US tour exhibition; AIC installation; Vatican State Archbishop Paul C. Marcinkus, Director of The Metropolitan Museum Philippe de Montebello, Director of AIC James N. Wood, and Archbishop of Chicago John Cardinal Cody, catalogue 22-25, 43-44 May 4, 1982 The George F. Harding Museum, agreement on transferring collection and assets to AIC; Chairman of The Board of AIC Arthur W. Schultz and President of The Harding Museum Herman M. Silverstein; comments by AIC Director James N. Wood and AIC President E. Laurence Chalmers, Jr.; The Harding Museum history and collection; George F. Harding Fund and Advisory Committee 26-28 May 10, 1982 74th American Exhibition, curators James Speyer and Anne Rorimer of 20th Century Art Department, catalogue 29-30, 33, 35-36 May 17, 1982 The Work of Atget: Old France, exhibition from The Museum of Modern Art, N.Y., as part of Springs Industries Series on the Art of Photography; Berenice Abbot archive of Atget's prints and negatives; exhibition venues and catalogue 15, 31-32 June 4, 1982 Art Today , lecture series by John Holabird, Jr., and Franz Schulze; Documenta 7 and the 74th American Exhibition 33-34 June 8, 1982 74th American Exhibition, prize winners 29-30, 35-36 June 14, 1982 Junior Museum: Puppet Week, workshops and performances 37-38 June 21, 1982 The Chicago Architectural Club Exhibition, participants and works selected by architects Peter Eisenman, Faruk Yorgancioglu, Daniel Libeskind, James Sterling, Evans Woollen; special issue of the Chicago Architectural Journal , the Club's history, benefit for AIC Architecture Department 39-40 June 28, 1982 Highlights of the Universal Limited Art Editions (ULAE), exhibition; Mr. and Mrs. Thomas H. Dittmer, grant for acquisition of ULAE prints; Tatyana Grosman's gift of ULAE archive 41-42, 80 June 30, 1982 The Vatican Collection: Papacy and Art, US tour exhibition; AIC showing sponsored by The Continental Bank 22-25, 43-44 July 1, 1982 Joseph Regenstein, Jr., elected to The Board of Trustees; Helen Regenstein Collection 45 July 6, 1982 Suggested admission fees increase 46 July 15, 1982 Junior Museum, workshops, demonstrations, exhibitions 47-48 July 29, 1982 France in the Golden Age: 17th Century French Paintings from American Collections, traveling exhibition; catalogue 49-50 August 5, 1982 Selected Textile Acquisitions since 1978, exhibition, curator of Textiles Department Christa C. M. Thurman 51 August 23, 1982 Frederic Remington: Painting and Sculpture from the George F. Harding Collection, exhibition; curator of American Arts Department Milo M. Naeve 52-54 August 24, 1982 Katharine C. Lee, appointed Assistant Director of the AIC; announcement by AIC Director James N. Wood 55-56 August 31, 1982 Thursday Lecture Programs 57-58, 67 September 8, 1982 Claude Monet's Water Lilies (1924-25), acquisition made possible by gift of Mrs. Harvey Kaplan (Chicago); comments by AIC Chairman Arthur W. Schultz, AIC Director James N. Wood, and Curator of 20th Century Art Department A. James Speyer 59-61 September 9, 1982 Mary and Earle Ludgin Collection, exhibition featuring the Ludgin gifts and bequests to AIC; comments by curator of 20th Century Art Department A. James Speyer 62-63 September 27, 1982 Selections from the Permanent Collection, photography exhibition, curator Deborah Frumkin of the Photography Department; Collections of Alfred Stieglitz and Julien Levy 64 September 28, 1982 Chicago Architects Design: A Century of Architectural Drawings from the Art Institute of Chicago (final exhibition from the series \"Chicago Architects: Selections from the Burnham Library of Architecture\", 1979), curator of Architecture Pauline Saliga; catalogue of AIC architectural collection 65-66 October 5, 1982 The Iconography of Classic Maya Vases , lecture by Michael D. Coe of Yale University 58, 67 October 12, 1982 Photographs by Steven Foster, exhibition, curator of Photography Department David Travis, AIC publication 68-69 October 25, 1982 Junior Museum, \"Animal Month\", family workshop, coordinator Marla Kantor 70-71 Art Today , lecture series featuring textile designer Jack Lenor Larsen, and photo-realist painter Richard Estes 72 November 12, 1982 Helen Birch Bartlett Memorial Collection, reinstallation and renovation in Frederic Clay Bartlett Memorial Gallery, curator of European Painting and Sculpture Department Richard Brettell; examination and re-framing of Seurat's Sunday Afternoon on the Island of La Grande Jatte ; The Paintings of Frederic and Evelyn Fortune Bartlett, exhibition for gallery opening 73-75 November 19, 1982 Mrs. Julian Armstrong, Jr., Stanley M. Freehling, and R. Robert Funderburg elected new Vice-Chairmen of The Board of Trustees; other officers re-elected 76-77 November 22, 1982 Paper and Light: The Calotype in France and Great Britain, 1839-1870, exhibition co-organized by AIC and Houston Museum of Fine Arts; curator of European Painting Department Richard R. Brettell; Andre Jammes collection (Paris) and Helmut Gernsheim collection (London); related publications 78-79 November 23, 1982 Working Sequences from Universal Limited Art Editions (ULAE), second exhibition of the series, curator of Prints and Drawings Esther Sparks 41-42, 80 Selection of Fabrics from the 1880s-1940s from the Permanent Collection, curator of Textiles Department Christa Thurman 81-82 November 24, 1982 Choral Concert Schedule, holiday programs 83-84 December 20, 1982 \"Living National Treasures\" of Japan, exhibition organized by Museum of Fine Arts, Boston; AIC showing coordinated by curator of Oriental Art Department Jack V. Sewell; ningen kokuho [important intangible cultural properties], a practice of honoring living artists; gallery demonstrations of craft making; catalogue 85-87 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:40-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}