{
    "id": 45,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/45",
    "title": "Press Releases from 1983",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/45/press-releases-from-1983",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 3, 1983 Mauritshuis: 17th Century Dutch Painting from the Royal Picture Gallery, organized by The National Gallery of Art, Washington, D.C.; bicentennial of Dutch-American diplomatic relations; exhibition venues, catalogue by director of The Mauritshuis Dr. Hans Hoetink; complementary exhibitions of works by Dutch Masters from AIC Permanent collection in the galleries of Prints and Drawings, European Paintings, and Textiles 88-90, 94, 115 January 21, 1983 \"Living National Treasures\" of Japan, exhibition and craft making demonstrations, Children's festival of Japanese Arts, programs and schedule 91-93 February 3, 1983 Mauritshuis: 17th Century Dutch Painting, related events, films and lectures; curator of European Painting Department Richard Brettell 88-90, 94-95, 115 February 10, 1983 Betty and Edwin Bergman Collection, gift of Joseph Cornell objects; comments by AIC Director James N. Wood, and Curator of 20th Century Art Department A. James Speyer 96-98, 149 February 22, 1983 Highlights of Arms and Armor from the George F. Harding Collection, exhibition, consulting curator Leonid Tarassuk; the Collection history and acquisition; remarks by AIC Chairman Arthur W. Schultz 99-101, 149 March 3, 1983 Photographs and Portfolios by Paul Strand, exhibition of works loaned from private and public collections; curator of Photography Department David Travis; exhibition venues 102-103 Photographs by Jerry Gordon, exhibition of works loaned by the artist; curator of Photography Department David Travis 104 March 17, 1983 Six Centuries of European Decorative Arts from the Permanent Collection, exhibition, reinstallation in Gunsaulis Hall, curator of European Decorative Arts Lynn Springer Roberts 105-106 ; symposium 111-112 March 21, 1983 Perspectives on Contemporary Realism: The Jalane and Richard Davidson Collection, traveling exhibition, AIC showing coordinated by curator of Prints and Drawings Department Harold Joachim; Collection history; catalogue by Frank H. Goodyear, Jr., of Pennsylvania Academy of Fine Arts 107-108 March 24, 1983 The Vatican Collection: The Papacy and Art, announcement 150 , attendance and ticket information 109-110, 129-130, 148, 175-176 ; lectures 153-154 ; complementary exhibitions from Permanent Collection: A Legacy of Rome: Church Architecture in Chicago 133 Junior Museum: Vatican Discovered 133 The Lure of Rome: Five Centuries in the Eternal City, organized by the Department of Prints and Drawings and the Ryerson and Burnham Libraries 140-141 Vestments and Liturgical Textiles 144-145 April 7, 1983 The Age of Grandeur: European Decorative Arts in the 17th Century , symposium in conjunction with renovation and reinstallation of Gunsaulis Hall; The Antiquarian Society of AIC, Samuel A. Marx Fund, Mrs. James Ward Thorne Fund; related events 105-106, 111-112 April 14, 1983 Ansel Adams: An American Place, 1936, photography exhibition re-creating the 1936 show held in Alfred Stieglitz Gallery in New York, catalogue by guest curator Andrea Gray; AIC showing coordinated by curator of Photography Department David Travis; exhibition venues 113-114 April 18, 1983 17th Century Textile Treasures from the Permanent Collection, show complementing The Mauritshuis Museum exhibition, curator of Textiles Department Christa Thurman 115 Campaign for Chicago's Masterpiece, fund-raising drive for Museum building restoration and construction of the South Wing; announcement by Chairman of AIC Board of Trustees Arthur W. Schultz; comments by Chairman of the Campaign Marshall Field 116-118, 191 April 26, 1983 Acquisition of two works from Claude Monet's Haystack series, partial gift of Mr. and Mrs. Daniel Searle; Museum Major Acquisition Fund, de-accessioning of several Impressionist paintings through Christies's sales 119-120 April 28, 1983 Henry Moore's Large Interior Form (1982), gift from Henry Moore Foundation of Hertfordshire, U. K.; installation of the sculpture in Museum's Northwest Garden, project by Bruce Graham of Skidmore, Owings & Merril; remarks by AIC Director James N. Wood; related exhibition and events 121-122 May 2, 1983 New Chicago Architecture: Beyond the International Style, recent work by Chicago architectural firms, exhibition curated by John Zukowsky and Robert Bruegman; catalogue included in Inland Architect magazine (May/June 1983) 123-124, 149 May 3, 1983 Ivan Mestrovich's Two American Indians , restoration of sculptures (downtown Chicago) made possible by The Benjamin F. Ferguson Fund under direction of AIC Board of Trustees; examination and restoration by Washington University Technical Associates (WUTA) of St. Louis; comments by conservator Timothy Lennon, Department of Conservation at AIC 125-126 May 5, 1983 Photography and Architecture: 1839-1939, exhibition from The Canadian Center for Architecture, Montreal; US and European venues, catalogue 127-128 May 9, 1983 The Vatican Collections: The Papacy and Art, exhibition, Ticketron and Tele-tron services; Membership Department 129-130 Neil J. Hoffman, appointed President of SAIC; announcement by AIC Chairman Arthur W. Schultz 131-132 May 20, 1983 The Vatican Collections: The Papacy and Art, related events and complementary exhibitions 133 Puppet Week programs for preschoolers featuring noted puppeteer companies, schedule 134-135 May 23, 1983 An Open Land: Photographs of the Midwest 1852-1982, traveling exhibition sponsored by Open Land Project and organized by photographer Rhondal McKinney and curator of Photography Department David Travis, catalogue 136-137 June 6, 1983 The Betty and Edwin Bergman Joseph Cornell Collection, gift, gallery installation designed by architectural firm Krueck & Olsen of Chicago 138-139, 149, 168 June 9, 1983 The Lure of Rome: Five Centuries in the Eternal City, exhibition organized by AIC Prints and Drawings Department, AIC Ryerson and Burnham Libraries, and The Newberry Library (Chicago), complementing The Vatican exhibition 140-141 June 23, 1983 Chicago: The Architectural City, photography exhibition in celebration of 150th anniversary of the city of Chicago, guest curator Kathleen Lamb; The Prince Charitable Trusts of Chicago, grant 142-143, 149 August 5, 1983 The Sustaining Fellows $2.1 million contribution, chairman David C. Hilliard and president Norman Ross; remarks by Chairman of The Board of Trustees Arthur W. Schultz; reception in McKinlock Court 146-147 August 19, 1983 The Vatican Collection: The Papacy and Art, attendance record 148 Exhibition Schedule for August 1983 - June 1984, 149-152 August 25, 1983 Lecture series featuring The Vatican Collection: The Papacy and Art exhibition 153-154 August 29, 1983 Art Today series, Hayden Herrera, Dore Ashton 155 September 7, 1983 Recent Acquisitions, 1982-83, exhibition curator Deborah Frumkin of Photography Department; The Photographic Society purchases 156 Lars Sonck, 1870-1956, Finnish architecture exhibition as a part of Scandinavia Today Program of The American Scandinavian Foundation, catalogue 158-159 September 12, 1983 The 1983 Chicago Chapter, American Institute of Architects (AIA) Award, AIA architectural competitions in the USA, exhibition of prize-winning Chicago-area firms 157-158 September 16, 1983 The National Endowment for the Arts (NEA) $1 million challenge grant to AIC; announcement by Chairman of The Board of Trustees Arthur W. Schultz 160-161 September 26, 1983 Alfred Stieglitz, retrospective; Georgia O'Keeffe, donation of Stieglitz Photography collection; exhibition catalogue 150, 162-164, 167 September 29, 1983 Nancy Outside in July: Etchings by Jim Dine, exhibition, curator of Prints and Drawings Ester Sparks; Aldo Crommelynck and Jim Dine, gift of prints to Museum; exhibition venues and catalogue published by the Universal Limited Art Editions (ULAE) 150, 165-167 October 1983 Monthly Calendar Exhibition schedule and public programs, including The Junior Museum, The Film Center, The Art Rental and Sales Gallery, and SAIC 167-171 October 6, 1983 The Campaign for Chicago's Masterpiece, $49.25 million five-year fund-raising drive, Museum expansion and renovation 116-118 ; comments by AIC Chairman Arthur W. Schultz and AIC Director James N. Wood; joint gift from Marshall Field and the McCormick Family for Field/McCormick American Wing; various contributions; press conference and dinner for art patrons of Midwest 172-174 October 26, 1983 The Vatican Collection: The Papacy and Art, attendance and budget record; comments by AIC president E. Laurence Chalmers, Jr., 175-176 October 31, 1983 Faberge: Selections from the FORBES Magazine Collection, exhibition from Malcolm S. Forbes Collection (New York) 177-178 November 3, 1983 TOPS: The Chicago Architectural Club 1983 Juried Exhibition, Chicago's skyline concept drawings, curator of Architecture Pauline Saliga; The Chicago Architectural Journal documenting exhibition 179-180 November 7, 198 Aqua Lapis: Embroidered Wall Sculpture by Nancy Hemenway, 1975-1983; curator of Textile Department Christa Thurman; exhibition venues and catalogue 151, 181-182 November 14, 1983 The Pennsylvania Germans: A Celebration of Their Arts, 1683-1850, exhibition organized by Philadelphia Museum of Art, catalogue 151, 183-184 November 21, 1983 Junior Museum, Painting: From the Ground Up, exhibition curated by director of AIC Junior Museum Lois Raasch 185 November 28, 1983 Mrs. James W. Alsdorf, Warren L. Batts, John H. Bryan, and Daniel C. Searle elected AIC Trustees; Arthur M. Wood, James W. Alsdorf, Mrs. Frederic Clay Bartlett (born Evelyn Fortune), and Ivan Albright named Life Trustees of AIC; other officers elected at the Annual Meeting of The Board of Trustees 186-187 November 29, 1983 Dr. Harold Joachim (1909-1983), Curator of the Department of Prints and Drawings, obituary 188-189 December 15, 1983 Computerized display system installed in accordance with The Campaign for Chicago's Masterpiece, donations from Museum visitors for restoration of Allerton building glass roof 190 (116-118) December 22, 1983 Grant Wood: The Regionalist Vision, exhibition organized by The Minneapolis Museum of Art; the Chicago Tribune grant; exhibition history of Grant Wood's American Gothic and selection of cartoons and parodies based on the painting; exhibition venues and catalogue; related events and lectures 151, 191-196 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:40-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}