{
    "id": 46,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/46",
    "title": "Press Releases from 1984",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/46/press-releases-from-1984",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 16, 1984 American Art During the Great Depression , lecture series in conjunction with exhibition titled Grant Wood: The Regionalist Vision, workshop for school teachers 196 The Art of Tribes and Early Kingdoms: Selections from Chicago Collections, exhibition, curator of the Department of Africa, Oceania, and the Americas Richard F. Townsend, catalogue 197-198 January 17, 1984 Eleanor: Photographs by Harry Callahan, exhibition and Callahan's film presentation; curator of Photography Department David Travis, exhibition venues 199-200 January 26, 1984 Sevres and Worcester Porcelain from a Chicago Private Collection, exhibition curator Timothy Rigdon; comments by curator of European Decorative Arts Department Lynn Springer Roberts 201-202 February 8, 1984 Tokens of a Friendship: Miniature Watercolors by William Trost Richards from Richard and Gloria Manney Collection, exhibition organized by The Brooklyn Museum, N.Y.; AIC showing coordinated by Esther Sparks; the artist's patron George Whitney; catalogue 203-205 February 29, 1984 Chicago and New York: More than a Century of Architectural Interaction, exhibition sponsored by AIC and New York Historical Society; curator of Architecture Department John Zukowsky, exhibition venues and catalogue 208-209, 240 March 2, 1984 New Photomontage, exhibition curated by Julia Nelson, intern in Photography Department 210 March 5, 1984 Photographs by Michel Szulc Krzyzanowski, exhibition organized in cooperation with G. N. Dalsheimer Gallery (Baltimore) by curator of Photography Department David Travis, related publication 211 March 7, 1984 \"Hooked\" Rugs from the Permanent Collection, curator of Textiles Department Christa Thurman 212 March 15, 1984 80th Exhibition by Artists of Chicago and Vicinity, participants 213-215, 217-218 March 16, 1984 Art Today , lecture series featuring artist Margo Hoff and AIC consulting curator Charles F. Stuckey 216 March 21, 1984 80th Exhibition by Artists of Chicago and Vicinity, prize-winners 217-218 March 26, 1984 The Campaign for Chicago's Masterpiece, announcement by AIC Chairman Arthur W. Schultz and comments by AIC Director James N. Wood; Museum curatorial chairs endowed by Mr. and Mrs. Marshall Field, Mrs. Eloise Martin, Mr. and Mrs. Brooks McCormick, Mr. and Mrs. Daniel Searle, and Frederick Henry Prince Testamentary Trust 219-220 April 4, 1984 Bequest of Sigmund Edelstone (Chicago), acquisition of works by Hans Hoffman, Mark Rothko, Franz Kline; comments by AIC Director James N. Wood and Curator of 20th Century Art Department A. James Speyer 221-222 April 9, 1984 Kathleen Walsh, coordinator of Teacher Services at AIC, received the Western Region Museum Educator of the Year Award 223 April 16, 1984 Shin Hanga: 20th Century Prints in the Ukiyo-e Tradition, exhibition of modern Japanese prints, curated by Osamu Ueda and Louise Virgin of Oriental and Classical Art Department 224 April 18, 1984 Dr. Yutaka Mino, appointed Curator of Chinese and Japanese Art; Osamu Ueda named Keeper of the Clarence Buckingham Collection of Japanese woodblock prints; Mrs. Robert B. Mayer endowment; comments by curator of Oriental and Classical Art Department Jack V. Sewell 225-226 April 27, 1984 Michael Hurson: Drawings 1969-1983, exhibition organized by The Clocktower, Institute for Art and Urban Resources in New York; AIC showing coordinated by curator of Prints and Drawings Esther Sparks, catalogue 227-228 May 4, 1984 Franz Kupka's Reminiscence of a Cathedral , acquisition, gift of Mr. and Mrs. Joseph Randall Shapiro; comments by AIC Director James N. Wood 229-230 May 14, 1984 20th Birthday of The Junior Museum, celebrations, family programs and workshops 231-233 May 18, 1984 The Art of the European Goldsmith: Silver from the Schroder Collection, exhibition organized by The American Federation of the Arts, Chicago showing directed by curator of European Decorative Arts Department Lynn Springer Roberts, exhibition venues and catalogue 234-236 May 23, 1984 Jean Baptiste Simeon Chardin's self-portrait, acquisition made possible by Clarence Buckingham Collection and the Harold Joachim Memorial Fund, purchase 237-238 May 31, 1984 The Campaign for Chicago's Masterpiece, grants and contributions designated for Department of Architecture; The Graham Foundation, Benefactors of Architecture program; comments by Department curator John Zukowsky 239-240 June 4, 1984 Garden Restaurant, summer program 241 June 6, 1984 Light of Asia: Buddha Sakyamuni in Asian Art, exhibition venues and catalogue by guest curator Dr. Pratapaditya Pal; related programs 242-247 June 13, 1984 Graceland and the South: Photographs by William Eggleston, traveling exhibition featuring photographs of Elvis Presley's home in Memphis, from Middendorf Gallery in Washington, D.C.; AIC showing coordinated by curator of Photography Deborah Frumkin 248-251 June 18, 1984 Shijo Surimono: Poetic Celebrative Prints by Shijo School Masters of the 19th Century, exhibition curators Osami Ueda and Louise Virgin of Oriental Art Department 250-251 June 20, 1985 39th Exhibition of the Society for Contemporary Art, featuring Dutch artist Ger van Elk, related publication by Anne Rorimer of 20th Century Art Department, exhibition checklist 252-253 June 22, 1984 20th Century Drawings from the Permanent Collection: Part I & II, survey of drawings acquired by Dr. Harold Joachim during his tenure in the Department of Prints and Drawings, exhibition organized by curator of Union League Club's art collection Robert Glauber 254 June, 28, 1984 Degas, exhibition, curated by Richard R. Brettell and Suzanne Folds McCullagh, installation by Florian-Wierzbowsky Architects, publication 205-207, 255-257 July 2, 1984 Degas: Craftsman of the Planned Moment , subscription lecture series in conjunction with Degas exhibition, associate director of adult Programs in the Department of Museum Education George P. Schneider 1-2 July 5, 1984 Eileen Harakal, appointed Director of Public Affairs at AIC; announcement by Vice President for Development and Public Relations Larry Ter Molen; first national public affair program for Smithsonian Institution Traveling Exhibition Services (SITES) 3-4 July 9, 1984 Degas's 150th Birthday, gala celebration and exhibition opening, benefit for The Campaign for Chicago's Masterpiece, restoration of Museum's glass roof 5 July 12, 1984 Degas exhibition, special programs and symposium 6-8 July 16, 1984 Degas's Contemporaries and Friends, exhibit complementing major Degas exhibition, curator of Prints and Drawings Suzanne Folds McCullagh 9 July 23, 1984 Pick a Pattern , textile symposium in conjunction with Paper Designs Exhibition, New York textile designer Jack L. Larsen, curator of Textile Department Christa Thurman; The Warner Company, Chicago 10-13 Textile Paper Designs, Sample and Pattern Books, Woodblocks and Tools from the Permanent Collection, exhibition; Mrs. Chauncey B. Borland gifts; Miss Elinor Merrel Collection (New York); Mr. and Mrs. John V. Farwell (Chicago), pending gifts 10-13 Suggested admission fee increase 14 August 1, 1984 Playboy Enterprises Inc., transfer of Chicago Playboy Mansion to SAIC; Playboy President and Chief Operating Officer Christie Hefner; Chairman of AIC Board of Trustees Arthur W. Schultz; President of SAIC Neil J. Hoffman; building named Hefner Hall; purchase of the South addition 15-16 August 7, 1984 The Regenstein Foundation, grant in memory of Helen A. Regenstein for construction of exhibition center in Museum's new South Wing; The Campaign for Chicago's Masterpiece, comments by Campaign chairman Mr. Marshall Field; Regenstein Hall, Hammond Beeby & Babka Architects 17-19 August 13, 1984 Recent Acquisitions: Photographs, exhibition; gifts of The Photographic Society and support from Illinois Art Council; acquisition of David Hockney's photo collage, other purchases; Photographs by Terry Husebye, exhibition curated by Nancy Hamel of Photography Department 20-21 August 20, 1984 Degas symposium in conjunction with Degas exhibition, curators Suzanne Folds McCullagh and Richard R. Brettell; Allan McNab Memorial Lecture, Samuel A. Marx Memorial Lecture 22-23 August 23, 1984 1984 Chicago Chapter American Institute of Architects (AIA) Awards Exhibition, Part I; Honor and Intimacy: Architectural drawings by AIA Medallists, 1907-1983, Part II; exhibitions and symposium, grant from Skidmore, Owings and Merrill Foundation; prize-winners, related events; Thomas J. and Mary E. Eyerman Foundation 24-27 August 31, 1984 Museum renovation and construction, Capital Campaign for Chicago's Masterpiece, gallery closings and relocations of the collections; scale model of original building 28-29 Dr. Douglas Wesley Druick, appointed Curator of Prints and Drawings Department replacing Dr. Harold Joachim; the Frederick Henry Prince Testamentary Trust curatorial chair endowment; announcement by AIC Director James N. Wood 30 September 10, 1984 A Day in the Country: Impressionism and the French Landscape, exhibition, part of the 1984 Olympic Arts Festival in Los Angeles; AIC venue, announcement, ticket information; curator Richard R. Brettell, catalogue; installation by Florian-Wierzbowski Architects; Photographs by Stephen Shore of Giverny Gardens, related exhibition 32-40 ; special program and symposium schedule 41-44 ; French Landscape Drawings exhibition complementing the major show 45-46 ; Museum shop featuring exhibition 52-54 September 12, 1984 A Day in the Country: Impressionism and the French Landscape, exhibition organized by AIC, Los Angeles County Museum, and Reunion des Musees Nationaux, France; related shows and public programs 35-40 September 17, 1984 A Day in the Country, Impressionism and the French Landscape, exhibition, special programs and symposium 41-44 September 20, 1984 French Landscape Drawings, exhibition in Helen Regenstein Gallery, curator of Prints and Drawings Suzanne Folds McCullagh; Seurat's study for A Sunday Afternoon on the Island of La Grande Jatte from Helen Birch Bartlett Collection, exhibited 45-46 Architecture in Context: Paul Schweikher and William Deknatel, The Avant-Garde in Chicago's Suburbs, exhibition brochure and lectures; 100 Chicago Architects 1920-1970 , oral and video history recording project of Department of Architecture 47-48 September 25, 1984 Nancy L. Brenner, appointed Executive Director of Marketing; announcement by AIC President E. Laurence Chalmers, Jr.; remarks by Chairman of The Board of Trustees Arthur W. Schultz 49-50 October 4, 1984 \"Lion Cubs\" event at the AIC main entrance, Kemeys's bronze lions adorned with Chicago Cubs baseball caps custom made by Carol Terry of Ryerson Library; presentation by AIC president E. Laurence Chalmers, Jr., 51 October 18, 1984 Museum shop featuring exhibition A Day in the Country: Impressionism and the French Landscape 52-54 November 29, 1984 Eva Zeisel: Designer for Industry, retrospective organized by Musee des Arts Decoratifs de Montreal and Smithsonian Institution (SITES); AIC showing coordinated by curator of European Decorative Arts Department Lynn Springer Roberts; catalogue 55-57, 64-65 December 8, 1984 Department of Museum Education: A Survey of Western Art, lecture and gallery walks, schedule 58-59 December 10, 1984 Free admission day changed from Thursday to Tuesday; suggested admission fee policy (1970), 60-61 Andre Kertesz: Of Paris and New York, exhibition organized by curator of Photography Department David Travis in collaboration with Weston Naef, curator at Getty Museum; venue in The Metropolitan Museum, catalogue 62-63, 67, 99, 115-118 , press preview 122 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:50-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}