{
    "id": 47,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/47",
    "title": "Press Releases from 1985",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/47/press-releases-from-1985",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 8, 1985 Jack Perry Brown assumed the position of Executive Director of The Ryerson and Burnham Libraries of AIC replacing Daphne C. Roloff 69 January 10, 1985 Les Animaliers: Animal Subjects by French Sculptors 1830-1900, loan exhibition from Arthur Rubloff Collection, curator of European Painting and Sculpture Ian Wardropper; donation of collection and money gift by Arthur Rubloff 66, 70-71 January 14, 1985 Richard Brettell, curator of European Painting and Sculpture, appointed guest scholar at The J. Paul Getty Museum in Malibu, CA; Getty's Guest Scholar Program; The Art of Paul Gauguin, international exhibition organized by AIC, The National Gallery of Art, Washington, D.C., and Musee d'Orsay, Paris 72 Mr. H. Laurance Fuller, Mrs. Jay Pritzker, and Dr. Karl Weintraub elected AIC Trustees; Mr. Nelson Harris, Mrs. Robert B. Mayer, Miss Georgia O'Keeffe, and Mrs. Wolfgang Schoenborn named AIC Life Trustees; Mr. Bowen Blair assumed the position of Chairman of The Board of Trustees replacing Arthur W. Schultz 73-74 January 17, 1985 Great Drawings from the Collection of the Royal Institute of British Architects (RIBA), traveling exhibition under the auspices of The American Federation of Art; Chicago showing funded by the Dr. Scholl Foundation; Department of Special Collections of the Ryerson and Burnham Libraries; exhibition catalogue 65, 75-76 January 18, 1985 Acquisition of Canova's Bust of Paris (1809), purchase made possible through The Harold Stuart Fund and Mrs. Harold T. Martin Restricted Gift; Canova and France, exhibition, curator of European Painting and Sculpture Ian Wardropper 77-78 January 28, 1985 Highlights of Mr. and Mrs. Joseph Randall Shapiro Print Collection in the Department of Prints and Drawings, exhibition curator Suzanne Folds McCullagh with assistance of Robert Wolterstorff; the Shapiro gifts 79-80 February 1985 Membership Programs Office, AIC Travel Program; Director of Annual Programs Edith Gaines; educational cruise to Southeast Asia 81-82 February 11, 1985 Highlights of American Arts Collection, survey of the collection, exhibition installation and design by curator of American Arts Department Milo M. Naeve; rotation of exhibits during construction of the new wing; Field McCormick Hall of American Arts; Mr. and Mrs. Manfred Steinfeld endowment for a gallery in the new wing 83-85 February 21, 1985 20th Century American Art, survey of the collection, installation coordinated by curator of 20th Century Painting and Sculpture Department A. James Speyer; Georgia O'Keeffe's donation of the Alfred Stieglitz Photography Collection; the Bergman Collection of Joseph Cornell Objects installed by architectural firm of Krueck & Olson 86-87 February 25, 1985 Anticipating the Unexpected, photographs by Weegee, Arbus, Winogrand, and Doisneau from Permanent collection, curator of Photography Department David Travis 88 Photographs by Nicholas Nixon: Portraits 1975-1985, exhibition organized by Photography Department intern Peter Taub; lecture by the photographer 88-89 A Vision of Nature, 1910-1960 landscape photography by Stieglitz, Weston, Strand, and Adams; exhibition curators David Travis, Peter Taub, and Nancy Hamel of Photography Department 89-90 March 6, 1985 Neal D. Benezra, appointed Associate Curator in the Department of 20th Century Painting and Sculpture; announcement by AIC Director James N. Wood; comments by Department curator A. James Speyer 93-94 March 18, 1985 William R. Leisher, appointed Executive Director of Department of Conservation; Allerton and South buildings renovation; comments by AIC Director James N. Wood 95-97 March 21, 1985 1985 Exhibition Schedule 98-101 The Sculpture of India 3000 B. C.-1300 A. D., exhibition in association with the Festival of India, exhibition venue in The National Gallery of Art, Washington, D.C., 101 Edouard Manet as Printmaker: Works from the Permanent Collection of AIC, acquisition of prints formerly owned by Henri Guerard 98, 102-103 April 8, 1985 Drawings: the 81st Exhibition by Artists of Chicago and Vicinity 98 ; exhibition coordinated by curator of Prints and Drawings Martha Tedeschi, installation by John Vinci, jury, catalogue, list of participants 104-107 ; press preview and reception 121 ; prize-winners 123-124 April 15, 1985 Marc Chagall: Works on Paper, retrospective exhibition curated by Douglas Druick and Sazanne McCullagh of Prints and Drawings Department 108-111 ; press preview and reception 122 April 22, 1985 The Capital Campaign for Chicago's Masterpiece, museum renovation, gallery closings in Allerton Building for major museum restoration, replacement of glass roof; El Greco's The Assumption of the Virgin removed from display; relocations of Impressionist paintings and Japan venue of the exhibition titled The Impressionist Tradition: Masterpieces from the AIC; new installation in 20th Century American Art Galleries featuring the Alfred Stieglitz Collection and the Bergman Collection of Cornell Boxes; American Art Collection survey; update on African, Asian, and American Indian Art galleries, Photography and Textile displays 112-114 April 25, 1985 Andre Kertesz: Of Paris and New York, exhibition, curator David Travis in collaboration with Weston J. Naef of The Getty Museum, Malibu, CA; exhibition venue in The Metropolitan Museum; related lectures 62-63, 67, 99, 115-118 ; monograph on Kertesz including exhibition checklist 119-120 ; press preview 122 April 29, 1985 News Media Advisory, May 1985, exhibition openings for: Cultural Accomplishments in Japanese Prints; Drawings: 81st Exhibition by Artists of Chicago and Vicinity; Mark Chagall: Works on Paper; Andre Kertezs: Of Paris and New York; Prints by Goya from the Permanent collection 121-122 May 1, 1985 Drawings: 81st Exhibition by Artists of Chicago and Vicinity 98, 104-107, 121 ; prize-winners 123-124 May 14, 1985 Department of Africa, Oceania, and the Americas, renovation of galleries, opening presentation by curator of the Department Richard F. Townsend; AIC Woman's Board, Mr. and Mrs. Robert O. Delaney, et. al., funding 125-127 May 16, 1985 Sculptor Louise Nevelson received Honorary Doctorate of Fine Arts degree at SAIC 128 June 3, 1985 Chinoiserie in 18th Century Ceramics from the Permanent collection, exhibition, curator Rita E. McCarthy of European Decorative Arts Department; acquisitions from Sir Kenneth Clark Collection, Thomas Chippendale's book Gentleman and Cabinet-Maker's Directoron display 129-130, 163 June 10, 1985 Leonardo to Van Gogh: Master Drawings from Budapest, traveling exhibition, AIC showing coordinated by Dr. Susanne Folds McCullagh, works on view and catalogue; concurrent exhibition titled Great Drawings from the Art Institute of Chicago: The Harold Joachim Years, and related lectures 99, 131-136 June 13, 1985 Unknown Territory: Ray K. Metzker, 1957-1983, retrospective exhibition, Chicago showing coordinated by curator of Photography Department David Travis; catalogue with excerpts from Ray Metzker's journals 137-138 June 24, 1985 The Department of Museum Education, subscription series, staff lecturers Levi Smith and Jane Clark 139-140 June 26, 1985 Gothic stone fragments from Buckingham Medieval Period Room (AIC), transfer to the World Heritage Museum at University of Illinois, Urbana-Champaign, IL 141 July 11, 1985 Great Drawings from the Art Institute of Chicago: The Harold Joachim Years, exhibition coordinator Martha Tedeschi of Prints and Drawings Department; Margaret Day Blake and Helen Regenstein, funding; catalogue and lectures; AIC publication in memory of Dr. Harold Joachim 134, 143, 163 July 18, 1985 Sharing Traditions: Five Black Artists in 19th Century America, Smithsonian Institution national tour exhibition; Chicago Office of Fine Arts, Department of Cultural Affairs, Chicago Mayor Harold Washington; AIC showing made possible by Chicago Sun Times , the Sigmund and Vivian Edelstone Grant, and Borg-Warner Foundation; biography notes on artists: Joshua Johnson, Robert S. Duncanson, Edward M. Bannister, Edmonia Lewis, Henry O. Tanner; catalogue, symposium, forum, and lectures 144-149,162-163 July 22, 1985 News Media Advisory, Dinner for the President of People's Republic of China Li Xiannian at The AIC Stock Exchange Trading Room, hosted by Illinois Governor James R. Thompson 150 July 29, 1985 Schedule of the Oriental and Classical Art Department exhibitions: Scenes from the Smida River, Japanese prints exhibition; Stencil-cut Patterns, exhibition of textile dying tools from Chicago private collections; Noh Play Prints 151-152 August 12, 1985 The Thorne Miniature Rooms, renovation, the Campaign for Chicago's Masterpiece, ten period rooms in miniature shown at AIC Junior Museum exhibition titled Of Little Importance; publication and related items in Museum shop 153-154 August 22, 1985 Junior Museum, preschool children program Mini-Masters designed by Suellen Rocca 155-156 August 26, 1985 The Treasury of San Marco, exhibition announcement, international tour presented by \"Olivetti\" in cooperation with the Italian Government, the Patriarch of Venice, Cardinal Ce, the Procurators of San Marco, and The Metropolitan Museum, N.Y.; catalogue and curators; installation by John Vinci 101, 157-161 ; lecture schedule 180-181 ; scale model of Piazza San Marco by Attilio Savoia on display 185-186 ; extended viewing 199-200 September 1985 Continuing exhibition and public programs. Junior Museum family workshops and exhibitions 162-166 September 12, 1985 Chalk and Chisel: Sculptors' Drawings, exhibition from Permanent collection, curator of European Decorative Arts Ian Wardropper, publication 168 September 17, 1985 AIC statement on acquisition of the paintings by Linda Lee [including portrait of John Wayne Gacy] 169 The Art Rental and Sales Gallery, SAIC faculty show, professor of Photography Barbara Crane, professor of Sculpture Eldon Danhausen, professors of Painting and Drawing Theodore Halkin and Ray Yoshida 170 September 19 & 21, 1985 Campaign for Chicago's Masterpiece (April 1983-September 1985) fund-raising goal surpassed, announcement by Chairman of The Board of Trustees Bowen Blair; comments by Vice Chairman of The Board and Chairman of the Campaign Marshall Field and AIC Director James N. Wood; grants, endowments, and donations: MacArthur Foundation, the Pritzker Family, Mr. and Mrs. Albert A. Robin, Arthur Rubloff gift, Regenstein Foundation, Mr. and Mrs. Marshall Field, Mrs. Eloise Martin, Mr. and Mrs. Brooks McCormick, Mr. and Mrs. Daniel Searle, Frederick Henry Prince Testamentary Trust, the Roger McCormick Family, AIC Trustees, other corporations, foundations, private funds, and individuals 171-174 ; gifts of art from Alsdorf Foundation, Edwin and Linda Bergman gift of Joseph Cornell Collection, and Georgia O'Keeffe's Sky Above Clouds IV presented by the artist and Paul and Gabriela Rosenbaum; musical celebration \"Brushstrokes: An Evening with George [Seurat] and Friends\", performance based on Sunday Afternoon on the Island of La Grande Jatte 175-176 September 26, 1985 White House announcement by US President Ronald Reagan; Vice Chairman of AIC Board of Trustees Stanley M. Freehling, appointed to President's Committee on the Arts 177 Systems of Response: Photography of Richard Long, Bernd and Hilla Becher, John Baldessari, Holger Trulszch, Robert Mahon, exhibition, guest curator Peter Taub 178-179 October 1, 1985 The Treasury of San Marco, exhibition events, lectures, video demonstrations, audio guide by curator of European Decorative Arts Ian Wardropper, teacher workshops 180-181 With Friends and Family, exhibition of group photographs from Permanent collection by Elizabeth Bueherman, Julia Jackson, Robert Frank, Michael Abramson, Ted Papageorge; curator of Photography Department David Travis 182 October 2, 1985 Medieval Decorative Arts from Chicago Collection, exhibition in conjunction with The Treasury of San Marco show, gallery guide, curator of European Decorative Arts Rita E. McCarthy 183-184 October 8, 1985 Scale model of Piazza San Marco by Attilio Savoia on display at Treasury of San Marco exhibition 185 ; slide identification for the exhibition 186 October 25, 1985 Linda Matsumoto, appointed Assistant Director of Public Affairs; announcement by Vice President for Development and Public Affairs Larry Ter Molen 187 October 30, 1985 Mies Van Der Rohe Exhibition, preliminary plans for a retrospective exhibition, the architect's disciples A. James Speyer (curator of 20th Century Art Department in AIC), George Danforth, Myron Goldsmith, Reginald Malcolmson, Jacques Brownson, Gene Summer, David Haid, et. al.; presentation of documentary The Bauhaus in America ; catalogue and project by curator of Architecture Department John Zukowsky; oral history recording of the architect's students 188-189 November 8, 1985 Junior Museum, \"Holiday Treasures and Tea\", free holiday concerts, lectures, workshops, and family programs 190-192 November 18, 1985 Masterpieces from the Permanent Collection: European Painting, installation on the main floor, renovation of upper level galleries (1985-1986); relocation of the paintings, update on American Art galleries 193-194 December 1985 Robert Hughes, TIME magazine art critic, host of TV series \"Shock of the New\", lecture and reception sponsored by the Freehling Family Foundation in honor of Arthur W. Schultz 195-196 December 6 & 9, 1985 \"The Monsters of Michigan Avenue\" event at AIC main entrance, Kemeys's bronze lions adorned with Chicago Bears football team helmets custom made by SAIC instructor of Sculpture Dan Galemb; presentation by chairman of AIC Board of Trustees Bowen Blair and AIC president E. Laurence Chalmers, Jr., 197 ; theft of the helmets 198 December 9, 1985 Treasury of San Marco exhibition extended 199-200 December 19, 1985 Edouard Vuillard's Portrait of Mme. Guerin (1916-17), Sara Lee Company corporate collection, gift in memory of the company founder Nathan Cummings; comments by AIC Director James N. Wood, chairman of The Board of Trustees Bowen Blair, and curator of 20th Century Art Department A. James Speyer 201-202 December 31, 1985 Junior Museum: Winners of National PTA cultural arts program \"Reflections\" (1984-1985), exhibition 203-204 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:50-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}