{
    "id": 48,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/48",
    "title": "Press Releases from 1986",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/48/press-releases-from-1986",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 2, 1986 75th American Painting and Sculpture Exhibition; 75th anniversary of AIC Annual Exhibition; curators A. James Speyer and Neal Benezra; jury, participants and catalogue 205-206 ; special events 221-222 January 17, 1986 Lecture by ceramist Paul Soldner 207-208 January 27, 1986 Junior Museum: The Graphic Art of Charles Schulz, traveling exhibition organized by Oakland Museum, CA; \"Peanuts\" comic strip; children's party for opening, video screening, catalogue 209-212 ; press preview 216 January 30, 1986 The Woman's Board of AIC; Georges Seurat's Sunday Afternoon on the Island of La Grande Jatte , celebration for 100th anniversary of the painting 213-214, 233 January 31, 1986 \"The Monsters of Michigan Avenue\" event at AIC main entrance (1985), giant Chicago Bears football team helmets auctioned to benefit the Neediest Children's Fund; announcement by AIC president E. Laurence Chalmers, Jr., 215 February 3, 1986 Junior Museum: The Art of Charles Schulz, exhibition featuring \"Peanuts\" comic strip, press preview 216 February 10, 1986 Special Exhibitions grant from John D. and Catherine T. MacArthur Foundation; Campaign for Chicago's Masterpiece; announcement by AIC Director James N. Wood 217-218 February 24, 1986 Department of Prints and Drawings, acquisitions of works by Castiglione, Theodore Gericault, and Gustave Moreau; Chatsworth Sale, London; Dr. William D. and Sara R. Shorey restricted gift; Regenstein Foundation; Mrs. Wesley M. Dixon restricted gift 219-220 February 27, 1986 75th American Painting and Sculpture Annual Exhibition, curator of 20th Century Art Neal Benezra; seminars, lectures, workshops 221-222 March 7, 1986 AIC Life Trustee Georgia O'Keeffe, gifts to Museum collection 223 March 27, 1986 Farm Families: Tom Arndt, Archie Lieberman, Rhondal McKinney, traveling photography exhibition sponsored by Focus/Infinity Fund; donation to Museum; curator of Photography Department David Travis 224-225 March 28, 1986 The Great Eastern Temple: Treasures of Japanese Buddhist Art from Todai-Ji in Nara, Japan, exhibition 226-229 ; US President Ronald Reagan, Prime Minister of Japan Yasuhiro Nakasone, Chief Abbot of Todai-Ji Temple Kitagawara Koten, and President of the Asahi Shimbun Toichiro Hitotsuyanagi, messages included in the catalogue 226, 228, 244 ; AIC Director James N. Wood, Chairman of The Board of Trustees Bowen Blair, AIC Vice President Larry Ter Molen 226 ; exhibition dates 228 ; funding 229 ; Department of Museum Education, exhibition events, symposium, and brochure 241-242 ; related exhibitions from Permanent collection 243 ; exhibition catalogue, curator Yutaka Mino of Asian Art Department 243, 292 ; daily Buddhist ceremony in the exhibition hall 246 ; donation from Todai-Ji monks, attendance record 292 May 11, 1986 The Art Rental and Sales Gallery: Primarily Primal, exhibition of Chicago artists 230 May 12, 1986 McKinlock Court Garden Restaurant, opening for Summer, Ray Bailey Jazz Quintet; Executive Director of Special Events Ted Spiegel 231-232 AIC Woman's Board Gala for 100th anniversary of Seurat's Sunday Afternoon on the Island of La Grande Jatte 233 June 11, 1986 Survey of the American Arts Collection, gallery installation, curator of American Arts Department Milo M. Naeve; construction of Field/McCormick Wing 234-235 The Unknown Mies Van Der Rohe and His Disciples of Modernism, exhibition, European venue; architectural projects by A. James Speyer; The Bauhaus in America , film screening 236-237 ; curator of Architecture Department John Zukowsky, catalogue 236-237, 260-261 ; Mies van der Rohe: A Critical Biography by Franz Schulze, autograph session in Museum shop 260-261 ; Mies Reconsidered: His Career, Legacy and Disciples , AIC publication 271-272 June 24, 1986 Art Collections Care and Maintenance Program, certificate course and training curriculum; Bay Foundation grant to AIC and SAIC; Chairman of the Foundation Frederick Bay and Executive Director of AIC Department of Conservation William Leisher 238-240 June 25, 1986 The Great Eastern Temple: Treasures of Japanese Buddhist Art from Todai-Ji, exhibition events, symposium, and brochure, Department of Museum Education 241-242 ; related exhibitions from Permanent collection 243 June 26, 1986 The Great Eastern Temple: Treasures of Japanese Buddhist Art from Todai-Ji, exhibition catalogue, curator Yutaka Mino of Asian Art Department 243, 292 ; daily Buddhist ceremony in the exhibition hall 246 ; donation from Todai-Ji monks 292 July 18, 1986 Highlights from the Permanent Collection: Impressionist and Post-Impressionist Painting, special showing for re-opening of European Painting galleries, list of paintings; Campaign for Chicago's Masterpiece 247-248 August 1, 1986 The Fry Lecture Series sponsored by Lloyd A. Fry Foundation, schedule, reopening of European Painting galleries, Campaign for Chicago's Masterpiece 249 August 6, 1986 The Art of the Edge: European Frames, exhibition; curator of European Painting Department Richard Brettell; installation by Florian & Wierzbowski; catalogue by frame technician of AIC Conservation Department Steven Starling 250, 277 August 11, 1986 Treasures of Hungary: Gold and Silver from 9th to 19th Century, Smithsonian Institution Traveling Exhibition Service (SITES); Chicago showing made possible by Louis E. Kovacs, The American-Hungarian Foundation, and Dr. Lajos Schmidt; catalogue and US venues 252-254 August 12, 1986 Junior Museum: Of Little Importance: Ten Thorne Miniature Rooms, special showing for gallery re-opening, Campaign for Chicago's Masterpiece; related items and publication in Museum shop 255 August 15, 1986 AIC President E. Laurence Chalmers, Jr., resignation 257-259 ; announcement by Chairman of The Board of Trustees Bowen Blair 257 ; status of the positions of the Chairman, the President, the Director, the Vice Presidents, and the President of SAIC 257 ; major challenges of Mr. Chalmers' tenure: transfer of the Goodman School of Drama to De Paul University and The Goodman Theatre production to the Chicago Theatre Group, AIC Centennial Fund Capital Campaign, Museum's East facility, SAIC new building, recreation of The Chicago Stock Exchange Trading Room, Arthur Rubloff Auditorium, Self-Study and Long-Range Plan, Campaign for Chicago's Masterpiece for renovation and construction projects and the permanent endowment fund, analysis of all staff positions, the wage and salary program, affirmative action program 258 ; transfer of The George Harding Museum collection to AIC 259 August [23], 1986 Franz Schulze's book Mies van der Rohe: A Critical Biography , autograph session in Museum shop in conjunction with opening of exhibition The Unknown Mies van der Rohe and His Disciples of Modernism; catalogue 260-261 September 3, 1986 \"Twi-Night Discovery Series\", classical music concerts 262-263 Annual Samuel A. Marx lecture by Vatican Curator Fabrizio Mancunelli, Sistine Chapel restoration 264 September 5, 1986 The Rest of the West: Photographs by Iskadon, exhibition in Ferguson Wing entrance hallway, viewing discretion advisory; comments by curator of Photography Department David Travis 265 September 10, 1986 1986 Chicago Chapter AIA Awards Exhibition, jury selections; Award ceremony, Young Architect Awards; Distinguished Service Award to the AIC Department of Architecture 266-267 September 11, 1986 \"Decade of Decorative Arts\": The Antiquarian Society of AIC, gifts to American Arts and Decorative Arts Departments, exhibition; the Society President James W. Alsdorf; catalogue by Lynn Springer Roberts, Ian Wardropper, and Milo M. Naeve 268-269 September 15-16, 1986 Book illustrator Barry Moser, autograph session in Museum shop; Baum's Wonderful Wizard of Oz , limited and trade editions 270 The Unknown Mies van der Rohe and his Disciples of Modernism, exhibition; Mies Reconsidered: His Career, Legacy and Disciples , AIC publication with essays by D. Spaeth, K. Frampton, Ch. Otto, Francesco Dal Co, P. Eisenman, and S. Tigerman 271-272 The Third Annual Chicago International Antiques Show at Navy Pier, Gala Preview Evening, The North Shore Volunteers, benefit for AIC Antiquarian Society (president Mrs. James W. Alsdorf), and AIC Old Masters Society (president Mr. Julius Lewis); Mrs. Edward Byron Smith, appointed Honorary Chairman of the event 273- 274, 279-280 September 16, 1986 The Post War American Dream, exhibition of architectural drawings at the Graham Foundation; exhibition titled Chicago Tribune Chicagoland Prize Home Competition, held at AIC in 1946; Department of Architecture, oral history recording project; exhibition events and brochure 275-276 September 22, 1986 The Art of the Edge: European Frames 1300-1900, exhibition catalogue with essays by Steve Starling of Department of Conservation and Richard Brettell of European Painting Department including the first English translation of Ortega y Gasset's Meditations on the Frame 250, 277 Gala Preview Evening for opening of The Third Annual Chicago International Antiques Show at Navy Pier, related events; Benefit Committee, participants 273-274, 279-280 September 25, 1986 Masterpieces from the Photography Collection of the Exchange National Bank, exhibition; note on the collection history and works on view 281-282 September 26, 1986 The Classical Collection: Early Accessions, exhibition celebrating formation of the Classical Art Society at AIC, complementary show for exhibition titled Art from the Fertile Crescent organized by The Oriental Institute Museum of University of Chicago 283-284 October 20, 1986 Italian Armor for Princely Courts: Renaissance Armor from The Trupin Family Trust and the George F. Harding Collection, exhibition organized by consulting curator for the Harding Collection Leonid Tarassuk, booklet 285-286 October 29, 1986 Art from the Fertile Crescent: Masterpieces of The Oriental Institute Museum of the University of Chicago, exhibition 287 November 10, 1986 A. James Speyer, Curator of 20th Century Painting and Sculpture Department, obituary 288-289 November 13, 1986 The Auxiliary Board and The Junior Museum, holiday events 290-291 November 18, 1986 The Great Eastern Temple: Treasures of Japanese Buddhist Art from Todai-Ji, exhibition, donation from Todai-Ji monks, remarks by curator of Chinese and Japanese Art Yutaka Mino; attendance record 292 November 19, 1986 John Singer Sargent Retrospective, traveling exhibition organized by Whitney Museum of American Art, N.Y., AIC showing coordinated by curator of American Arts Department Milo M. Naeve, catalogue 293-296 ; items in Museum shop 302-303 ; events and lectures 304-305 November 1986 Museum shop, holiday gifts for children 297-298 November 26, 1986 Hugh Ferriss: Metropolis, exhibition organized by The Architectural League of New York; facsimile edition of The Metropolis of Tomorrow by Hugh Ferriss; exhibition venues 299-301 December 22, 1986 Museum shop, sales area for John Singer Sargent Retrospective 302-303 December 29, 1986 John Singer Sargent Retrospective, events and lecture schedule 304-305 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:50-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}