{
    "id": 49,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/49",
    "title": "Press Releases from 1987",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/49/press-releases-from-1987",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 8, 1987 John Singer Sargent Exhibition, The Auxiliary Board Gala for opening 1 January 12, 1987 Meeting of AIC Board of Trustees, position of the President of the Art Institute of Chicago eliminated; the title of the Chairman of The Board renamed to the President of The Board; amendment to the Museum's By-Laws (Article IV, Officers, Section 1, Paragraph 1), 2 January 14, 1987 Department of Public Affairs educational program and luncheon for the area business executives, introduction to John Singer Sargent Exhibition hosted by Associate Director of the Department George Schneider 3 January 15, 1987 The Friends of the Ryerson and Burnham Libraries, Katherine and Howard Clark of Twinrocker Paper Mill, Brookstone, IN, paper-making workshop 4 January 16, 1987 Arnold Newman: Five Decades, traveling exhibition from Museum of Photographic Arts in San Diego, CA; curator of Photography Department David Travis, publication 5-8 February 12, 1987 1987-1988 EXHIBITION SCHEDULE ( 8-15 ) Certain Places: Photographs by William Clift, exhibition venues 9, 44 The Age of Sultan Suleyman the Magnificent, exhibition from Turkish national museums in Istanbul and from European and US collections, venues 10, 87-91, 105, 136, 175 Road and Roadside: American Photographs 1930-1986, Walker Evans, Dorothea Lange, Duane Michals, Robert Frank, Len Jenshel, Lee Friedlander, William Eggleston, et. al., exhibition 11, 104 Georgia O'Keeffe, centennial exhibition, venues 14 Chicago Architecture: 1872-1922, 50 Years of Internationalism, exhibition, European venues and publication 14 Gauguin and His Circle in Brittany: The Prints of the Pont-Aven School, traveling exhibition from the Fridart Collection assembled by Samuel Josefowitz; Smithsonian Institution Traveling Exhibition Service (SITES); catalogue with essay by curator of Prints and Drawing Department Douglas Druick 15 The Art of Paul Gauguin, exhibition inaugurating Museum's new South Building; US and European venues 15, 24 February 19, 1987 The Galleries of European Art, renovation, design by Skidmore, Owings & Merrill; dedication of the Pritzker Galleries of 19th Century European Art 16, 52 ; Fragments of Chicago's Past, permanent installation of AIC collection of architectural fragments in the Grand Staircase area by John Vinci; opening of new South Building 17, 28-31, 52, 137, 194 March 2, 1987 Renaissance Master Bronzes from the Kunsthistorisches Museum, Vienna; remarks by AIC deputy director Katharine Lee; exhibition organized by Smithsonian Traveling Exhibition Service (SITES), catalogue; Chicago showing and complementary exhibition titled Renaissance Decorative Arts from Chicago Collections coordinated by curator of European Decorative Arts and Sculpture Ian Wardropper 18-20, 44 ; symposium 59-60, 80 March 9, 1987 H. C. Westermann: Selections from the Dorothy and Alan Press Collection, exhibition, SAIC alumnus; curator of 20th Century Art Neal Benezra 21-23, 44 March 11, 1987 Charles F. Stuckey, appointed Curator of the Department of 20th Century Painting and Sculpture; comments by AIC Director James N. Wood 24-25 March 13, 1987 Lartigue: Panoramas of the Twentieth, traveling photography exhibition from the Lartigue Archives, France 26-27, 44 March 25, 1987 Fragments of Chicago's Past, AIC collection of architectural fragments, opening of permanent exhibition in the Grand Staircase area, installation by John Vinci; four-section display; curator of Architecture Pauline A. Saliga, publication, symposium, panel discussions 17, 28-31, 52, 137, 194 Museum's main lobby and Grand Staircase, renovation, design by the Office of John Vinci, Inc.; the Louis Sallivan balusters replaced with reproductions of Shepley, Rutan and Coolige balusters; John Vinci and Museum's restoration project 32-33 April 14, 1987 The Lannan Foundation, Los Angeles, CA, gift of Alberto Giacometti's sculpture Grande Figure (1947) and funding for Anselm Kiefer retrospective exhibition; President of the Foundation J. Patrick Lannan, Jr.; comments by AIC Director James N. Wood 34-36 Departments of European Painting, European Decorative Arts, and Prints and Drawings, major acquisitions on view in renovated galleries: Dieric Bouts's Mater Dolorosa (ca.1460), Antonio Canova's Bust of Paris (1809), Jean Simeon Chardin's Self-portrait with a Visor (ca. 1776), et. al., 37-40 April 16, 1987 Department of American Arts, major acquisitions on view: Childe Hassam's The Little Pond, Appledore (1890), bust of Andrew Jackson (1819) by William Rush, et. al.; American art in Museum's collections; comments by AIC director James N. Wood 41-43 April 20 - May 10, 1987 Weekly Calendars EXHIBITION SCHEDULE ( 44-45 ) Voyage Pittoresque, exhibition of travel views (1780-1840) 44 Myth and Legend in Classical Art, exhibition of Greek, Roman, and Etruscan art 45 Frank B. Hubachek: Trustee, Collector, Donor, exhibition of the gifts to the Museum 45 Theatre and Spectacle in the Graphic Arts, exhibition 45 Public Programs, films, gallery talks, lectures 45 Junior Museum, Little Library programs, artists demonstrations, exhibitions 47 Reopening of European Art Galleries, announcement 52 New Acquisitions of Modern and Contemporary Art in the Department of Prints and Drawings, exhibition 52 Continuing exhibitions, public programs, and Junior Museum activities 48-55 May 6, 1987 The Esther W. Shapiro Fund, donation in support of Museum services for handicapped visitors 56 McKinlock Garden Restaurant, opening; 7th season of the Ray Bailey Quintet 57-59 May 8, 1987 Renaissance Master Bronzes from the Kunsthistorisches Museum, Vienna, exhibition symposium 59-60, 80 May 11-24, 1987 Weekly Calendar Continuing exhibitions, public programs, and Junior Museum activities 61-64, 68-71 May 14, 1987 Ferdinand Hodler and Swiss Landscape, exhibition of The Swiss Institute of Art Research; comments by curator of European Painting Department Richard Brettell; Helen Bartlett Memorial Collection; exhibition catalogue and venues 65-67, 105, 136 May 20, 1987 Television/Source/Subject: Photographic Works and Installation by Robert Heinecken, exhibition curator Lynn Herbert of Photography Department 72-73, 104 May 25 - June 21, 1987 Weekly Calendars Continuing exhibitions, public programs, and Junior Museum activities 74-81, 92-95 ; The Art Rental and Sales Gallery, closing due to construction and renovation 81 Robert Ryman: The Charter Series, exhibition; Chicago collector Gerald E. Elliott 92 June 5, 1987 Je Suis Le Cahier: The Sketchbooks of Picasso, international tour organized by The Pace Gallery, N.Y., and circulated by Independent Curators Inc.; exhibition venues 82-86, 104 June 13, 1987 The Age of Sultan Suleyman the Magnificent, exhibition made possible by the Government of Turkish Republic and Philip Morris, Inc.; remarks by AIC director James N. Wood; curator at The Center of Asian Art of Smithsonian Institution Dr. Esin Atil, catalogue and monograph; exhibition venues 10, 87-91, 105, 136, 175 ; symposium and programs in Junior Museum 94-95, 106-107 June 22, 1987 Recent Developments in Latin American Drawing, exhibition organized in cooperation with The Hispanic Image Foundation, guest curator Jose Gomez-Sicre, catalogue; artist demonstrations, workshops 96-98, 104 Ramona Austin, appointed Assistant Curator of African Art in the Department of Africa, Oceania, and the Americas; comments by Department curator Richard Townsend; Woman's Board of AIC, funding 99-100 June 24, 1987 Neal Benezra, appointed Curator of 20th Century Painting and Sculpture; comments by Department curator Charles Stuckey 101-102 The Department of Architecture, \"Benefactor of Architecture Award\" medals designed by Helmut Jahn, Stanley Tigerman, and Bruce Graham; award recipients: Mr. Schiff, John Buck, Lee Miglin, Paul Beitler; comments by Department curator John Zukowsky 103 July 20, 1987 Chicago Architecture, 1871-1922: Birth of a Metropolis, exhibition venues in Europe, publication 128-130 Robert Eskridge, appointed Associate Director for Docent Programs in the Department of Museum Education; announcement by AIC Deputy Director Katharine Lee; remarks by Executive Director of the Department John Kent Lydecker 131 July-August 1987 Weekly & Monthly Calendars Continuing exhibitions, public programs and lectures, Junior Museum activities 104-127, 132-145, 157-166, 170-174 August 3, 1987 Impressionist and Post-Impressionist Masterpieces: The Courtauld Institute of Art, London; the Samuel Courtaud Collection; exhibition venues and catalogue 146-153, 194, 208 Gala Preview Evening, The Fourth Annual Chicago International Antiques Show at Navy Pier sponsored by The Antiquarian and Old Masters Societies of AIC; Mrs. Eric Oldberg, Mr. John A. Bross, Mrs. James W. Alsdorf, Mrs. Edward Byron Smith, committee 153-154, 211 Marshall Field nominated as President of AIC Board of Trustees replacing Mr. Bowen Blair; Campaign for Chicago's Masterpiece 155-156 August 12, 1987 75th Anniversary of The Burnham Library of Architecture, Benefit Evening sponsored by Friends of the Ryerson and Burnham Libraries and The Architecture Society; lecture by Laureate of the Pritzker Architecture Prize (1985) Hans Hollein; Daniel Burnham bequest and archive; honorary chair of the event Suzette Morton Davidson 167-169 September 1987 Weekly & Monthly Calendars New and continuing exhibitions, public programs and lectures. Junior Museum activities 175-201 Gustave Le Gray, retrospective exhibition of 19th Century photographer, catalogue 175 Photographs by David Goldes, exhibition 183 Walker Evans: Leaving Things as They Are, exhibition of photographs for The Farm Security Administration (1930s) and FORTUNE magazine (1940s) 183 October 2, 1987 Francesco Clemente: The Argentario Paintings, exhibition, curator of 20th Century Painting and Sculpture Neal Benezra 202-204 October 1987 Weekly Calendars New and continuing exhibitions, public programs and lectures, Junior Museum activities 204-211, 216-223 In Summer Shade: Trees in 19th Century French Drawing, exhibition; Seurat's drawing for La Grande Jatte , Regenstein Foundation gift 204 A Selection of Commemorative Printed Fabrics from the Permanent Collection, exhibition 208 October 12, 1987 Italian Master Drawings from the British Royal Collection: Leonardo to Canaletto, US tour exhibition; Jane Roberts, curator at Print Room of the Royal Library Windsor Castle, catalogue and Alan McNab Memorial lecture 212-213, 224, 227, 235 October 14, 1987 AIA Awards Exhibition, Chicago Chapter of American Institute of Architecture; the 1987 Distinguished Building Award for renovated AIC European Art galleries; juries; award-winning buildings 194, 214-215 October 25, 1987 Italian Master Drawings from the British Royal Collection , lecture by Jane Roberts, curator of Print Room at the Royal Library at Windsor Castle; Alan McNab Memorial lecture 224 October 28, 1987 Holiday Family Programs 225-226 November 3, 1987 Holiday Programs, choral groups 236 Anselm Kiefer Exhibition, workshop for teachers 237 November 4, 1987 Suzanne Folds McCullagh, appointed Curator of Earlier Prints and Drawings; announcement by Department curator Douglas W. Druick 238-239 November 5, 1987 Museum shop featuring Italian Master Drawings exhibition from the British Royal Collection, catalogue published by Her Majesty Queen Elizabeth II, related titles and posters 240-241 November-December 1987 Weekly & Monthly Calendars New and continuing exhibitions, public programs and lectures. Junior Museum activities 227-235, 242-254, 256-270 Photographs by Birney Imes III, exhibition 227 East Coast/West Coast: Photographs by Alfred Seiland, exhibition 227 Anselm Kiefer Exhibition, venues 250 European Terracotta Sculpture from the Arthur M. Sackler Collection, exhibition 250 Reordered and Revealed: Photographic Work by Joyce Neimanas, Lorie Novak, Esther Parada, and Ruth Thorne-Thompsen, Chicago photographers, exhibition 250 Sean Scully, exhibition 250 December 28, 1987 Department of Museum Education and SAIC, Robson Teacher Resource Center established in honor of Docent of AIC Junior Museum Elizabeth Robson 271-272 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}