{
    "id": 50,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/50",
    "title": "Press Releases from 1988",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/50/press-releases-from-1988",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 1988. Weekly and Monthly Calendars New and continuing exhibitions, public programs and lectures, Junior Museum activities 1-5, 7-10, 15-18 Friedrich Weinbrenner, architectural exhibition 1, 31 January 5, 1988 Suggested admission fees increase 6 January 11, 1988 Ice and Green Clouds: Traditions of Chinese Celadon, US tour exhibition, curator of Chinese and Japanese Art Yutaka Mino and Katherine Tsiang, catalogue 11-14, 19, 32, 46, 51 January 12, 1988 Ice and Green Clouds: Traditions of Chinese Celadon, US tour exhibition, lectures, gallery walks, artist demonstrations; Associate Director of Museum Education Department Robert W. Eskridge 13-14, 32 February 1988. Weekly Calendars New and continuing exhibitions, public programs, and Junior Museum activities 19-22, 26-28, 31-34, 37-40 Photographs by the Bisson Freres, exhibition 31 February 2, 1988 Gifts from Mary and Leigh Block, exhibition of recent gifts; the Collection; comments by AIC Director James N. Wood 23-26, 32, 74 February 10, 1988 Henri Cartier-Bresson: The Early Work, exhibition organized by The Museum of Modern Art, N.Y., catalogue 19, 29-30, 32, 46, 52, 74 February 23, 1988 The Library of Babel: Buzz Spector, sculptural installation 31,35-36,46,74 Rober Gober, exhibition, curator of 20th Century Painting and Sculpture Neal Benezra 35-36, 112 March 1988. Monthly & Weekly Calendars New and continuing exhibitions, public programs, and Junior Museum activities 41-49, 59-70 Georgia O'Keeffe 1887-1986, exhibition venues and catalogue 41, 45, 52-53 Georgia O'Keeffe: The Stieglitz Portraits, 1918-1922, exhibition from Permanent collection 45, 52-53 Someone Left a Message for You: Photographs by Duane Michals, exhibition and lecture 45 Arms and Art: The Wielgus Gift, exhibition 53, 63 March 1, 1988 1988-1989 Long-Range exhibition schedule 50-58 The Human Figure in Early Greek Art, traveling exhibition organized by The Greek Ministry of Culture and The National Gallery of Art, Washington, D.C., 58, 285-286 ; Part I, preview 281 ; Part II, preview 284 April 1988. Weekly & Monthly Calendars New and continuing exhibitions, public programs, and Junior Museum activities 71-86, 91-94, 98-101 The Modern Movement: Selections from the Permanent Collection, architectural drawings 74 April 12, 1988 The Vietnam Veterans Memorial Photographed by Sal Lopes, exhibition organized by The Chrysler Museum of Norfolk, VA, AIC showing coordinated by curator of Photography Colin Westerbeck; dedication of the Vietnam Veterans Memorial, Washington, D.C.; exhibition venues, public symposium 54, 87-88, 105-106, 120-121 April 13, 1988 Korean Ceramics of the Koryo Dynasty from the Permanent Collection, exhibition 89, 143 Tang Dynasty Tomb Figures and Vessels from the Permanent Collection, exhibition 89-90, 143 April 20, 1988 In the Shadow of Mies: Ludwig Hilberseimer, Architect, Educator, and Urban Planner with essays by R. Pommer, D. Spaeth, K. Harrington, et. al., AIC publication; symposium; the Hilberseimer archive at AIC 95-97 April 25, 1988 Chicago Architecture 1872-1922: Birth of a Metropolis, exhibition installed by Stanley Tigerman and organized by curator of Architecture Department John Zukowsky; exhibition publication and European venues 102-104, 130-133, 177 April 26, 1988 Museum shop, The Wall: Images and Offerings from the Vietnam Veterans Memorial by photojournalist Sal Lopes, book signing event 105-106 April 27, 1988 Kabuki Actors: Masterpieces of Japanese Woodblock Prints, exhibition in association with The Japan Festival in Chicago presented by Consulate General of Japan, The Japanese Chamber of Commerce and Industry of Chicago, and The Japan America Society; complementary shows from Permanent collection: Edo Porcelains; Japanese Buddhist Art 107-108, 147 April 28, 1988 Selections from the Collection of Dr. Eugene A. Solow, first exhibition from the series \"Chicago Collects\" organized by Prints and Drawings Department; catalogue 109-111 Drawings by Le Corbusier, exhibition of non-architectural works 109, 111 May 1988. Monthly & Weekly Calendars New and continuing exhibitions, public programs, and Junior Museum activities 111-119, 126-129, 134-138 May 2, 1988 Dutch and Flemish Paintings from The Hermitage, exhibition, lecture series 122 May 7, 1988 The Veteran, the Wall, and the Aftermath of the Vietnam War , symposium in conjunction with Sal Lopes exhibition, programs and participants 120-121 May 11, 1988 Dutch and Flemish Paintings from The Hermitage, Leningrad, exhibition; museum cultural exchange, statement by AIC Director James N. Wood and Director of The Metropolitan Museum Philippe de Montebello; AIC showing coordinated by curator of European Painting Martha A. Wolff; catalogue with foreword by Director of The Hermitage Boris Piotrovsky 122-125, 141-142, 177, 182, 186, 194 ; exhibition checklist 187-193 May 19, 1988 The Hero in Chicago Culture , symposium in conjunction with exhibition Chicago Architecture 1872-1922: Birth of a Metropolis, film, lectures, and panel discussions; The Junior Museum program \"A Summer Festival of Architecture\" and related exhibitions 130-133 May 20, 1988 Garden Restaurant, opening for the summer, Ray Bailey Quintet; Executive Director of Special Events Ted Spiegel 139-140 May 24, 1988 Museum shop, special sales area for exhibition Dutch and Flemish Paintings from The Hermitage, exhibition publications and related titles 141-142 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:50-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}