{
    "id": 51,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/51",
    "title": "Press Releases from 1989",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/51/press-releases-from-1989",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 4, 1989 Museum Studies , AIC semiannual (v.13, no. 2) marking 75th anniversary of The Burnham Library of Architecture with essays by architecture reference librarian for the Ryerson and Burnham Libraries Mary Woolever, associate director of the Ryerson and Burnham Library Susan Godlewski, and curator of Architecture John Zukowsky, et. al.; Museum Studies (v.14, no. 1), opening of Daniel F. and Ada L. Rice Building, Museum's history and architecture, the 1891 Allerton Building Competition, Ferguson and Morton Wings, Rubloff Building, SAIC construction, Kemey's bronze lions 1-4 January 11, 1989 AIC Travel Program, first reunion of program participants for the 5th anniversary; museum lecturers George Schneider and Irene Kreer; participants 5-6 January 16, 1989 Black History Month, Museum Education programs and seminars, assistant curator of African Art Ramona Austin; Dr. Margaret T. Burroughs, Founder and Director of DuSable Museum of African History 7-9 January 17, 1989 Architecture in Context: Louis Kahn in the Midwest, exhibition of recent acquisitions; Transformations: Louis I. Kahn's Library Project, touring exhibition of University of Pennsylvania, related publication by Jack P. Brown, Director of Ryerson and Burnham Libraries 10-11 January 19, 1989 The Human Figure in Early Greek Art, traveling exhibition organized in collaboration with the Government of Greece, the Greek Ministry of Culture, and US art museum directors; catalogue 12-13 ; programs, lecturers 14-15 ; The World of Early Greek Art , symposium in celebration of AIC Classical Collection centennial, participants; Rule and Invention of Vitruvius , colloquium; teachers' workshop 16-18 ; Museum shop, exhibition catalogue, related books and events 21-24 January 24, 1989 Complementary exhibitions from the Permanent Collection for exhibition The Human Figure in Early Greek Art, 100th anniversary of Classical Art Department; second president of AIC Board of Trustees Charles Hutchinson (1854-1924), first acquisition in AIC 24 February 1, 1989 Museum shop, Valentine's Day gift ideas 25-29 Masao Kato, Chairman of Kato Real Estate (Hyatt Regency Chicago), corporate gift for Asian Art Department, Allerton Building renovation, collection development, study center and galleries; remarks by AIC Director James N. Wood 30-31 March 8, 1989 A/Part of the Whole, SAIC exhibition; \"Flag controversy\" concerning student art work What is the Proper Way to Display a U.S. Flag ; the suit dismissed by Circuit Court of Cook County; statement by SAIC and response to the resolution of City Council 32-35 March 14, 1989 Museum shop, Easter Holiday gift ideas 36-40 April 3, 1989 Ryerson and Burnham Libraries, acquisition of Charles Dudley Arnold's photography archive of the World's Columbian Exposition, the Chicago's \"White City\"; Jack P. Brown, director of the Libraries; Daniel Burnham's Final Official Report of Works of the World's Columbian Exposition , publication in facsimile 41-42 April 11, 1989 The Government of Japan, $1 million gift to AIC for renovation of Asian Art Collection; president of The Board of Trustees Marshall Field, Council General Harihiko Shibuya, Prime Minister of Japan Noboru Takeshita; Mitsubishi Bank, Daniel and Ada Rice Foundation, Masao Kato of Kato Real Estate Corporation, gifts 43-44 April 18, 1989 From Michelangelo to Rembrandt: Master Drawings from The Teyler Museum, Haarlem, the Netherlands; Chicago showing coordinated by curator of Earlier Prints and Drawings Susanne Folds McCullagh, exhibition venues 49-51 ; related titles in Museum shop, exhibition catalogue and AIC publication Great Drawings from AIC: The Harold Joachim Years by M. Tedeschi with introduction by E. Sparks, Susanne F. McCullagh, and foreword by AIC Director James N. Wood 45-48 May 1, 1989 Museum shop, Mother's Day gift ideas, museum reproductions, silk design adaptations from holdings of the Ryerson Library, Asian Art Department, and Department of Textiles; Miniature Rooms, The Thorne Rooms , AIC publication; The Thorne Rooms reopening 52-56 Gift, Bequest, and Purchase: A Selection of Textile Acquisitions from 1982-1987, works on view 57-60 May 12, 1989 Andy Warhol: A Retrospective, exhibition organized by The Museum of Modern Art, N.Y., European venues, works on view, The Film Center events 61-64 ; programs, subscription lecture series by staff lecturer Deborah S. Howes, SAIC instructor James Yood, et. al.; The Junior Museum, The Factory workshop, installation and events 65-68 June 26, 1989 The Junior Museum, Art Partners, reception for a group of art educators; director of Museum Education Department Dr. Kent Leydecker and president of The Woman's Board of AIC Gina Jannotta 69-70 July 7, 1989 French Avant-Garde Architecture 1989, exhibition celebrating French Revolution bicentennial; programs, associate director of Museum Education George Schneider, SAIC professors Thomas Sloan and Devin Burnell 71-74 ; French music concert 89 August 1, 1989 EXHIBITION SCHEDULE 1989-1991 ( 75-82 ) On the Art of Fixing Shadow: 150 Years of Photography, traveling exhibition coordinated by curator of Photography Department David Travis, curator of Photography Colin Westerbeck, Sarah Greenough of The National Gallery of Art, Washington, D.C., and professor Joel Snyder of University of Chicago; catalogue 76 Yoruba: Nine Centuries of African Art and Thought, traveling exhibition curated by Dr. John Pemberton II and Dr. Henry Drewal of the Center for African Art in New York 77 Designed by the Yard: 20th Century Pattern Repeats, textiles from 1900 to 1980, exhibition from Permanent collection 78 What's New: Mexico City, photography exhibition series, grant from Lloyd A. Fry Foundation (Chicago) 78 Emilio Ambasz: Architecture, Exhibition, Industrial, and Graphic Design, retrospective, exhibition venues 78 The Gerald S. Elliott Collection, exhibition, curator of 20th Century Painting and Sculpture Neal Benezra, catalogue 79 Lenora Tawney Retrospective, organized by American Craft Museum of New York 79 Ed Paschke: A Retrospective, curator of 20th Century Painting and Sculpture Neal Benezra; first AIC videodisc program; European and US venues, catalogue; SAIC alumnus 80 Poussin to Matisse, exhibition, curator of European Painting Martha Wolff and curator of 20th Century Painting and Sculpture Department Charles Stuckey; cultural exchange between the U.S. and the Soviet Union; The Hermitage, Leningrad, and Pushkin Museum, Moscow, 80-81 The New Vision: Photography Between the World Wars, Ford Motor Company Collection at The Metropolitan Museum of Art, exhibition venues 81 Henry Ossawa Tanner, exhibition organized by Philadelphia Museum of Art; the artist's memorabilia 82 The Gold of Africa: Jewelry and Ornaments from Ghana, Cote d'Ivoire, Mali and Senegal, traveling exhibition curated by Marie-Therese Brincard of American Federation of the Arts 82 August 2, 1989 Museum shop, Holiday Gift Catalogue, special titles, reproductions and adaptations 83-84 August 7, 1989 20th Century European Painting and Sculpture Galleries, closing for renovation, replacement of glass roof, relocation of Frederick Clay Bartlett Collection 85 August 9, 1989 Museum Education Department introducing \"Voices\", program on literature and art directed by Christine Sumption and made possible by Lester and Hope Abelson Foundation 86 August 22, 1989 1889: The First Year of Classical Collection, exhibition of antiquities acquired by Museum president Charles T. Hutchinson and Museum director William M. R. French during the 1889 European travel; history of AIC collection, related documents and first acquisition catalogue from Museum's Archives 87-88 August 24, 1989 Concert of 19th Century French Music in celebration of French Revolution bicentennial 89 September 14, 1989 American Art Since World War II: Recent Acquisitions in the Department of Prints and Drawings, exhibition; participants 75, 90 September 19, 1989 Ellsworth Kelly's The Chicago Panels , six color panels commissioned by AIC for installation in Rice Building Sculpture Court and sponsored by The Auxiliary Board; long-term loan from the artist 75, 91-92 September 25, 1989 Architecture in Perspective IV: A National Competitive Exhibition of Architectural Delineation, annual award exhibition; selections by Thomas Beeby, Joseph Gonzalez, and curator of Architecture Pauline Saliga; prize-winners 77, 93-94 The Architecture Society of AIC, lecture series and membership information 95 Soei Obiya, master potter, artist demonstration organized by Consulate General of Japan in Chicago and Museum Education Department 96 October 20, 1989 Docent training program, school children art education; Department of Museum Education, volunteers 97 October 25, 1989 AIC Travel Program for 1990, AIC resident educators and specialists, associate director of Adult Programs George Schneider and Museum Curator Emeritus of Asian Art Jack Sewell 98 November 7, 1989 Programs for Holiday Season, Museum Education lectures and performances, schedule 99-102 December 1, 1989 The New Acquisition Gallery, Old Master drawings from the collection of British Rail Pension Fund in London, exhibition; remarks by AIC Director James N. Wood; curator of Prints and Drawings Department Douglas Druick, curator of Earlier Prints and Drawings Suzanne Folds McCullagh; Regenstein Foundation, Clarence Buckingham Fund, and individual donors, purchase; highlights of the collection 103-108 Tour de France: Paintings, Photographs, Prints, and Drawings from the Permanent Collection, exhibition in celebration of French Revolution bicentennial 109-110 Stanley Tigerman: Recent Projects, exhibition, curator of Architecture Department John Zukowsky; exhibition made possible by The Benefactors of Architecture at AIC; catalogue; donation of Tigerman's architectural archive presented at opening reception 111-113 December 12, 1989 European Textile Masterpieces from Coptic Times through the 19th Century, exhibition in association with International Congress of Textile Historians (CIETA); textile preservation 76, 114-116= ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:50-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}