{
    "id": 52,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/52",
    "title": "Press Releases from 1990",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/52/press-releases-from-1990",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 3, 1990 On Assignment: Documentary Photographs from the 1930s and 1940s by Marion Post Wolcott and Easter Bubley; Photography by Gary Brotmeyer, exhibitions 1 January 9, 1990 Universal Limited Art Editions (ULAE): The First Twenty Five Years , AIC publication and lecture series by former AIC curator of Prints and Drawings Esther Sparks; exhibition of the same title in conjunction with publication 2-3, 6-7 January 12, 1990 Teacher's manual based on the 1989 AIC Teacher Development Course on the Arts of Africa, distribution in Chicago area schools; Yoruba: Nine Centuries of African Art and Thought, exhibition 4 Constantin Brancusi's sculpture Golden Bird (1919), acquisition; renovation of 20th Century Art galleries; comments by AIC Director James N. Wood 5 January 18, 1990 Universal Limited Art Editions (ULAE): The First Twenty Five Years, exhibition, catalogue by Esther Sparks; lecture series 2-3 ; publications and programs 6-7 January 25, 1990 Museum shop, Valentine's Day gift ideas 8-12 January 26, 1990 The Trading Room: Louis Sullivan and The Chicago Stock Exchange (1977) by John Vinci, revised edition; curator of Architecture Pauline Saliga 13-14 February 27, 1990 Emilio Ambasz: Architecture, Exhibition, Industrial and Graphic Design, retrospective organized by La Jolla Museum of Contemporary Art, catalogue, lecture by the artist, reception, exhibition venues; AIC Architecture Society Fellows, benefactors Stuart Nathan, John Buck, Harold Schiff 15-21 The Artists File , microform publication of The New York Public Library clipping file, acquisition in Ryerson and Burnham Libraries made possible by AIC Woman's Board, restricted gift; Ryerson Pamphlet File; comments by director of AIC Ryerson and Burnham Libraries Jack P. Brown 22-23 February 28, 1990 Martha P. Tedeschi, appointed Associate Curator in the Department of Prints and Drawings 24 John W. Smith, appointed Archivist at AIC 25 Pauline A. Saliga, appointed Associate Curator in the Department of Architecture 26-27 The Andrew W. Mellon Foundation, grant for scholarly research and publications; $1 million anonymous gift by a member of AIC Board of Trustees; comments by AIC Director James N. Wood 28-29 March 1, 1990 The Bruce Goff archive and library, gift of Shin'eKan, Inc., acquisition in the Department of Architecture and in AIC Ryerson and Burnham Libraries; comments by director of AIC Libraries Jack P. Brown and curator of Architecture Department John Zukowsky 30-31 March 5, 1990 Museum Studies (v.15, no. 2), AIC semiannual featuring sculpture works from Youruba exhibition, also included essays on holdings from Permanent collection by Jack P. Brown (Jean Leon Gerome's paintings), Martha A. Wolff (Dieric Bouts' Sorrowing Madonna ), et. al., 32-34 Designed by Yard: 20th Century Pattern Repeats, exhibition of Western textiles from Permanent collection; Robert Allerton acquisitions 35-36 March 21, 1990 Museum shop, Easter gifts inspired by Beatrix Potter's Tale of Peter Rabbit 37-40 April 3, 1990 Classical Drawing: Shades of Black and White, exhibition of works by Chicago high school students organized by AIC Junior Museum and Marwen Foundation 41-42 April 19, 1990 The Department of Textiles at The Art Institute of Chicago , AIC publication concurrent with reopening of Textile Galleries, curator of Textile Department Christa C. M. Thurman 43-44 April 30, 1990 Affinities and Intuitions: The Gerald S. Elliott Collection of Contemporary Art , AIC publication and exhibition prepared by curator of 20th Century Art Neal Benezra with contributions by SAIC professor Judith R. Kirschner, curator of 20th Century Painting and Sculpture Department Charles F. Stuckey, et. al., 45-47, 51-52 Yoruba: Nine Centuries of African Art and Thought, exhibition 4, 32-33 ; AIC video release 48-49 May 4, 1990 Ryerson and Burnham Libraries, closing for inventory, new schedule 50 May 22, 1990 Affinities and Intuitions: The Gerald S. Elliott Collection of Contemporary Art , AIC publication and exhibition, curator of 20th Century Art Neal Benezra; comments by AIC Director James N. Wood 45-47, 51-52 June 13, 1990 Kraft General Foods, corporate gift of $1.1 million for renovation of AIC Junior Museum renamed The Kraft General Foods Education Center; presentation ceremony and commemorative mural; comments by AIC Director James N. Wood and President of Kraft General Foods Geoffrey Bible; AIC Woman's Board contribution 53-56 June 27, 1990 From Poussin to Matisse: The Russian Taste for French Painting , AIC publication and exhibition; The Hermitage, Leningrad, and Pushkin Museum in Moscow, cultural exchange program 57-59, 84-84 Ed Paschke , AIC publication concurrent with the artist's retrospective; SAIC alumnus; Chicago Imagist movement 60-61 ; Ed Paschke: Paintings, exhibition, curator of 20th Century Art Neal Benezra; exhibition venues; Ed Paschke: Drawings from Chicago Collections, complementary show 86-87 July 3, 1990 Art in the Park Trailer, Chicago Park District activities, SAIC and Kraft Education Center family programs 62-63 Museum shop, special sales area at Museum's North Garden featuring exhibition titled Monet in the '90s, 68-69 August 4, 1990 Suggested admission fees increase 82 August 6, 1990 New Acquisitions: Early American Modernist Painting, exhibition, preview for opening of 20th Century Art galleries; Marcel Duchamp, Joseph Stella, Charles Demuth, Walter W. Ellison (SAIC alumnus), et. al., works on view 79-81, 84 August 20, 1990 18th Century Worcester English Porcelain: Recent and Promised Gifts from the Collection of Dr. Kenneth J. Maier, exhibition concurrent with The International Antique Show at Navy Pier, Chicago; curator of European Decorative Arts Rita E. McCarthy 74-78, 85-86 August 24, 1990 1990-1992 EXHIBITION SCHEDULE ( 83-93 ) Private Taste in Ancient Rome: Selections from Chicago Collections, exhibition 83 Chicago Skyscrapers: Selections from the Permanent Collection, exhibition of architectural drawings 84 The New Vision: Photography Between the World Wars, Ford Motor Company Collection from The Metropolitan Museum of Art, exhibition; the Waddell Collection 85 The Art of Music: A Salute to the Centennial Season of the Chicago Symphony Orchestra, exhibition of prints and drawings 86 The Romantic Vision of Caspar David Friedrich: Paintings and Drawings from the USSR, exhibition venues; cultural exchange program 87 The American Bed and Its Coverings, textile exhibition 87 Selections from the Permanent Collection of Asian Art, preview for gallery opening 88 Museum's North Garden, opening after renovation; installation of Alexander Calder's sculpture Flying Dragon (1975), acquisition made possible by Sydney Port 88 High and Low: Modern Art and Popular Culture, exhibition organized by The Museum of Modern Art, N.Y., 88 English and French Printed Textiles, exhibition 89 Paul Strand: A Retrospective, photography exhibition organized by The National Gallery of Art, Washington, D.C., 89 \"Degenerate Art\": The Fate of the Avant-Garde in Nazi Germany, exhibition organized by Los Angeles County Museum 89 The Gold of Africa: Jewelry and Ornaments from Ghana, Cote d'Ivoire, Mali and Senegal, exhibition organized by Barbier-Mueller Museum in Geneva, Switzerland; traveling exhibition circulated by The American Federation of Arts 90 Cream-ware from the Collection of Harry Root, Jr., exhibition; promised gift 90 Tokens of Affection: The Portrait Miniature in America, exhibition organized by The Metropolitan Museum of Art, collection of Gloria and Richard Manney 91 Martin Puryear, exhibition curated by Neal Benezra of 20th Century Art Department, catalogue and venues 91 Soviet Propaganda Plates from the Tuber Collection, exhibition 92 Opening of The Ernest R. Graham Study Center for Architectural Drawings, design by Stanley Tigerman; grant of Graham Foundation for Advanced Studies in Fine Arts 92 Reinstallation of 20th Century Art Galleries, opening 92 The Junior Museum renamed The Kraft General Foods Education Center, renovation 53-56 ; opening 93 Reinstallation of Asian Art Galleries, funding 93 September 6, 1990 Museum shop, 1990-1991 Holiday Gift Catalogue, adaptations and reproductions from Permanent collection 94-97 October 4, 1990 The Museum shop, first satellite shop \"Holiday Collection\" at 900 N. Michigan Ave. (Chicago downtown), opening 98-99 November 13, 1990 Victor D. Simmons, appointed staff lecturer in the Department of Museum Education 101-102 December 10, 1990 New Acquisitions: Modernist Photography, exhibition; Recent Acquisitions from the Photography Collection, exhibition 87, 103-104 JANUARY 1990 Universal Limited Art Editions (ULAE): The First Twenty Five Years , exhibition and publication by Esther Sparks 105 American Art Since World War II: Recent Acquisitions, exhibition 105 1889: The First Year of the Classical Collection, exhibition of antiquities acquired by Charles T. Hutchinson and William M. R. French, related documents 105 European Textile Masterpieces from Coptic Times through the 19th Century, exhibition from Permanent collection 106 New acquisitions: Old Master Drawings of the 15th-18th Centuries, exhibition of works acquired from British Rail Pension Fund Collection, London 106 Tour de France: Paintings, Photographs, Prints, and Drawings from Permanent Collection, exhibition 106 On Assignment: Documentary Photographs from the 1930s and 1940s by Marion Post Wolcott and Esther Bubley, exhibition of photographs commissioned by The Farm Security Administration and The Office of War Information 106 Stanley Tigerman: Recent Projects, exhibition organized by guest curator Sarah M. Underhill; Tigerman's archive, promised gift to Architecture Department 107 The Chicago Panels by Ellsworth Kelly, long-term loan from the artist, installation of six color panels in the Sculpture Court of Rice Building, project sponsored by AIC Auxiliary Board 107 Public programs, schedule; The Junior Museum activities and exhibitions: Photography: Inventions and Innovations; Pinhole Photography; The Factory (Andy Warhol) 107-110 FEBRUARY 1990 Yoruba: Nine Centuries of African Art and Thought, exhibition 111 Designed by Yard: 20th Century Pattern Repeats, exhibition of Western textiles from Permanent collection; Robert Allerton acquisitions 111 Photographs by Gary Brotmeyer, exhibition 112 Altered States: Landscape Prints and the Dynamic of Change in the Impressionist Era, exhibition, Part 1 112 ; Part II 126 Public Programs; Junior Museum activities and exhibitions: Lamidi Fakeye: Living Youruba Sculptor, et. al., 113-116 MARCH 1990 Private Taste in Ancient Rome: Selections from Chicago Collections, exhibition 117 What's New: Mexico City, exhibition 117 Crossings: Photographs by Susan Meiselas, exhibition 117 Landeck, Lewis, and Lozowick: Three American Printmakers, exhibition 119 Public Programs and Junior Museum activities 120-123 APRIL 1990 Changing Impressions: Experimental Printing from the 17th through 19th Centuries, exhibition 124 Public Programs and Junior Museum activities 126-129 MAY 1990 Monet in the '90s: The Series Painting, exhibition venues 130 Emilio Ambasz: Architecture, Exhibition, Industrial and Graphic Design, retrospective 130-131 Affinities and Intuitions: The Gerald S. Elliott Collection of Contemporary Art , AIC publication and exhibition 131 Public Programs and Junior Museum activities 132-135 JUNE 1990 Lee Miller: Photographer, exhibition 136 Public Programs and Junior Museum activities 139-141 JULY 1990 Chicago Skyscrapers: Selections from the Permanent Collection, exhibition of architectural drawings 142 Lenore Tawney: A Retrospective, fiber art, traveling exhibition 142 Public Programs and Junior Museum activities 144-147 AUGUST 1990 Public Programs in The Kraft Education Center [formerly The Junior Museum], schedules 150-152 SEPTEMBER 1990 From Poussin to Matisse: The Russian Taste for French Painting , AIC publication and exhibition; The Hermitage, Leningrad, and Pushkin Museum, Moscow, cultural exchange program 153 The New Vision: Photography Between the World Wars, Ford Motor Company Collection from The Metropolitan Museum of Art, exhibition 153 Public Programs. Kraft Education Center, schedules 154-157 OCTOBER 1990 Ed Paschke: Paintings, exhibition venues; Ed Paschke: Drawings from Chicago Collections, complementary show 158 Public Programs. Kraft Education Center, schedules 160-164 NOVEMBER 1990 The Romantic Vision of Caspar David Friedrich: Paintings and Drawings from the USSR, exhibition venues; cultural exchange program 165 Public Programs. Kraft Education Center 167-171 DECEMBER 1990 New Acquisitions: Modernist Photography, exhibition; Recent Acquisitions from the Photography Collection, exhibition 172 Public Programs. Kraft Education Center 175-178 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:50-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}