{
    "id": 53,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/53",
    "title": "Press Releases from 1991",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/53/press-releases-from-1991",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 3, 1991 Fragments of Chicago Past , AIC publication, Permanent collection catalogue of building fragments edited by curator of Architecture Pauline Saliga 1-3 January 8, 1991 Museum Studies , AIC semiannual (v. 16, no. 2) with contributions by curator of European Painting Gloria Groom, curator of Chinese Art Elinor L. Pearlstein, SAIC professor Catherine C. Bock, Albert Kostenevich (curator of exhibition titled Poussin to Matisse, The Hermitage, Leningrad), executive director of Publications Susan F. Rossen, first Museum's curator of Modern Art Katharine Kuh, SAIC professor Maria Makela, et. al., 4-6 January 17, 1991 Ronne Hartfield, appointed Executive Director of Museum Education replacing Kent Lydecker; remarks by AIC Director James N. Wood 7-8 Lucille Clifton and Angela Jackson, program with The Reading and Conversation Series sponsored by Lannan Foundation 9-10 ; African American History Month, programs 11-13 January 24, 1991 A Distanced Land: The Photographs by John Pfahl, exhibition from Albright-Knox Art Gallery, Buffalo, NY, catalogue 14-17, 63-64, 95 January 1991 Monthly Calendar Curator's Choice: A Selection of Masterworks from the Asian Collection, exhibition; Asian Art gallery renovation 18, 95 Paper Gardens: Photography by Joan Fontcuberta, exhibition 19, 49 Public Programs. Kraft Educational Center 20-23 February 25, 1991 Acquisitions in 1989-1990, exhibition shown in The New Acquisitions Gallery 24-29 February 1991 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 30-34 High and Low: Modern Art and Popular Culture, exhibition from The Museum of Modern Art, N.Y., 30 March 8, 1991 1991-1992 EXHIBITION SCHEDULE ( 35-44 ) Manet and the Etching Revival, exhibition 37 Contemporary Prints and Portfolios from the Permanent Collection, exhibition i A Senufo Caryatid Drum: Woman and Senufo Art, exhibition 38, 96 Calum Colvin's The Ways of Life , exhibition of cibachrome photographs 38, 96 Paul Strand: A Retrospective, exhibition organized by The National Gallery of Art, Washington, DC., catalogue 38, 95 Power in the Blood, the North of Ireland: Photographs by Gilles Peress, exhibition venues 39, 93 \"Degenerate Art\": The Fate of the Avant-Garde in Nazi Germany, exhibition organized by Los Angeles County Museum of Art 40, 93-94 The Gold of Africa: Jewelry and Ornaments from Ghana, Cote d'Ivoire, Mali and Senegal, exhibition organized by Barbier-Mueller Museum in Geneva, Switzerland, curator Marie-Therese Brincard of The American Federation of Arts 40, 85, 94 18th Century English Pottery: Selections from the Collection of Harry Root, promised gift; exhibition 41, 94 A Birthday Celebration: 100 Years of Antiquarian Society: Textile Collecting, 1890 to 1991, exhibition for the 30th anniversary of AIC Department of Textiles 41, 118-119, 155 Tokens of Affection: The Portrait Miniature in America, the Gloria and Richard Manney Collection, exhibition co-organized by The Metropolitan Museum and Smithsonian Institution, catalogue 42, 120-123 Martin Puryear, exhibition, curator of 20th Century Art Neal Benezra, catalogue and venues 42, 146 Grave Goods from Ancient Cultures, exhibition in association with the 1991 annual meeting of the Archeological Institute of America, curators Mary Greuel and Karen Alexander of European Decorative Arts Department 43, 147 The Radiance of Jade and Crystal Clarity of Water: Korean Ceramics from the Ataka Collection, exhibition from Museum of Oriental Ceramics of Osaka, Japan; catalogue 43, 147,150 Soviet Propaganda Plates from the Tuber Collection, exhibition 43 Jacob Lawrence: The Frederick Douglass and Harriet Tubman Series of Narrative Paintings, traveling exhibition of historical illustrations 44, 75 1991-1992 EXHIBITION SCHEDULE ADDENDUM (of March 12) From Pontormo to Seurat: Drawings Recently Acquired by AIC, curator of Prints and Drawings Department Douglas W. Druick and curator of Earlier Prints and Drawings Susanne Folds McCullagh; exhibition venue in The Frick Museum in New York 48, 109-111, 129 March 8, 1991 1991-1992 RENOVATIONS and NEW INSTALLATIONS ( 45-47, 117 ) The Earnest R. Graham Study Center for Architectural Drawings, designed by Stanley Tigerman, opening 45, 99, 114 Stanley McCormick Memorial Court (Museum's North Garden), opening, installation of Alexander Calder's sculpture Flying Dragon (1975) 46, 94 Modern Art 1900-1950: The Collection Reinstalled, East Wing and Morton Building, gallery opening; Albert and Connie Gallery and Linda Robin Gallery, dedication 46, 93 The Kraft General Food Education Center, renaming and renovation of AIC Junior Museum, $1.1 million contribution by Kraft Foundation 46, 117 The Galleries of East Asian Art, opening; the Government of Japan, Mitsubishi Bank, T. T. Tsui, et. al., funding 47, 117 March 1991 Monthly Calendar Continuing exhibitions, public programs, and lectures. Kraft Education Center 50-53 April 10, 1991 English and French Printed Textiles: History on Cloth, exhibition of commemorative textiles 38, 54-58 April 28, 1991 Museum shop, wedding gift ideas, reproductions and adaptations from Museum's holdings 59-62 April 1991 Monthly Calendar Continuing exhibitions, public programs, and lectures. Kraft Education Center 63-67 May 16, 1991 Garden Restaurant, opening for summer season, Ray Bailey jazz quintet 68-69 May 22, 1991 Museum shop, gifts For Father's Day; puzzle Landscape Variations designed by Richard Hunt; jigsaw puzzles featuring Museum's famous paintings 70-74 June 4, 1991 Contemporary Austrian Architecture and Design, catalogue and exhibition, curator of Architecture Department John Zukowsky and curator of European Decorative Arts Ian Wardropper 39, 82-84 June 10, 1991 Museum shop featuring The Gold of Africa exhibition, catalogue and jewelry 85-88 June 20, 1991 Museum shop, satellite shops in Oakbrook Mall and at 900 N. Michigan Ave. (downtown Chicago) 89-91, 142 June 1991 Monthly Calendar New and continuing exhibitions, public programs and lectures. Kraft Education Center 92-98 Austrian Architecture and Design: Beyond Tradition in the 1990s, exhibition and catalogue, curator of Architecture Department John Zukowsky, curator of European Decorative Arts Ian Wardropper 39, 82-84, 92 Modern Art 1900-1950: The Collection Reinstalled, exhibition marking opening of new galleries, installation planned by curator of 20th Century Art Department Charles F. Stuckey and designed by John Vinci 46, 93 A New Leaf: Ray K. Metzker, Recent Photographs, exhibition 93, 99, 131 July 1991 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 99-105 August 9, 1991 Museum Studies, AIC semiannual (v. 17, no. 1) featuring AIC Collection of Italian drawings 106-108 August 30, 1991 From Pontormo to Seurat: Drawings Recently Acquired by AIC, exhibition venue in The Frick Collection in New York, curator of Prints and Drawings Department Douglas W. Druick, curator of Earlier Prints and Drawings Susanne Folds McCullagh 48, 109-111, 129 August 1991 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 112-116 September 5, 1991 1992 Renovation and Reinstallation; opening of The Kraft General Foods Education Center and Galleries of East Asian Art 117 September 6, 1991 A Birthday Celebration: 100 Years of Antiquarian Society: Textile Collecting, 1890 to 1991, exhibition of gifts and acquisitions, the 30th anniversary of the Department of Textiles 40, 118-119, 129, 155 Tokens of Affection: The Portrait Miniature in America, the Gloria and Richard Manney Collection, exhibition co-organized by The Metropolitan Museum and Smithsonian Institution, catalogue 42, 120-123, 129 September 9, 1991 Museum shop, Holiday Gift Catalogue 124-126 September 25, 1991 The Lannan Foundation Poetry Program, Miroslav Holub readings, hosted by Edward Hirsch 127-128 September 1991 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 129-134 From Pontormo to Seurat: Drawings Recently Acquired by AIC, exhibition 129 A Birthday Celebration: 100 Years of Antiquarian Society, exhibition 129 Tokens of Affection: The Portrait Miniature in America, exhibiton 129-130 October 4, 1991 The Intuitive Eye: Photographs from the David C. and Sarajean Ruttenberg Collection, exhibition and catalogue, curator of Photography Colin Westerbeck, curator of the Ruttenberg Collection Kathleen Lamb; chair of Photography Department Acquisition Committee Mr. David C. Ruttenberg 135-137, 149 ; gift 161-162 October 11, 1991 Extended museum hours for \"Evenings around the Sculpture Court\", The Roger McCormick Memorial Sculpture Court, special programs 138 Otober-November 1991 Monthly Calendars New and continuing exhibitions, public programs, and lectures. Kraft Education Center 139-152 December 10, 1991 Women Artists: From the 16th Century to the 20th Century, subscription series, lecture schedule 153-154 December 1991 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 155-160 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:50-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}