{
    "id": 54,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/54",
    "title": "Press Releases from 1992",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/54/press-releases-from-1992",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 8, 1992 The David C. and Sarajean Ruttenberg Collection, major gift to Photography Department; The Intuitive Eye, exhibition 161-162 January 10, 1992 African American History Month, programs 163-165 January 22, 1992 Museum shop, Valentine's Day gift ideas 166-168 January 23, 1992 Nils-Ole Lund: Collage Architecture, exhibition featuring images of Chicago and AIC, related publication 77, 169-170, 250 January 30, 1992 Mark Strand, poetry reading, hosted by Reginald Gibbons and sponsored by Lannan Foundation 171-172 January 1992 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 173-178 Men in America: Photographs by Tom Arndt, exhibition 173 At the Edge of Shelter: Homelessness in Chicago, photography exhibition sponsored by Focus/Infinity Fund of Chicago; complementing exhibition titled Keepers of the Flame: Lewis Hine and Walter Rosenblum 173 Imaging the Body: From Fragment to Total Display, Permanent collection exhibition concurrent with show titled Metaphors of Biological Structure/Architectural Construction organized by AIC Ryerson and Burnham Libraries in conjunction with The University of Chicago Centennial Symposium 173-174 February 12, 1992 Master European Paintings from The National Gallery of Ireland: Mantegna to Goya, exhibition venues and catalogue; remarks by AIC Director and President James N. Wood 179-181, 251, 272-273 February 14, 1992 Museum Studies , AIC semiannual (v. 18, no. 1) cataloguing exhibition titled Five Centuries of Japanese Kimono; Noh drama costumes; James T. Ulak and Betty Siffert of Asian Art Department, et. al., 182-184 Five Centuries of Japanese Kimono: On This Sleeve of Fondest Dreams, exhibition; opening of renovated galleries of Chinese, Japanese, and Korean Art 77, 182-189, 212, 272 February 18, 1992 Galleries of Chinese, Japanese and Korean Art, renovation, announcement of the opening date; Chairman of The Board of Trustees Marshall Field; AIC Director and President James N. Wood; Curator of the Department of Asian Art Yutaka Mino; gallery arrangement, Japanese screens gallery designed by Tadao Ando; The Asian Study Center; Asian Art , AIC publication; the Government of Japan, Mitsubishi Bank, Mr. T. T. Tsui of Hong Kong, Rice Foundation, McCormick Foundation, and Susanne and Richard Barancik, funding; the Asahi Shimbun endowment for The Asian Study Center; Mr. Masao Kato, acquisition fund 190-194, 272, 276 February 1992 Monthly Calendar Continuing exhibitions, public programs, and lectures. Kraft Education Center 197-200 March 24, 1992 Patrick Tosani: Photographer, exhibition organized by curator of Photography Sylvia Wolf in collaboration with Association Francaise d'Action Artistique, Ministere des Affaires Entrageres, venues and catalogue 201-202, 251, 274 March 25, 1992 Museum shop, Easter and Passover holiday gifts, Chagall's American Windows , adaptation from stained glass panel; gifts inspired by Beatrix Potter's Tales of Peter Rabbit ; Alice in Wonderland , set of playing cards from AIC Prints and Drawings collection, adaptation 203-206 March 26, 1992 Kraft Education Center, grant from Chicago Community Trust's Special Projects Initiative in support of interactive exhibition titled Art Inside Out; AIC Director and President James N. Wood; Executive Director of Chicago Community Trust Bruce L. Newman; Dr. Scholl Foundation 207-208, 257, 266-267 Li-Young Lee and Jonathan Spence, evening of reading and conversation sponsored by The Lannan Foundation 209-210 March 30, 1992 Homer's The Odyssey , performance by Odds Bodkin, storyteller 211 March 1992 Monthly Calendar Continuing exhibitions, public programs, and lectures. Kraft Education Center 212-218 April 20, 1992 Museum shop, Mother's Day gift ideas, jigsaw puzzles featuring paintings from Museum's collection; AIC publications European Decorative Arts and Glass Paperweights (the Arthur Rubloff Collection); calligrapher service 219-223 April 27, 1992 Jacob Lawrence: The Frederick Douglass and Harriet Tubman Series of Narrative Paintings, Hampton University Museum, VA, exhibition venues and catalogue 224-225, 251, 275 April 1992 Monthly Calendar Continuing exhibitions, public programs, and lectures. Kraft Education Center 229-233 May 13, 1992 Luis Gonzalez Palma, Lucas Samaras, Witnesses of Time: Photographs by Flor Garduno, contemporary photography exhibitions organized by The Center for Creative Photography, Tucson, AZ, and sponsored by AIC Auxiliary Board as a part of Columbus' quincentennial celebration; complementary show for major exhibition The Ancient Americas: Art from Sacred Landscapes 77, 234-235, 250, 253, 255 May 20, 1992 Museum shop, wedding gift ideas, Asian Art collection, adaptations; Blenko Glass; Eickholdt Glass Studio 236-240 May 1992 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 75-81 Patrick Tosani: Photographer, French Culture Month, exhibition organized in collaboration with Association Francaise d'Action Artistique and Ministere des Affaires Artistique, exhibition venues and catalogue 75, 201-202, 251, 274 From America's Studios: Twelve Contemporary Masters, exhibition of distinguished SAIC alumni organized by curator of 20th Century Art at AIC Neal Benezra (appointed chief curator at The Hirshhorn Museum, Washington, D.C.) 75, 227; 273 ; correction for the exhibition dates 226 Architecture in Miniature: Furniture Designed by Josef Hoffman, exhibition, the Vienna Secession; included textiles by Hoffman and Carl Czeschka 76, 253 English Silver: Masterpieces by Omar Ramsden from the Vivian and David M. Campbell Collection (Toronto, Canada), exhibition organized by David A. Hanks & Associates, N.Y., and Smithsonian Institution (SITES); AIC showing coordinated by curator of European Decorative Arts Department Lynn Springer Roberts 76, 252-253 Various Subjects Drawn from Life and on Stone: A Series of Lithographs by Theodore Gericault, exhibition; Chicago Gericault Album 76 Metaphors of Biological Structure/Architectural Construction, Ryerson and Burnham Libraries exhibition as a part of the University of Chicago symposium 76, 173-174 Art and Craft: British Prints from the Permanent Collection, exhibition 77 Five Centuries of Japanese Kimono: On this Sleeve of Fondest Dreams, exhibition of Noh drama costumes and design books from Ryerson and Burnham Libraries 77, 182-189, 212 Nils-Ole Lund: Collage Architecture, exhibition featiring images of Chicago and the Art Institute; The Architecture Society, Mr. and Mrs. Hilliard, Seymour H. Persky Fund for Architecture, project funding 77, 169-170, 250 Luis Gonzalez Palma, exhibition 77, 234-235, 250 Lucas Samaras, photography exhibition, donation of the artist's works by Robert and Gayle Greenhill (CT) 77, 234-235, 253 June 1, 1992 Museum's Garden Restaurant named one of the top of ten outdoor restaurants by Travel & Leisure magazine; After Hours Jazz program, Ray Bailey Quintet 241-242 Evenings Around Sculpture Court, special program in Roger McCormick Memorial Sculpture Court 243 June 4, 1992 Museum shop, Father's Day gift ideas 244-247 June 20, 1992 1992-1994 EXHIBITION SCHEDULE ( 248-265 ) Greek Islands Embroidered Textiles, exhibition, the Burton Yost Berry Collection 254 A Year for Giving, exhibition series on American printmaking: American Prints 1900-1945, Part I, the Ashcan School, the Harlem Renaissance; American Wood Prints; American Modernist Prints Before 1960, 254 Reflections of Weimar Germany: Portfolios by Beckmann and Corinth, exhibition, acquisition of two sets of lithographs in Prints and Drawings Department 255 Joel Sternfield, exhibition from American Prospects series, promised gift 255 European Architecture and Interiors 1890-1940: Portfolios from Ryerson and Burnham Libraries, exhibition 256, 311 Sitting Pretty: Photographs by Debora Hunter and Sue Packer, exhibition 256 Henri Rousseau's The Dream (1910), The Museum of Modern Art, N.Y.; Henri Matisse's Bathers by the River (1916), AIC; paintings on loan, museum exchange 256, 318 Transitions in Form: Modernism and Songye Stool (working title), exhibition, acquisition in the Department of Africa, Oceania, and the Americas 257 Pre-Columbian Codices in Facsimile from the Ryerson and Burnham Libraries' Collections, complementary show for major exhibition The Ancient Americas: Art from Sacred Landscapes 257, 339 The Ancient Americas: Art from Sacred Landscapes, AIC traveling exhibition, organized by curator of the Department of Africa, Oceania, and the Americas Richard Townsend; exhibition venues and catalogue 258, 339-340 Photographs by Rose Mandel, exhibition; the Mandel Collection; Lucia Woods Lindley and Daniel A. Lindley, Jr., acquisition funding 259, 340 Building in New Spain: Contemporary Spanish Architecture, traveling exhibition organized by AIC and The Ministry of Public Works and Transportation Gallery in Madrid, Spain 259, 340 News from a Radiant Future: Soviet Propaganda Porcelain from the Craig and Kay Tuber Collection (Chicago), exhibition 260, 340 What's New: Prague, exhibition, second of What's New series 260 Mexican, Central, and South American Textiles: A Living Legacy, show in conjunction with exhibition The Ancient Americas: Art from Sacred Landscapes 260, 341 Max Klinger's A Glove (working title), exhibition, the German Symbolist Movement 261 Marc Chagall: The Moscow Jewish Theater Murals from The State Tretiakov Gallery, Moscow, exhibition 261, 360-362 Magritte, traveling exhibition organized by Hayward Gallery, London, catalogue 261-262 The Moscow Avant-Garde Architecture: 1955-1991, exhibition, guest curator Eugene Asse 262 Constructing the Fair: Platinum Photographs of the World's Columbian Exposition by C. D. Arnold, exhibition from AIC Ryerson and Burnham Libraries holdings, catalogue 262 Thonet Furniture from the Collection of Mr. and Mrs. Manfred Steinfeld, exhibition including textiles from Permanent collection, catalogue 263 Chicago Architecture and Design, 1923-1933: Reconfiguration of an American Metropolis, exhibition, sequel to the 1987-1988 AIC exhibition titled Birth of a Metropolis; installation by Stanley Tigerman, et. al.; curator John Zukowsky, monograph publication 263 Gates of Mystery: The Art of Holy Russia from The State Russian Museum, St. Petersburg, exhibition of religious icons, medieval textiles, manuscripts, and other objects produced in The Armory of Moscow Kremlin; catalogue 264 Max Ernst: Dada and the Dawn of Surrealism, exhibition catalogue and venues 264-265 Thinking is Form: The Drawings of Joseph Beuys, exhibition organized by Philadelphia Museum of Art and The Museum of Modern Art, N. Y., 265 June 20, 1992 The Samuel R. and Marie Louise Rosenthal Gallery, Collection of Honore Daumier bronzes, promised gift 266 Kraft General Foods Education Center, renovation project, opening dates 266-267 June 23, 1992 Arts and Crafts in Vienna: Furniture Designed by Josef Hoffman, exhibition, the Vienna Secession; included textiles by Hoffman and Carl Czeschka 76, 253, 268 English Silver: Masterpieces by Omar Ramsden from the Vivian and David M. Campbell Collection (Toronto, Canada), exhibition organized by David A. Hanks & Associates, N.Y., and Smithsonian Institution (SITES), curator of European Decorative Arts Department Lynn Springer Roberts 76, 252-253, 268-269 June 29, 1992 American Prints 1900-1960: Recent Gifts to the Permanent Collection, exhibition series featuring the Ashcan School, the American Scene, the Harlem Renaissance, the Work Progress Administration (WPA), et. al.: American Prints Before World War II, American Wood Prints, American Modernist Prints; catalogue published by AIC Department of Prints and Drawings 254, 270-271, 291, 314, 321 June 1992 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 272-279 Galleries of Chinese, Japanese, and Korean Art, renovation and reinstallation, announcement of opening; Department of Museum Education, programs celebrating Asian culture; benefactors 190-194, 272 Master European Paintings from The National Gallery of Ireland: Mantegna to Goya, exhibition organized in cooperation with AIC, exhibition venues and catalogue; remarks by AIC Director and President James N. Wood 179-181, 251, 272-273 From America's Studios: Twelve Contemporary Masters, exhibition of distinguished SAIC alumni, curator of 20th Century Art at AIC Neal Benezra, (at the time appointed as Chief Curator in The Hirshhorn Museum, Washington, D.C.) 75, 227, 273 ; correction for exhibition dates 226 ; From America's Studio: Drawing New Conclusion, SAIC complementary show 273 July 17, 1992 Joel Sternfeld, exhibition from American Prospects series; AIC color photography archiving and conservation project 255, 280, 342 July 29, 1992 Museum shop, variety of Chicago travel books, maps and videos; The Sky's The Limit , edited by curator of Architecture Pauline A. Saliga with essays by curator of Architecture Department John Zukowsky and associate director of Museum Education Department Jane H. Clarke; Chicago Architecture 1872-1922 , edited by John Zukowsky; AIC periodical Museum Studies (v. 14, no. 1) featuring the history of Museum's architectural structure 281-285 July 1992 Monthly calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 291-298 August 10, 1992 Special AIC publications: Textiles by curator of Textiles Department Christa C. M. Thurman; Asian Art by curator of Chinese Art Elinor Pearlstein, curator of Japanese Art James T. Ulak, and Deborah Del Gais Miller, with introduction by curator of Asian Art Department Dr. Yutaka Mino; Feasting: A Celebration of Food in Art by SAIC professor James Yood; The Ancient Americas: Art of Sacred Landscapes , exhibition catalogue edited by curator of the Department of Africa, Oceania, and the Americas Richard F. Townsend; Building in a New Spain: Contemporary Spanish Architecture , exhibition catalogue edited by curator of Architecture Pauline Saliga; News from a Radiant Future: Soviet Propaganda Porcelain from Craig H. and Kay A. Tuber Collection , exhibition catalogue by curator of European Decorative Arts Ian Wardropper, et. al., 299-303 August 19, 1992 Ilya Sandra Perlingieri, professor at San Diego State University, CA, lecture on Renaissance woman artist Sofonisba Anguissola 304-305 August 21, 1992 Museum shop, offerings in conjunction with exhibition The Ancient Americas; exhibition catalogue and monograph titled The Aztecs by Richard Townsend, textiles, jewelry by Don Lucas and Luis Cue, Huichol Indians' masks, Michoacan boxes 306-310 August 1992 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 311-317 Kraft General Foods Education Center, renovation project, announcement of opening; benefactors; inaugural exhibition titled Art Inside Out; Illustrations by Tomie dePaola, exhibition 266-267, 318, 324 September 1992 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 318-326 October 1, 1992 Museum shop, bronze bookends newly designed by SAIC faculty member Roy Tijerina depicting Edward Kemeys' Lions (1893), sculptures located at Museum's main entrance; Centennial of AIC architectural structure 327 October 15, 1992 News from a Radiant Future: Soviet Propaganda Porcelain from the Craig and Kay Tuber Collection (Chicago), exhibition, curator of European Decorative Arts Ian Wardropper 260; 332-335, 341; catalogue 302-303 \"Skrebneski on Skrebneski\", program sponsored by The Community Associates of AIC; discussion and film screening featuring photographer Victor Screbneski; SAIC alumnus 336 October 22, 1992 Gary Snyder poetry reading, hosted by Edward Hirsch 337-338 October 1992 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 339-348 November 9, 1992 Christa Mayer Thurman, Head of the Department of Textiles, 25 years of work in the Department; $1 million anonymous endowment for curatorial chair named after Mrs. Thurman; comments by AIC Director and President James N. Wood and Chairman of The Board of Trustees Marshall Field; dinner hosted by Chief Executive Officer of Sara Lee Corporation and Chairman of The Committee on Textiles in AIC John H. Bryan; contribution to Textiles acquisition fund from 155 donors 349-351 November 1992 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 352-359 December 7, 1992 Marc Chagall: The Jewish Theatre Murals from The State Tretiakov Gallery, Moscow, exhibition organized by Solomon R. Guggenheim Foundation in cooperation with Chagall Biblical Message Museum, et. al; group tours and hotel packages 261, 360-362 December 14, 1992 Inigo Manglano-Ovalle, appointed Hispanic Studies Coordinator in the Teacher Services Division of the Department of Museum Education, SAIC faculty member 363-366 December 1992 Monthly Calendar Continuing exhibitions, public programs, and lectures. Kraft Education Center 367-374 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:44-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}