{
    "id": 55,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/55",
    "title": "Press Releases from 1993",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/55/press-releases-from-1993",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 1993 Monthly Calendar Marc Chagall: The Moscow Jewish Theatre Murals from The State Tretiakov Gallery, Moscow, Russia, 1 ; exhibition venues; display adjacent to Chagall's glass panels America Windows , designed in 1977 as a tribute to mayor of Chicago Richard J. Daley in commemoration of the American Bicentennial 24 ; lecture by author Chaim Potok 33 The Ancient Americas: Art from Sacred Landscapes, exhibition, curator of the Department of Africa, Oceania, and the Americas Richard Townsend 1-2, 196 An Irrational Act: Gifts of Surrealist Works on Paper from the Shapiro Collection; AIC Life Trustee Joseph R. Shapiro, gifts 2-3 Continuing exhibitions, public programs, and lectures 1-4 January 12, 1993 Schedule for African American History Month, workshops and lectures 4-6; Illustrations by Jerry Pinkney, exhibition 4a, 28 January 26, 1993 Chicago's Dream: The Art Institute of Chicago, 1893-1993, Museum centennial exhibition 7-10, 137-141, 167, 199 ; exhibition installation in six sections by Stanley Tigerman 7-10 ; AIC permanent collection 7 ; the 1893 World's Columbian Exposition 7 ; the 1913 Armory Show 8; Daniel C. Rich and Carl Schniewind 9 ; Katharine Kuh 10 ; AIC Deputy Director Teri J. Edelstein 10 ; commemorative book by Neil Harris and Sterling Morton 10 Chicago Architecture and Design, 1923-1993: Reconfiguration of an American Metropolis (a sequel to the 1988 exhibition Chicago Architecture, 1872-1922: Birth of a Metropolis), installation by Stanley Tigerman, et. al., catalogue 11-13, 102-103 Museum shop, Valentine's Day gift ideas 14-18 ; replicas of valentines from holdings of Prints and Drawings Department featured at Library exhibition titled Cupid's Inventory 14-15 ; first American valentine from the Hodge Collection 15 ; Caithness of Scotland Paperweights; Nick Bantok's Griffin and Sabine , book in postcards and letters 17 January 28, 1993 Special programs on Korean Art in conjunction with opening of renovated Asian Art Galleries 19-22, 37 February 1993 Monthly Calendar Helen Levitt, photography exhibition 23, 31-32 American Photographers: Recent Acquisitions, gifts; Reva and David Logan Foundation, Martin Edelson Collection 24 Continuing exhibitions, public programs, and lectures 25-28 February, 1, 1993 Museum shop, opening of its satellite location at Woodfield Mall designed by Charles Sparks 29-30 February 19, 1993 Lecture series on Helen Levitt photography exhibition 31-32 February 24, 1993 Lecture by author Chaim Potok in conjunction with Chagall's Theatre Murals exhibition 33 February 26, 1993 Textile Masterpieces from the Permanent collection, exhibition complementing AIC publication Textiles in the Art Institute of Chicago by curator of Textile Department Christa Thurman 34-35 March, 1993 Magritte Retrospective, exhibition venues, ticketing 36 Continuing exhibitions, public programs, and lectures 36-43 March 19, 1993 Constructing the Fair: Platinum Photographs by C.D. Arnold of the World's Columbian Exposition, exhibition from Ryerson and Burnham Libraries holdings and AIC publication with essay by Peter Hales; Centennial celebrations 44-49, 77, 84 March 22, 1993 Museum shop, spring holiday gifts featuring Beatrix Potter's The Tale of Peter Rabbit 50-52 March 23, 1993 Against the Grain: Bentwood Furniture from the Collection of Fern and Manfred Steinfeld, exhibition and AIC publication 53-54 (98-99) March 24, 1993 Moscow Avant-Garde Architecture, exhibition, lecture and publication by Eugene Asse (Moscow) 58-59, 66 March 29, 1993 Spring book signing events at Museum Shop and its satellite locations featuring Jerry Pinkney, William Wegman, Derek Walcott, Eric Hebborn, Franz Schulze, John Sanford, Claire Ewart, Helen Lester, Laura Montenegro, Maurice Sendak, Mike Venezia, Arthur Geisert 60-65 April 1993 Monthly Calendar Continuing exhibitions, public programs, and lectures 67-72 April 2, 1993 Terry and Jo Harvey Allen, performance art, program sponsored by The Society for Contemporary Art 73-76 April 6, 1993 Fireworks in commemoration of the centennial of the 1893 World's Fair supported by Hilton Hotels Corporation and Chicago Tribune; gala benefit for Burnham Library of Architecture marking opening of the exhibition titled Constructing the Fair: Platinum Photographs by Charles D. Arnold of the World's Columbian Exposition; celebration sponsored by The Commercial Club of Chicago, The Friends of the Ryerson and Burnham Libraries, and Chicago Plan Commission, honorary chairman of the event Chicago mayor Richard M. Daley; special presentation by president of McArthur Foundation Adele Smith Simmons; Daniel H. Burnham's Plan of Chicago 77-78, 84 April 15, 1993 Correction for the May Monthly Calendar, Victor Sorel lecture 79 April 21, 1993 Museum shop, wedding gift ideas 80-83 May 1993 Monthly Calendar New Light on Old Masters: Early Italian Paintings in the Permanent collection, Italian Paintings before 1600, exhibition and catalogue 84; exhibition extended 123 Continuing exhibitions, public programs, and lectures 79, 84-90 May 3, 1993 Japanese Art Festival, program 91-95 May 4, 1993 Government of Japan, funding for restoration of the 13th Century Japanese scrolls from AIC Buckingham Collection; comments by AIC Director and President James N. Wood 96-97 May 14, 1993 Against the Grain: Bentwood Furniture from the Steinfeld Collection , AIC exhibition catalogue by Ghenete Zelleke, et. al.; Bentwood Furniture exhibition and Austrian and German Textile; the Allerton Endowment 98-102 May 28, 1993 Garden Restaurant, Ray Bailey jazz quintet, 13th season at the restaurant, Rob Curtis, classical guitarist 100-101 June 1993 Monthly Calendar New and continuing exhibitions, public programs, and lectures 102-107 June 1, 1993 Museum Studies , AIC periodical (vol. 19, no. 1) featuring centennial of Museum's building with essays by Archivist at AIC John W. Smith, assistant archivist Andrew Martinez, et. al.; Daniel C. Rich (Museum director from 1938 to 1958), the 1913 Armory Show; the Arensberg Collection in AIC 108-110 June 18, 1993 Frank Zuccari, appointed Executive Director of the Department of Conservation replacing William R. Leisher; announcement by AIC Director and President James N. Wood 111-112 July 1993 Monthly Calendar Gates of Mystery: The Art of Holy Russia, exhibition from The State Russian Museum, St. Petersburg 113 Continuing exhibitions, public programs, and lectures 113-118 Loop Architecture Walks sponsored by Chicago Architecture Foundation 115 July 23, 1993 Kraft Education Center, Site and Vision: Rethinking Public Housing, exhibition and project organized in collaboration with DuSable High School students and group of Chicago architects, list of participants; Virginia Gilder, funding 119-120 August 1993 Monthly Calendar Continuing exhibitions, public programs, and lectures 124-128 August 16, 1993 Max Ernst: Dada and the Dawn of Surrealism, the artist's centennial exhibition, catalogue 129-131, 165 ; related events, lectures 132-135 ; exhibition venues 155 Matta: The Earth is a Man, exhibition in The New Acquisitions Gallery; Mr. and Mrs. Joseph Shapiro, gift; portrait of Matta by Max Ernst 136 August 20, 1993 Chicago's Dream: The Art Institute of Chicago, 1893-1993, exhibition celebrating the Museum's centennial 7-10, 137-141, 167, 199 ; events, programs, and symposium 77-78, 84, 142-148 ; Chicago's Dream: A World's Treasure , AIC Centennial publication edited by Museum Deputy Director Teri J. Edelstein with historical commentary by Neil Harris of University of Chicago, and concluding remarks by AIC Director and President James N. Wood 149-151 ; Museum Studies (vol. 19, no. 1), AIC periodical documenting AIC histories with essays by John W. Smith and Andrew Martinez of Museum Archives; the Arensberg Collection in AIC 108-110, 152-154 September 1993 Monthly Calendar Picasso's Night Fishing at Antibes (1939) loaned by The Museum of Modern Art, N.Y., in exchange for exhibition of Joan Miro's works owned by AIC 155 ; extended viewing 164 Continuing exhibitions, public programs, and lectures 155-159 September 3, 1993 1993-1995 EXHIBITION SCHEDULE ( 160-179 ) Pygmalion and The Image, one-painting exhibition, Sir Edward Burne-Jones's painting loaned by Birmingham Museums and Gallery, England 164, 191 Focus on Fiber Art: Selections from the Permanent Collection, exhibition 166, 190 Sights Unseen: Photographs from the Permanent Collection, exhibition from Photography Discovery Series 166, 197 Michal Rovner: Photographs, AIC catalogue by Sylvia Wolf 166, 191, 198 God is in the Details: Italian Medieval Church Needlework, exhibition; Florentine textiles acquisition 168, 199, 212-214 Glad Tidings of Great Joy: Christmas at the Art Institute, exhibits and publication of Gospels 168, 199 ; event coordinated by Museum Deputy Director Teri J. Edelstein; remarks by AIC Director and President James N. Wood 215-216 Max Klinger's A Glove , print portfolio acquisition and exhibition 169, 217 ; research assistant Jay Clarke of Prints and Drawings Department 223-225 Violent Passions: Edvard Munch and Alban Berg, Chicago's Lyric Opera production 169 Recent Acquisitions: 20th Century Works on Paper in the Prints and Drawings Department, David Alfaro Siqueros, Francesco Clemente, Richard Hamilton, Marcel Jean 170 Thinking is Form: The Drawings by Joseph Beuys, exhibition venues 171 The Galleries of Ancient Art: Egypt, Greece, Rome, renovation in McKinlock Court Galleries coordinated by Ian Wardropper and John Vinci 172 I Tell My Heart: Horace Pippin, retrospective, exhibition venues 172 John James Audubon's The Birds of America from The New York Historical Society Collection, exhibition venues 173 Italian Sculpture (1860-1920) from the Gilgore Collection, exhibition 173 Odilon Redon Retrospective, curator Douglas W. Druick, exhibition venues 174 Renzo Piano Building Workshop: Selected Projects, exhibition curated by Peter Buchanan for The Architectural League of New York; installation 174 Goya: Truth and Fantasy, exhibition venues 175 Picasso and the Weeping Women : The Years of Marie-Therese Walter and Dora Marr, Los Angeles County Museum of Art, exhibition venues 175 Karl Friedrich Schinkel, 1781-1841: The Drama of Architecture, exhibition organized by John Zukowsky, Stanley Tigerman, Kurt Foster; catalogue 176 A King's Feast: French Silver from the Danish Court, exhibition lent by Queen Margaret II of Denmark; exhibition venues 177 Louis Sullivan and the Prairie School, exhibition, curator of Architecture Pauline Saliga 178 Monet Retrospective, curator of 20th Century Painting and Sculpture Department Charles Stuckey 178 Bruce Goff, exhibition, donation of the artist's archive to Department of Architecture and Ryerson and Burnham Libraries 179 Kraft Center: Art Inside Out, interactive exhibition 179 Kraft Center: Illustrations by Keiko Narahashi 179, 186, 195 September 7, 1993 Hispanic Heritage Month, program 180-181 September 9, 1993 Museum shop, book signing events featuring Luis Rodriguez, David Macaulay, Andrei Codescu, Madison Cox, George Larson, Eric Carle, Susan Sontag, Peter Blake, and Viscount David Linley, son of England's Princess Margaret 182-185 ; Festival of Children's Books, Keiko Narahashi, Mark Strand, events 186 September 12, 1993 Museum shop, featuring Max Ernest exhibition, catalogue, related titles and dada inspired paper products 187-189 October 1993 Monthly Calendar Grand Illusions, exhibition from Photography Discovery Series 190 ; Photography exhibitions: Toshio Shibata; Industrial Effects; Milton Rogovin; dates of exhibitions 191 Continuing exhibitions, public programs, and lectures 190-195 Programs for Hispanic Heritage Month 192 October 12, 1993 Dr. Richard Townsend, curator of the Department of Africa, Oceania and the Americas, awarded at Chicago Latino Cinema Festival for AIC exhibition titled Ancient America: Art from Sacred Landscapes 196 October 18, 1993 Photography exhibitions: Sights Unseen, from Photography Discovery Series ; Michal Rovner Retrospective 197-198 November 1993 Monthly Calendar Continuing exhibitions, public programs, and lectures 200-205 Chicago Humanities Festival 201 The Museum Centennial Symposium 201 November 2, 1993 3rd Annual Festival of Children's Books, events, authors, and illustrators 206-208 November 11, 1993 The Pritzker Family $ 1 million endowment for a curatorial chair in the Department of Asian Art as a part of campaign titled The Second Century Fund: Securing Chicago's Masterpiece; remarks by AIC Director and President James N. Wood; Head of Asian Art Department Dr. Yutaka Mino 209-210 November 16, 1993 Wesley M. Dixon elected Chairman of The Board of Trustees at AIC replacing Marshall Field 211 November 17, 1993 God is in the Details: Exhibition of Italian Medieval Church Needlework 168, 199, 212-214 December 1993 Monthly Calendar Continuing exhibitions, public programs, and lectures 217-222 Pierre Boulez, lecture and readings, Poetry Center of Chicago 218 December 16, 1993 Max Klinger's A Glove , print portfolio acquisition, exhibition announcement 169, 217 ; research assistant Jay Clarke of Prints and Drawings Department 223-225 December 17, 1993 Facts and Fables by Luis Medina Photographer, exhibition extended, catalogue by curator of Photography Department David Travis and Ricardo Pau Llosa 199, 226-228 December 28, 1993 African American History Month, Permanent collection highlights 229-231 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}