{
    "id": 57,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/57",
    "title": "Press Releases from 1995",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/57/press-releases-from-1995",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 1995 Monthly Calendar Continuing exhibitions, public programs, lectures 2-6 Program for Dr. Martin Luther King, Jr., Day 5 Kraft Education Center: Leovigildo Martinez and Leyla Torres, exhibition 6 January 13, 1995 Gustave Caillebotte: Urban Impressionist, international retrospective organized by AIC and Musee d'Orsay, Paris, 7-11 ; Gustave Caillebotte , catalogue including essays by Museum curators Douglas Druick and Gloria Groom 12-13 ; events 14-17 ; tickets 18 February 1995 Monthly Calendar Force of a Dream: The Drawings of Joseph Yoakum, exhibition of works from bequest of SAIC professor Whitney Halstead; the artist's 1971 exhibition at SAIC 19, 130 Louis Sullivan: From Paris to Chicago, exhibition of architectural fragments, manuscripts, and memorabilia from Permanent collection 19 Textile Exhibition: Literary Subjects on Cloth 19 Continuing exhibitions, public programs, lectures 19-25 Programs for African American History Month 22, 24 February 9, 1995 American Arts Department, acquisitions of 1994, painting, sculpture, decorative arts, announcement by AIC director and president James N. Wood 26-32 ; Jamee J. and Marshall Field, gift 27, 28 ; Pauline Armstrong Endowment 27 ; Mrs. Eric Oldberg 28-29 ; Winnetka Associates of The Woman's Board of AIC, gift; Hope B. McCormick, L. Peter McCormick 28,31 ; Mrs. Frank L. Sulzberger, funds; Americana Fund, Brooks Fund; Mary Waller Langhorne, Mrs. Ellen N. LaMotte, Elizabeth R. Vaughan, Wirt D. Walker, endowments 28 ; Emily Crane Chadbourne, Arthur Heun, Mrs. Maurice B. Mandelbaum, Dr. and Mrs. Roy Nagle, Mrs. Howard Peabody, funding 28 ; Timm R. Raynolds, Edmond J. Doering II, gift 29 ; R. T. Crane, Jr. Memorial Fund 29 ; Antiquarian Society 29-31 ; gift in honor of Perry H. Wheeler 29 ; Juli and David Graniger Endowment 30 ; Charles C. Haffner III, Mrs. Herbert Alexander Vance, Wesley M. Dixon Fund, gifts 32 American Arts Galleries, Field McCormick Galleries and Roger McCormick Memorial Court, reinstallation; comments by curator of American Arts Department Judith Barter 33-35 February 16, 1995 76th American Exhibition: About Place: Recent Art of the Americas 58, events 36-42 (51-57) ; catalogue by Madeleine Grynsztejn and Dave Hickey 43-46 ; opening, participants and installation 45-48 ; writer and performer Anna Deavere Smith, exhibition event 47-48 ; Annual American Painting and Sculpture Exhibition, commentary 48 ; Museum shop featuring exhibition 49-50 March 1995 Monthly Calendar Prints from Universal Limited Art Editions (ULAE), exhibition announcement 58, 130r Continuing exhibitions, public programs, lectures 58-62 March 1, 1995 Louis Sullivan: From Paris to Chicago, exhibition featuring A System of Architectural Ornament by Louis H. Sullivan from holdings of Ryerson and Burnham Libraries 63-65 March 27, 1995 Museum shop, Spring trunk shows of Limoges and antique jewelry 66-67 March 28, 1995 Museum shop, Easter and Passover gift ideas 68-70 April 1995 Monthly Calendar Alsdorf Gallery of Renaissance Jewelry, permanent installation, gift of Alsdorf Foundation and Marilynn B. Alsdorf 71, 78-81 Ayala Altarpiece, reinstalled in McKinlock Court Galleries 71 Portrait of My People: Photographs by Willie Robert Middlebrook, exhibition 71,131r Kraft Center: Illustrations from Caldecott Medal and Honor Books, exhibition of works awarded by American Library Association (ALA) 72, 86-90, 131 Continuing exhibitions, public programs, lectures 72-77 April 5, 1995 Alsdorf Gallery of Renaissance Jewelry, opening; Marilynn Alsdorf gift, gallery and catalogue funding; remarks by AIC Director and President James N. Wood and Curator of European Decorative Arts Department Ian Wardropper; Melvin Gutman Collection shown in AIC (1960s) 71, 78-81, 131 ; Renaissance jewelry replicas available in Museum shop 82-84 April 7, 1995 Claude Monet: 1840-1926, exhibition, curator of 20th Century Painting and Sculpture Charles Stuckey, catalogue 85-85r Children's Book Illustrations by Caldecott Award Winners, exhibition and events 72, 86-90, 168 The Caldecott Award of American Library Association (ALA) 72, 86 April 10, 1995 Dr. Pratapaditya Pal, appointed Visiting Curator of Indian, Himalayan and Southeast Asian Art; remarks by AIC Director and President James N. Wood and Curator of Asian Art Department Dr. Stephen Little 91-93 April 27, 1995 Museum shop, Mother's Day gift ideas 94-98 May 1995 Monthly Calendar Continuing exhibitions, public programs, lectures 99-103 May 4, 1995 Odilon Redon: Prince of Dreams 1840-1916 , the 1994 AIC exhibition catalogue with essays by Douglas W. Druick, Gloria Groom, Fred Leeman, Kevin Sharp, Maryanne Stevens, Harriet K. Stratis, Peter Kort Zegers; the publication received George Wittenborn Award of The Art Libraries Society of North America 104-105 May 22, 1995 Children's Summer Reading Game \"VisionQuest\" sponsored by AIC Woman's Board and Chicago Public Library 106-108, 123, 156 The Architecture of Bruce Goff, 1904-1982: Design for Continuous Present, exhibition curated by architectural archivist for the Ryerson and Burnham Libraries Mary Woolever, curator of Architecture Pauline Saliga, and professor Sidney K. Robinson of the University of Illinois; installation by Bart Prince; the Bruce Goff archive; catalogue, programs and complementary shows 109-112 Museum shop, book signing events featuring Paul O. Zelinsky, Jerry Pinkney, Denise Fleming 113-115 Museum Studies (vol. 21, no. 1), AIC semiannual, special issue on museum acquisitions since 1980, selected by James N. Wood with essays by Larry J. Feinberg, Christa Thurman, Pauline Saliga, and Robert V. Sharp; Giordano's Abduction of the Sabine Women , examination in Museum Conservation Department; A. James Speyer, gift of Mies van der Rohe's drawings 116-119 June 1995 Monthly Calendar Flowering Silks: 18th Century Floral Textiles, exhibition 120 Continuing exhibitions, public programs, lectures 120-125 June 7, 1995 The Museum Shop, restoration by architecture firm of Powell/Kleinschmidt; the 1903 design by Shepley, Rutan, and Coolidge; Executive Director of Retail Marketing Marija Raudys; Museum shop satellite locations 126-128 June 8, 1995 1995-97 LONG-RANGE EXHIBITION SCHEDLE ( 129-136r ) Large and Small: Prints from Universal Limited Art Editions (ULAE), exhibition of acquisitions in Prints and Drawings Department; Tatyana Grosman's workshop, Jasper Jones, Kiki Smith, Jim Dine, Helen Frankenthaler, James Rosenquist 130r Out of Dark Room: Photographic Variations, exhibition showing photographic techniques, curator of Photography Sylvia Wolf, conservator of photography Douglas Severson 131r Laszlo Moholy-Nagy centennial exhibition 131r Picasso's print The Weeping Woman I , acquisition 132 Memory/Reference: The Digital Photography of Martina Lopez, exhibition 133, 182-183 Robert Lehman textile collection loaned by The Metropolitan Museum of Art, N.Y., 134 Galleries of Modern Art: 1900-1950, Lower Morton Wing, renovation 135 Alone in the Crowd: Prints by African Americans, Works Progress Administration (WPA), exhibition venues 135 Telling Images, new installation in The Kraft Education Center 136 5th Biannual Conference of the Textile Society of America 136 June 9, 1995 With Open Eyes: Images from the Art Institute of Chicago , Museum's first CD-ROM release, produced under supervision of director of Imaging and Technical Services at AIC Alan Newman in cooperation with AIC Museum Education Department and The Voyager Company 137-139 July, 1995 Claude Monet, special ticketed exhibition 140 Continuing exhibitions, public programs, lectures 141-144 July 7, 1995 18th Century French Vincenne-Sevres Porcelain, exhibition celebrating Kenneth J. Maier bequest of the collection to AIC 132, 145-147 July 26, 1995 Arms and Armor in the Art Institute of Chicago , AIC publication by Walter J. Karcheski; George F. Harding Collection 148-150 July 28, 1995 Flowering Silks: 18th Century Designs, textile exhibition; first Curator of AIC Textile Department Mildred L. Davison, biography note, donations and acquisitions 150-152 August 1995 Monthly Calendar Continuing exhibitions, public programs, lectures 153-157 \"Voices\", Claude Monet exhibition event 154-155 August 30, 1995 African Arts and Culture, programs and events 158-162, 168, 185 ; Betye Saar, lecture by the artist 158 ; lecture by Rowland Abiodun 160, 166 ; Lila Wallace - Reader's Digest Fund Museum Collections Accessibility Initiative 157 September 1995 Monthly Calendar Africa: Heads of State, Seats of Power, exhibition 163 Attitudes: Portrait Photographs from the Permanent Collection, exhibition 163, 182-183 Seldom Seen, exhibition of unique and unusual photographic pints from Permanent collection 163-164, 182-183 Continuing exhibitions, public programs, and lectures 165-169 September 13, 1995 French art exhibitions: Claude Monet; Flowering Silks; Vencennes-Sevres Porcelain 170-172 September 18, 1995 Museum shop, Holiday Gift Catalogue featuring Claude Monet exhibition 176-178 September 20, 1995 World premiere of Xiang Aspects by Chicago-born composer Maurice Weddington and performed by guest soloists from the Netherlands and Chicago Chamber Orchestra 173-175 (179-181) September 29, 1995 Photography exhibitions: Martina Lopez; Attitudes: Photography portraits; Seldom Seen 182-183 October 1995 Monthly Calendar Prairie School: Design Vision for the Midwest, exhibition 184, 193-194 Albert Kostenevich, curator of Modern Art at The Hermitage, St. Petersburg, Russia, lecture on rediscovered paintings 187 Continuing exhibitions, public programs, and lectures 184-189 October 5, 1995 Japanese Prints in the Art Institute of Chicago by James T. Ulak, AIC publication from Tiny Folio series 190-192 ; Clarence Buckingham endowment 191 The Actor's Image: Printmakers of the Katsukawa School , AIC publication by Osamu Ueda, keeper of Buckingham Print Collection 191 October 6, 1995 Prairie School: Design Vision for the Midwest, exhibition 133,184,193-194 ; Frank Lloyd Wright, documents and portfolio from Ryerson and Burnham Libraries 194 ; Museum Studies (vol. 21, no. 2), AIC periodical accompanying The Prairie School exhibition 194, 197-199 ; educational programs 196 October 6, 1995 Museum Studies (vol. 21, no. 2), AIC periodical featuring the Prairie School, with essays by curator of American Arts Department Judith A. Barter, Architectural Archivist in AIC Ryerson and Burnham Libraries Mary Woolever, and curator of Textiles Department Christa Thurman 197-198 October 10, 1995 Charles J. Stuckey substituting for Claire Joyce, lecture 195 November 1995 Monthly Calendar Picture Books By Lois Ehler, exhibition 200 Robert Lehman and His Textiles, exhibition of Lehman Collection loaned by The Metropolitan Museum, N.Y., to AIC Textile Department for cataloging 134, 200 Spiritual Expressions: Art for Private Contemplation and Public Celebrations, exhibition and related events 200-201, 215-219, 224; Lila Wallace - Rider's Digest Fund Museum Collections Accessibility Initiative 200-201 ; Kerry James Marshall 211 ; Leon Forrest 212 Continuing exhibitions, public program, and lectures 201-206 November 7, 1995 5th Festival of Children's Book at the Museum shop, book signing events featuring William Wegman and Walter Karcheski 207-209 November 8, 1995 Holiday celebrations: \"Wreathing of the Lions\" 224 , \"After Hours\" 210-214 November 13, 1995 Spiritual Expression in Art, exhibition events featuring Kerry James Marshall, Leon Forrest, Babatunde Olatunji 215-219, 221 December 1995 Monthly Calendar Continuing exhibitions, public programs, and lectures 222-227 December 25, 1995 Babatunde Olatunji, drum performance 221 December 26, 1995 Conversation and reading featuring Nobel Prize Laureate Wole Soyinka, hosted by poet and critic Edward Hirsh 230 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}