{
    "id": 58,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/58",
    "title": "Press Releases from 1996",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/58/press-releases-from-1996",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 1996 Monthly Calendar Continuing exhibitions, public programs, and lectures 230-234 \"Voices\", performance series 231, 236-237 Babatunde Olatunji, traditional African music 232 Dr. Martin Luther King, Jr., Day Program 233 January 10, 1996 African History Month Programs 232-233, 235-237, 255 Tim Branson, artist demonstration 235 Spiritual Expressions, exhibition with African History Month program 235, 253, 271 January 24, 1996 Worlds Seen and Imagined: Japanese Screens from the Indemitsu Museum of Arts, Tokyo, exhibition and related programs; installation by Tadao Ando, winner of the 1995 Pritzker Prize for Architecture 238-250, 270, 293 ; Teacher program including lectures by curator of Asian Art Department Dr. Stephen Little and SAIC professor Stanley Murashige 245 ; exhibition dates 246 ; catalogue published by The Asia Society Galleries 249 February 1996 Monthly Calendar Continuing exhibitions, public programs and lectures 251-255 El Greco's Assumption of the Virgin , 90th anniversary of acquisition 252 February 5, 1996 Annette Messager, exhibition, SAIC Visiting Artists program, catalogue 250, 256-258 February 12, 1996 Martha Thorne, appointed Associate Curator in the Department of Architecture replacing Pauline Saliga 259-260 Contemporary British Architecture, exhibition organized by Royal Academy of Arts, London, related events, venues and catalogue; installation by Office of Nicholas Grimshaw 261-264, 268 February 29, 1996 America the Beautiful: Textiles from the Permanent Collection, exhibition 265-268 March 1996 Monthly Calendar Continuing exhibitions, public programs, and lectures 269-273 Carlos Fuentes, Mexican performing art festival 271, 275 Sears Family Day, Japanese screen workshop by Anne Shimojima 273 March 7, 1996 Museum shop, book signing events featuring Li-Young Lee, Thacher Hurd, Carlos Fuentes, Valerie Steele, John Updike, Mark Strand 274-277, 297 March 13, 1996 Museum shop, trunk shows: Ukrainian Easter Eggs by Anna Chychula, Russian Lacquer 278-279, 286 March 15, 1996 Affinities: Chuck Close and Tom Friedman, exhibition, comments by curator of 20th Century Art Madeleine Grynsztejn 280-283, 288 ; Tom Friedman, SAIC Visiting Artists Program, lectures 282-283 March 18, 1996 Museum shop, Easter and Passover gift ideas 284-287 April 1996 Monthly Calendar Continuing exhibitions, public programs, and lectures 289-292 Sears Family Story Hour with Beth Horner 290 Sears Family Day with Peter Blatchford 291 April 10, 1996 Japanese Ensemble, koto music performance in association with exhibition of Japanese screens from The Idemitsu Museum, Tokyo 293 May 1996 Monthly Calendar Illustrations by James Ransome and John Steptoe, exhibition 294, 329 Alone in a Crowd: Prints by African American Artists of the 1930s-1940s from Reba and Dave Williams Collection, traveling exhibition organized by The Newark Museum and circulated by The American Federation of Arts (AFA) with support from Lila Wallace-Reader's Digest Fund; lecture by Elizabeth Catlett 294, 297, 325 Since the Harlem Renaissance: Sixty Years of African American Art, exhibition of prints from Permanent collection 294, 349 Continuing exhibitions, public programs, and lectures 295-299 Sears Story Hour, Antonio Sacre 299 May 6, 1996 Splendors of Imperial China: Treasures from National Palace Museum, Taipei, exhibition co-organized by AIC and The Metropolitan Museum, N.Y., 323 ; symposium 340-342r ; \"Voices\" program 337-338, 348 ; exhibition catalogue, related titles and items in the Museum shop 300-304 ; Asian Art , AIC permanent collection catalogue (1993) 301 ; Museum Studies (vol. 22, no. 1), AIC semiannual featuring Museum's Asian Art collection, with essays by Dr. Stephen Little, Dr. P. Pal, and Betty Y. Siffert 301, 319-320 May 8, 1996 Museum Shop, wedding gift ideas 305-308 May 13, 1996 Building for Air Travel: Architecture and Design for Commercial Aviation, international exhibition, installation by Helmut Jahn 309-312 ; touring schedule and venues 312 ; catalogue 368 May 15, 1996 Roy DeCarava: A Retrospective, photography exhibition organized by The Museum of Modern Art, N.Y.; publication; the artist's visit to AIC 313-316, 322, 332 Garden Restaurant, 16th Season of Ray Bailey jazz quintet 317, 326 May 27, 1996 Museum Studies (vol. 22, no. 1), AIC semiannual featuring Museum's Asian Art Collection with essays by Dr. Stephen Little, Dr. P. Pal, Betty Siffert 319-320 June 1996 Monthly Calendar D. H. Burnham and Mid-American Classicism, exhibition celebrating architect's 150th anniversary, booklet 322, 332 Splendors of Imperial China, exhibition 323,332,337 Continuing exhibitions, public programs, and lectures 324-328 \"Voices\" program, music performance Alone in a Crowd in conjunction with the exhibition 325 June 17, 1996 Settlement of Trade Name Infringement Action, The Art Institute of Chicago (AIC) versus The Art Institute of Illinois; agreement in favor of AIC 330-331 June 24, 1996 Chicago'96: American Heritage programs for Democratic National Convention 332-333, 346, 348 July 1996 Monthly Calendar African Abstraction: Dogon Figurative Sculpture, exhibition 334 Continuing exhibitions, public programs, and lectures 334-339 July 10, 1996 Chinese Art symposium in conjunction with Splendors of Imperial China exhibition 340-342r With Open Eyes: Images from the Art Institute of Chicago , CD-ROM release awarded by American Association of Museums (AAM) 343-344 ; comments by Executive Director of AIC Imaging Department Alan Newman 343 August 1996 Monthly Calendar Continuing exhibitions, public programs, and lectures 345-349 Kraft Education Center: Art Inside Out: Exploring Art and Culture Through Time, closing of four-year installation 347 ; Telling Images: Stories in Art, three-year installation, announcement 347, 359 August 19, 1996 Edward Horner, Jr., appointed Executive Vice President for Development and Public Affairs replacing Larry R. Ter Molen; statement by AIC Director and President James N. Wood and SAIC President Anthony Jones 350-351 Jeremy Strick appointed Frances and Thomas Dittmer Curator of the Twentieth-Century Painting and Sculpture Department 352-353 September 1996 Monthly Calendar Degas: Beyond Impressionism, exhibition,ticket information 354 ; programs 397 Gloria in Excelsis Deo: Heralding a Vestment Collection, exhibition 355, 383,408 ; The Fifth Biennial Conference of Textile Society of America 355 Photographic work By Michiko Kon, Vik Muniz and Svetlana Kopystiansky, exhibition 355 Telling Images: Stories in Art, interactive installation 355 Illustrations by Trina Schart Hyman and Gary Kelley, exhibition 355 Portraits of Holocaust Survivors by Jeffrey Wolin, exhibition 356 The Subject is Music: Photographs from Permanent Collection, exhibition 356 Continuing exhibitions, public programs, and lectures 357-360 Sears Family Day, opening for Telling Images: Stories in Art installation 359 September 5, 1996 Kraft Education Center: Telling Images: Stories in Art, opening programs 361-364 ; installation by Stanley Tigerman 361 ; project director Jean Sousa 361 ; list of exhibited works from Permanent collection 362-363 ; McArthur Foundation grant 364 September 12, 1996 Twentieth-Century Painting and Sculpture , AIC publication of Permanent Collection catalogue with entries by Museum curators Daniel Schulman, Madeleine Grynszteyn, Audrey Fosse, Courtney Donnel, Margherita Andreotti, Gloria Groom 365-367 AIC publications: Degas , from AIC series Artist in Focus , 367 ; Building for Air Travel 368, 377-379 ; French and British Paintings from 1600 to 1800; Museum Studies , AIC semiannual, special issue titled Mary Raynolds and the Spirit of Surrealism 368-369, 413-415 September 18, 1996 Buildings for Air Travel: Architecture and Design for Commercial Aviation, programs 370-372 ; exhibition opening 373-376, 380 ; catalogue 368, 377-379 October 1996 Monthly Calendar Continuing exhibitions, public programs, and lectures 380-385 Sears Family Day: Art of the Americas 383a October 17, 1996 Museum shop featuring Buildings for Air Travel exhibition 386-389 October 31, 1996 Special fall events at the Museum shop, 6th Annual Festival of Children's Books; Annual Wreathing of the Lions (397); Trunk Shows featuring Iwona Wisznievska of Kurt Adler Company; Colin Terris of Caithness Paperweights; Patricia Brenn glass ornament signing event; Twilight Shopping: Judith Jack Jewelry, Amber Jewelry, Patricia Locke Jewelry, Antique Jewelry, Blenko Glass, Aalto Glass, Robave Scarves, Jamey Barnard; Trunk Shows presentations by Richard Blenko of Blenko, Chuck Thill and Lee Nordgren of Dale Tiffany, Melissa Bandock of Iitala/Aalto Glass, Nick Cave and Jeffrey Roberts of Robave, and Jamey Barnard Accessories 390-394 November 1996 Monthly Calendar New Lights on French and British Paintings from 1600-1800, exhibition 395 Continuing exhibitions, public programs, and lectures 395-400 17th Chicago Humanities Festival 397 Degas: Beyond Impressionism, exhibition related program by Gerald Arpino of Joffrey Balett 397 Sears Family Day: Wreathing of the Lions 398 November 12, 1996 6th Festival of Children's Books at AIC 401-404 December 1996 Monthly Calendar Exhibition of Prints by Lee Friedlander 405 Photography Exhibition of Ursula Schulz-Dornburg 405 Photography Exhibition of Joel Sternfeld 405 Sky's the Limit: Works from Dunbar Vocational High School 405 Continuing exhibitions, public programs, and lectures 406-412 8th Annual \"Day Without Art\" 409 December 3, 1996 Museum Studies (vol. 22, no. 2), AIC semiannual titled Mary Reynolds and the Spirit of Surrealism with essays by Susan Godlewsky, Irene Hofman, Clare Kunny, et. al., 413-415 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}