{
    "id": 59,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/59",
    "title": "Press Releases from 1997",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/59/press-releases-from-1997",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 2, 1997 African American Heritage Month, programs 1-4, 37 Leon Forrest and Oscar \"BoBo\" Brown III, celebrations hosted by AIC Trustee Allison S. Davis and sculptor Richard Hunt 1, 5-6, 35 January 6, 1997 [1997-1998] EXHIBITION SCHEDULE and NEW INSTALLATIONS ( 7-17r ) Degas: Beyond Impressionism, exhibition co-organized by The National Gallery, London, and AIC; Chicago showing coordinated by Douglas Druick; extended dates 8, 33; related exhibition in Prints and Drawings gallery 9 Building for Air Travel, exhibition venues and catalogue; funding 8r Gloria in Excelsis Deo: Heralding a Vestment Collection, exhibition in conjunction with 5th Conference of The Textile Society of America held at AIC 9 French and British Paintings from 1600 to 1800 in The Art Institute of Chicago: A Catalogue of the Collection , AIC publication edited by curators of European Painting Martha A. Wolff and Larry J. Feinberg; related exhibition 9r Kraft Center, exhibitions curated by Associate Director for Exhibitions and Family Programs Jean L. Sousa: A Story in Picture: Illustrations by Trina Hyman and Gary Kelley; Telling Images: Stories in Art, installation featuring six works from Permanent collection 10 New Galleries of American Art, opening dates, overview, funding for conservation project; installation coordinated by curator of American Arts Department Judith Barter 10r Desert Places: Recent Work by Lee Friedlander, exhibition of silver prints acquired from Daniel L. and Rosalind Benton Foundation; curator of Photography Colin Westerbeck 11, 20 On This Site: Photographs by Joel Sternfeld, exhibition, curator of Photography Sylvia Wolf 11, 19-20 Sonnenstand: Stations of the Sun, photographs by Ursula Shulz-Dornburg, exhibition, curator of Photography Department David Travis 11, 19-20 Rooted in Chicago: Fifty Years of Textile Design Traditions, exhibition including works by SAIC alumni; Else Regensteiner 11r, 39-41 New Galleries of Contemporary Art, Lower Morton Wing, second phase of renovation, opening 15, 86-87, 90-97r, 114 Baule: African Art / Western Eye, traveling exhibition 17r Kraft Education Center, exhibitions 18 January 15, 1997 Joel Sternfeld, Lee Friedlander, Ursula Schulz-Dornburg, photography exhibitions 11, 19-20 January 29, 1997 Ivan Albright, centennial exhibition, related events, programs and complementary shows, venue in The Metropolitan Museum, N.Y.; The Picture of Dorian Gray , film demonstration in AIC Film Center 12r, 21-26-29, 49 January 1997 Monthly Calendar Continuing exhibitions, public programs, and lectures. Kraft Education Center 33-38 February 5, 1997 Museum Studies, AIC semiannual featuring textile exhibition titled Rooted in Chicago, catalogue; exhibition participants (including SAIC alumni): Angelo Testa, Else Regensteiner, Julia McVicker, Ben Rose, Robert Sailors, Eleanor and Henry Kluck 11r, 39-41, 48 February 27, 1997 Wendell Minor: The Fine Art of Children's Book Illustrations, exhibition 13, 42, 75 February 28, 1997 Drawn from the Source: Travel Sketches of Louis I. Kahn, exhibition from Williams College Museum of Art, MA; installation by Margaret McCurry of Tigerman McCurry Architects; Ralph Lieberman, historian and photographer 12, 44-45, 48, 107 Views of Chicago: Travel Sketches by Contemporary Architects, exhibition participants 12, 46-48, 107 February 1997 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 48-53 March 4, 1997 Cleopatra: A Multimedia Guide to Art of the Ancient World , interactive computer program, guide for Ancient Art Gallery; the gallery reinstallation 54-56, 115, 123-126 March 17, 1997 Charles Rennie Mackintosh, exhibition, special programs 13r, 57-60, 75, 99 ; performance and panel discussion hosted by SAIC president Tony Jones 57 March 21, 1997 Michelangelo and His Influence: Drawings from Windsor Castle, exhibition; related events and complementary shows 14-14r, 62-72, 98 ; Italian Drawings before 1600 in the Art Institute of Chicago , Permanent collection catalogue by curator of Earlier Prints and Drawings Suzanne Folds McCullagh and research curator Laura M. Giles 14r, 62 ; Queen Elizabeth's Collection of Renaissance Drawings 14, 65 ; Raphael's drawing Study of the Hand of St. Peter (1518/20), AIC, attributed and exhibited 62-64 ; Italian Drawings , Alan McNab Memorial Symposium 70, 74 March 1997 Monthly Calendar New and continuing exhibitions and public programs. Kraft Education Center 75-79 April 15, 1997 Museum shop, trunk shows featuring Halycon Days Enamels by Brenda Avery, Vessel Amber Jewelry and House O'Scarves by Ann Schaffer, Limoges by Francois Soichet, Perthshire Paperweights by Peter McDougal, Russian Lacquer by Andrew Cykman 80-82 April 18, 1997 Urban Professional Partners Corps, volunteer training program 83-85 April 25, 1997 Morton Wing Galleries of Contemporary Art, renovation; gallery overview, opening and related events 15, 86-87, 90-97r, 114 ; reinstallation coordinated by curator of 20th Century Art Department Jeremy Strick and designed by the Kathryn Quin Architects 91 ; The Art Institute of Chicago: Twentieth-Century Painting and Sculpture , Permanent collection catalogue complementing the new installation with entries by Museum curators Daniel Schulman, Audrey Fosse, Courtney Donnell, Margherita Andreotti, Gloria Groom, et. al., 88-89 ; Lannan Foundation gift 86, 90-92, 114, 254 ; Pritzker Galleries of European Art, dedication 93 April 1997 Monthly Calendar New and continuing exhibitions, public programs, and lectures 99-102 Michelangelo and His Influence: Drawings from Windsor Castle, traveling exhibition organized by The Royal Library, Windsor Castle, in association with The National Gallery of Art, Washington, D.C., Kimbell Art Museum in Fort Worth, TX, and AIC; AIC showing complemented with two exhibitions from Permanent collection titled Drawings Rediscovered: Italian Drawings Before 1600 and Highlights of Italian Drawings 98 May 9, 1997 Schiff Foundation Fellowship for Architecture Award; Harold Schiff, benefactor; Jeffrey Nelson, recipient of the 1997 Schiff Award; jury 103-104 May 20, 1997 Garden Restaurant, 17th season of Ray Bailey jazz quintet 105-106 May 22, 1997 The Grand Tour: Travel Sketches from the Permanent Collection, exhibition organized by curator of Architecture Martha Thorne; Chicago architects of 19th and 20th Centuries; grand tour term 15r, 107-109, 114 May 23, 1997 The World of the Maya Artist, exhibition of ceramics curated by Cristina Cruz Gonzalez, MacArthur Fellow in the Department of African and Amerindian Art; McArthur Fellowship Program in the Department 110-110r, 115 Kraft Education Center: The Art of Enchantment: Children's Book Illustrations, exhibition featuring works by Barry Moser, Stephen T. Johnson, Susan Jeffers, Jerry Pinkney, Alain Vaes, Gary Kelley, Paul O. Zelinsky, Gennady Spirin, Fred Marcellino, Chris Van Allsburg, Kiniko Y. Craft, and Ruth Sanderson 15r, 111-113, 137 May 1997 Monthly Calendar Morton Wing Galleries of Contemporary Art, opening 114 New and continuing exhibitions, public programs, and lectures. Kraft Education Center 114-120 Cleopatra: A Multimedia Guide to Art of the Ancient World , touch-screen computer guide introduced in Ancient Art galleries 54-56, 115, 123-126 Lecture by Lorenzo Pace, African Burial Ground Project 117 Fella, Picasso, Massine: the Art of Making a 20th Century Masterpiece , free lecture demonstration by Miguel Roig-Francoli, Gerald Arpino, Clare Kunny 118 June 10, 1997 A Collecting Odyssey: Buddhist and Hindu Sculpture from the James and Marilynn Alsdorf Collection, exhibition; A Collecting Odyssey , AIC catalogue with foreword by AIC Director and President James N. Wood, introduction by Curator of Asian Art Stephen Little, and essay by Dr. P. Pal 121-122, 141-142, 149-154 ; Treasures from India, celebrations 181 ; AIC Trustee Marilynn Alsdorf, gift of collection 199-201 June 12, 1997 American Association of Museums (AAM) 8th Annual Competition, AIC awarded for excellence in interactive multimedia production; computer programs Telling Images and Cleopatra developed by departments of Imaging and Museum Education; comments by AIC Director and President James N. Wood 123-126, 214 June 16, 1997 Museum shop, wedding gift ideas, Nambe Studio, metalwork designs; Faces and Crayon Collections, ceramics featuring Picasso's drawings 127-129 June 30, 1997 Jan Van Eyck's Annunciation: The Meeting of Heaven and Earth , exhibition; special loan from The National Gallery of Art, Washington, D.C.; exhibition supported by William and Marilyn Simpson Foundation in memory of Joseph Cardinal Bernardin (Chicago); booklet and poster 130-132, 163 ; The AVE quartet, music performance in gallery 165, 180 June 1997 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 137-139 July 7, 1997 A Collecting Odyssey, exhibition and publication marking acquisition of the James and Marilynn Alsdorf Collection 141-143, 199-201 ; symposium and related programs on Hindu and Buddhist Art 144-148 ; exhibition opening and installation 149-154, 161-162, 178 July 8, 1997 Renoir's Portraits, exhibition promotion, special hotel packages 155-159 July 21, 1997 Kaleidoscope: A Family Day, free museum admission day, exhibitions and workshops; children's book illustrator Jerry Pinkney; programs made possible by Lila Wallace-Reader's Digest Fund and The Allstate Foundation 160-160r, 183 July 30, 1997 Galleries of Indian, Himalayan and Southeast Asian Art, reinstallation concurrent with exhibition titled A Collecting Odyssey; acquisition program; Marilynn Alsdorf, Mr. and Mrs. Thomas J. Pritzker, Paul Walter, loans; installation coordinated by curator of Asian Art Department Stephen Little and visiting curator Dr. P. Pal 161-162, 250 July 1997 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 163-167 Woman's Work: African Terracotta Vessels, exhibition 163 August 20, 1997 Trailing the Kashmir Shawl, textile exhibition 168-170, 178 3rd Annual Senior Celebrations, free admission and programs for senior citizens made possible by The Hulda B. and Maurice L. Rothschild Foundation 171-171r, 212 August 1997 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 179-182 September 2, 1997 1998 MAJOR EXHIBITIONS ( 182a-186 ) Renoir's Portraits: Impressions of an Age, exhibition from public and private collections organized by The National Gallery of Canada in collaboration with AIC and Kimbell Art Museum in Fort Worth, TX; Chicago showing curated by Gloria Groom and Douglas Druick; catalogue, venues, events 182b Irving Penn: A Career in Photography, exhibition in conjunction with donation of the artist's collection and archive to Photography Department and Ryerson and Burnham Libraries; curator of Photography Colin Westerbeck; catalogue and venues 183, 204-206, 228 Baule: African Art/Western Eyes, exhibition organized by Yale University Art Gallery and Museum for African Art in New York; AIC showing coordinated by curator of African Art Kathleen Bickford 183a Italian Baroque Terracotta from the Collection of The State Hermitage, exhibition; the Abbot Farsetti Collection; curator of European Decorative Arts and Sculpture Department Ian Wardropper; venue in Philadelphia Museum of Art 184 Songs on Stone: James McNeil Whistler and The Art of Lithography, exhibition and catalogue raisonne by curator of Prints and Drawings Martha Tedeschi and Britt Salvesen of Publication Department; venue in The National Gallery of Canada 184r Art and Archaeology of Ancient West Mexico, exhibition; curator of African and Amerindian Art Department Richard Townsend; catalogue 185 Julia Margaret Cameron's Women, exhibition, curator of Photography Sylvia Wolf; catalogue and venue in San Francisco Museum of Modern Art 185r Mary Cassatt: Modern Woman, exhibition, curator of American Arts Department Judith A. Barter; Chicago presentation made possible by Sara Lee Foundation; exhibition venues 186 Hispanic Heritage Month, programs 187-187r September 8, 1997 1997-1998 ARCITECTURE EXHIBITION SCHEDULE ( 188-190 ) The Modern Midwestern Landscape: Gertrude Kuh and Franz Lipp, exhibition of works from the architects' archives donated to AIC 188, 248 Japan 2000, exhibition series in three installments; Architecture for the Japanese Public and Design for the Japanese Public, exhibitions made possible by The Japan Foundation, Graham Foundation, and AIC Architecture and Design Society with support by Japan-US Friendship Commission, Daihatsu Motor Co., Mitsubishi Motors, and To To Ltd.; Kisho Kurokawa, international retrospective organized by Royal Institute of British Architects (RIBA) 189-190 September 12, 1997 Renoir's Portraits: Impressions of the Age, hotel packages, special tickets and extended hours 155-159, 191-191r ; exhibition organized by The National Gallery of Canada, Kimbell Art Museum in Fort Worth,TX, and AIC; Chicago showing coordinated by curator of European Painting and Prints and Drawings Departments Douglas Druick and curator of European Painting Gloria Groom; catalogue; AIC publications: Renoir by Douglas W. Druick and Artists in Focus: Renoir , 3rd volume of AIC series 16r, 134-137, 182b, 192-198, 232, 249 September 24, 1997 Marilynn Alsdorf, gift of Indian, Himalayan and Southeast Asian Art Collection to AIC; announcement by Mrs. Alsdorf; remarks by AIC Director and President James N. Wood, Curator of Asian Art Dr. Stephen Little, and Visiting Curator Dr. P. Pal 199-201 September 30, 1997 Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago , catalogue by Dawn Ades, AIC publication 202-203, 207-208 Irving Penn: a Career in Photography , AIC catalogue edited by Colin Westerbeck with essays by Issey Miyake, Rosamond Bernier, Edmund Carpenter, Martin Harison, et. al., 204-206 September 1997 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 209-210 Illustrations of Jan Spivey Gilchrist, exhibition 209, 249 In Their Own Right: Images of African Americans from AIC, exhibition; acquisition of Frederick Douglass daguerreotype 209, 234 October 1, 1997 Kraft Center: Telling Images: Stories in Art , CD-ROM and catalogue 10, 123-126, 214-214r October 6, 1997 1997 Fall Book Events at the Museum shop: Wreathing of the Lions and Annual Festival of Children's Books; book signing event featuring photographer William Wegman and Thomas Howing (formerly director of The Metropolitan Museum, N.Y.) 215- 218, 220 October 10, 1997 Special Events at the Museum shop featuring Patricia Brenn's designs, Caithness paperweights designer Colin Terris, Amber Jewelry, Judith Jack Marcasite Jewelry; Blenko of Blenko, Jim Hill of Masterpiece Editions, et. al., 218-222 October 17, 1997 \"After Hours\" program, comments by vice president for Development Christine O'Neill 223-223r October 24, 1997 Irving Penn: A Career in Photography, exhibition in conjunction with the artist's donation of photography collection and archive 17, 204-206, 224-227, 248 ; The Portrait in Modern Time , symposium 228-230, 256-257 October 1997 Monthly Calendar Renoir's Portraits Exhibition, ticketing 232 Continuing exhibitions, public programs, and lectures 233-236 Janice Preglacio's lecture Marion Mahony Griffin, Prairie School Architect in conjunction with rededication of Griffin's Memorial at Graceland Cemetery (Chicago) 235 November 10, 1997 Family programs for holiday season, Wreathing of the Lions, Christmas carols, Dine with Dickens, Holiday Treasures and Tea, Holly Days 237-241 November 12, 1997 7th Annual Festival of Children's Books at AIC, authors and illustrators: Jim Aylesworth, Lois Beh, Cheryl Chapman, Deborah Newton Chocolate, Arthur and Bonnie Geisert, Jan Gilchrist, Jamie Gilson, Michael Hays, Bradford Hansen-Smith, Mary Martin, Laura Montenegro, W. Nikola-Lisa, Kate Noble, Rachel Bass, Fay Robinson, Melodye Benson Rosales, John Sanford, Chris Sheban, Mike Venezia, Jeanine Wine (AIC employee), The Stuart Brent Children's Book Club 242-244 Holiday Twilight Shopping at the Museum shop, special trunk shows featuring Agneta Imports Amber Jewelry, Blenko, Judith Jack Marcasite Jewelry, Patricia Locke, Dale Tiffany Lamps, Zina Sterling Silver, Kurt Adler Ornaments, Masterpiece Editions, Samii Textiles 245-247 November 1997 Monthly Calendar Continuing exhibitions, public programs, and lectures 248-253 Study Day for Centennial Celebration of Chicago Arts and Crafts Society 251 Chicago Symphony Concert Series, Renoir and Ravel 252 December 1997 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 255-260 Concept/Image/Object: Recent Gifts from The Lannan Foundation, exhibition complementing reinstallation in Morton Wing Galleries 254 Twenty Years of Textile Society Collecting, exhibition celebrating 20th anniversary of the Museum's support group, major acquisitions 254 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}