{
    "id": 60,
    "api_model": "press-releases",
    "api_link": "https://api.artic.edu/api/v1/press-releases/60",
    "title": "Press Releases from 1998",
    "web_url": "https://nocache.www.artic.edu/press/press-releases/60/press-releases-from-1998",
    "copy": " To obtain the full text of any news releases in this index, please contact the Institutional Archives at reference@artic.edu or (312) 443-4777.   January 1998 Monthly Calendar New and continuing exhibitions, public programs, and lectures 1-6 On the Road to Italy: Early Paintings by Dutch Renaissance Master Jan Scorel, exhibition 1 Public programs, descriptions and changes 2 Elderhostel, educational travel program for senior citizens 4, 17, 71 Programs for Dr. Martin Luther King, Jr., Day 5 January 4, 1998 Women in Chicago Architecture, exhibition organized by AIC curator of Architecture Martha Thorne in collaboration with Chicago Women in Architecture 7-8 Love's Messenger: Tokens of Affection in the Victorian Age , gift box and book, replicas of Victorian valentines from Museum's holdings, text by Debra N. Mancoff 9-10 February 1998 Monthly Calendar New and continuing exhibition, public programs, and lectures 11-19 Baule: African Art / Western Eyes, exhibition 11, 31-34, 71 Bernini's Rome: Italian Baroque Terracotta from The State Hermitage, Russia; the Abbot Farsetti Collection 11 Images in Motion: Social Issues in Visual Art and Contemporary Dance , lecture series featuring David Rousseve of REALITY company, N.Y.; slide commentary on Museum's holdings by SAIC professor James Elkins 16 February 6, 1998 Japan 2000: Architecture for the Japanese Public, first installment of year-long exhibition series organized by AIC and The Japan Foundation; curator of Architecture Department John Zukowsky and guest curator Naomi R. Pollock; installation by Hiroshi Ariyama; lecture; funding 20-22, 37 February 11, 1998 Bernini's Rome: Italian Baroque Terracottas from The State Hermitage, St. Petersburg, Russia, exhibition; the Farsetti Collection; curator of European Decorative Arts and Sculpture, and Ancient Art Department Ian Wardropper; catalogue; funding 23-28 ; related events 29-30 Museum shop featuring Baule: African Art/ Western Eyes exhibition, catalogue, books and handcrafted items 31-34 February 20, 1998 Behind the Lions: a Family Guide to The Art Institute of Chicago , AIC publication for children and families with text by Steve Danzis and illustrations by David Lee Csicsko; book presentation 35-36, 38 March 1998 Monthly Calendar New and continuing exhibitions, public programs, and lectures 37-43 Japan 2000, architecture exhibition series in three installments: Architecture for Japanese Public; Design for Japanese Public; Kisho Kurokawa 37 Stairs and Elevators: The Ups and Downs of Architecture, exhibition of Chicago architectural firms 37 Kraft Education Center: Behind the Lions: Illustrations by David Csicsko, exhibition 38 March 31, 1998 Lake Front Millennium Project, Planned Development application for museum expansion over the train tracks; request for approval from City Plan Commission; statement by AIC Director and President James N. Wood 44-45 Museum shop, spring book events featuring photographer Danny Lyon and historian and filmmaker Michael Wood (PBS series) 46-47, 74 April 1998 Monthly Calendar New and continuing exhibitions, public programs, and lectures 49-54 Gift, Bequest, and Purchase: A Selection of Textile Acquisitions from 1993-1997, exhibition 49 April 10, 1998 Constant Troyon's The Marsh : Precursor to Impressionism, exhibition 55-55r, 68 Meissen and Beyond: 18th Century European Porcelain from the Grober Collection, exhibition; the Grobers's long-term loan to Museum (1989) and endowment for Decorative Arts galleries (1992); works on view 56-57, 68 Museum shop (including satellite locations), special trunk shows: Vessel Amber Jewelry, Judith Jack Marcasite Jewelry, Limoges, Russian Lacquer 58-60 April 15, 1998 Gift, Bequest, and Purchase: A Selection of Textile Acquisitions from 1993-1997 , exhibition, works on view 49, 61-65 The Pocket-Guide to the AIC , foreign-language editions 66-67 May 1998 Monthly Calendar A New Campus Center: The IIT Competition Results, exhibition of works submitted for The Richard H. Driehaus Foundation International Design Competition 68 All Around the House: Photographs of American Jewish Communal Life by Jay Wolke, exhibition 69, 79-84 A Measure of Nature: Landscape Photographs from the Permanent Collection, exhibition 69 Artist's Lithographs: A Bicentennial Celebration, exhibition marking 200th anniversary since the invention of lithographic printing technique 69, 88-89 May 1, 1998 Garden Restaurant, opening, Jazz in the Garden, 18th season of Ray Bailey Quintet 77-77r 9th Annual Schiff Foundation fellowship for Architecture Award presented by AIC Department of Architecture; prize-winner John Joyce; jury 78-78r May 6, 1998 All Around the House: Photographs of American Jewish Communal Life , exhibition catalogue by Joel Snyder of University of Chicago with preface by curator of AIC Photography Department David Travis 79-81 ; exhibition project by Chicago-based photographer and coordinator of Documentary Photography Graduate Studies at the Institute of Design (IIT) Jay Wolke 69, 82-84 Songs on Stone: James McNeill Whistler and the Art of Lithography, exhibition, installation conceived by curator of Prints and Drawings Martha Tedeschi and designed by John Vinci and Ward Miller of Vinci/Hamp Architects; overview by rooms 85-86 ; venue in The National Gallery of Canada; The Lithographs of James McNeill Whistler , two-volume catalogue, AIC publication edited and written by Martha Tedeschi and Harriet Stratis, with contributions by Nesta Spink, Britt Salvesen, Katharine Lochnan, Nicholas Smale, and Kevin Sharp; The Mansfield-Whittemore-Crown Collection of Whistler's lithographs on long-term loan at AIC placed by The Arie and Ida Crown Memorial(1983), grant for the publication; New Light on James McNeill Whistler , symposium 90-96, 98 Artists' Lithographs: A Bicentennial Celebration, exhibition concurrent with James McNeill Whistler retrospective; the 200th anniversary of the invention of lithography 69, 88-89 June 1998 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 98-110 Japan 2000: Design for the Japanese Public, second exhibition of the series; industrial design 98 Kraft Center, Drawing on Stone: The Art of Lithography, exhibition and workshop 99 Kraft Center, Family and Friends: Picture Book from Studio Goodwin Sturges, Boston, MA, exhibition 99 July 1998 Monthly Calendar Suggested museum admission fees increase; announcement of regular hours of operation on holidays (with exception to Christmas and Thanksgiving Day) 105 Continuing exhibitions, public programs, and lectures. Kraft Education Center 105-110 July 1, 1998 3rd Annual Kaleidoscope: a Family Day, free admission and programs made possible by Lila Wallace-Reader Digest Fund and The Allstate Foundation 111-114r July 8, 1998 Pass It On: Celebrating Families, exhibition, highlights of the show and events 113-114r August 3, 1998 1998-1999 TEXTILE EXHIBITION SCHEDULE ( 115-115r ) Revival and Reform: A Growing 19th Century Textile Collection, exhibition, curator of Textile Department Christa C. Thurman 115 20th Century Textile Artist, exhibition, curator of Textile Department Christa C. Thurman 115r Ikat: Splendid Silks from Central Asia, exhibition featuring the 1997 George Wittenborn Memorial award-winning catalogue Ikat: Silks of Central Asia: the Guido Goldman Collection by Kate FitzGibbon and Andrew Hale; AIC installation coordinated by curator of Textiles Department Christa C. Thurman 115r August 3, 1998 1998-1999 PHOTOGRAPHY EXHIBITION SCHEDULE ( 116-118 ) In Place of Prairie: Photographs by Terry Evans, exhibition organized in cooperation with the Open Lands Project, curator of Photography Department David Travis 116 Julia Margaret Cameron's Women, exhibition, curator of Photography Sylvia Wolf; catalogue and venues 117 River of Color: The India of Raghubir Singh, exhibition, curator of Photography Department David Travis; related publication 118 Yasuhiro Ishimoto: A Tale of Two Cities, exhibition of street photography including works from Ishimoto's books Someday, Somewhere (1958) and Chicago, Chicago (1969); AIC exhibition publication by curator of Photography Colin Westerbeck with contributions by Arata Isozaki and Fuminori Yokoe 118 August 3, 1998 1998-1999 ARCHITECTURE EXHIBITION SCHEDULE ( 119-121 ) Architecture for Children, exhibition from two-year series on projects by Chicago architects, curated by Martha Thorne 119 Japan 2000: Kisho Kurokawa, international exhibition from Royal Institute of British Architects (RIBA); Chicago showing coordinated by curator of Architecture Department John R. Zukowsky; final installment of Japan: 2000 exhibition series; Kisho Kurokawa: From the Age of Machine to the Age of Life , catalogue edited by Dennis Sharp 119 The Plan of Chicago, exhibition commemorating the 90th anniversary since publication of Plan of Chicago rendered by Daniel Burnham and Edward H. Bennett; curator of Architecture Department John R. Zukowsky 120 The Pritzker Architecture Prize: 1979-1999, exhibition of works by prize winners: Philip Johnson, James Stirling, Hans Hollein, Richard Meier, Kenzo Tange, Frank Gehry, and Robert Venturi; curator of Architecture Martha Thorne, catalogue 121 August 3, 1998 MAJOR EXHIBITIONS FOR 1998-1999 ( 122-128 ) Ancient West Mexico: Art of the Unknown Past, exhibition, curator of African and Amerindian Art Department Richard Townsend, catalogue 123 ; symposium 148 Julia Margaret Cameron's Women, exhibition, curator of Photography Sylvia Wolf, catalogue and venues 117, 123-124 Mary Cassatt: Modern Woman, exhibition, curator of American Arts Department Judith A. Barter, catalogue and venues 124-125, 132-133, 141-145, 168 Japan 2000: Kisho Kurokawa, international exhibition from Royal Institute of British Architects; Chicago showing curated by John R. Zukowsky; catalogue 125, 147 Revival and Reform: A Growing 19th Century Textile Collection, exhibition, curator of Textile Department Christa C. Thurman 125 Masterpieces from Central Africa: Selections from the Belgian Royal Museum for Central Africa, Tervuren; Chicago showing coordinated by curator of African Art Kathleen Bickford; catalogue 126, 186 Gustave Moreau, exhibition organized by AIC, The Metropolitan Museum of Art, N.Y., and Reunion des Musees Nationaux, Paris; curator of European Painting Larry J. Feinberg and curator of European Painting and Prints and Drawings Departments Douglas Druick 127 Land of the Winged Horseman: Art in Poland, 1571-1764, traveling exhibition from museums of Warsaw and Krakow, Poland, organized by Art Services International and Walter Art Gallery, Baltimore; Chicago showing coordinated by curator of European Decorative Arts Department Ian Wardropper 127 September 12, 1998 In Place of Prairie: Photographs by Terry Evans, exhibition in celebration of 35th anniversary of the Open Lands Project 131 September 22, 1998 Mary Cassatt: Modern Woman , AIC exhibition catalogue with essays by Judith A. Barter, Andrew J. Walker, Kevin Sharp, Harriet K. Stratis, Erica E. Hirshler, George T.M. Shackelford; exhibition and catalogue made possible by Sara Lee Corporation and Henry Luce Foundation 132-133 American Arts in The Art Institute of Chicago: From Colonial Times to World War I , AIC publication with essays by Judith A. Barter, Kimberly Rhodes, Seth A. Thayer and Andrew J. Walker; research on American Arts collections and acquisitions 135-136 Museum shop, featuring Mary Cassatt retrospective 137-140 Mary Cassatt: Modern Woman, exhibition organized by AIC and Museum of Fine Arts, Boston; curator of American Arts Department Judith A. Barter; catalogue and venues; Cassatt's Modern Women mural for the 1893 Columbian Exposition and prints acquired by Bertha Honore Palmer 141-145 ; ticketing 146 ; Chamber Music Series, The Chicago Symphony 167 October 1998 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 146-154 Kraft Center, Fairy Tales and Other Stories: Illustrations by Paul O. Zelinsky, exhibition including book awarded the 1998 Caldecott Medal 147 October 15, 1998 Japan 2000: Kisho Kurokawa, final installment of the series; international exhibition organized by the Kisho Kurokawa Retrospective Committee and circulated by Royal Institute of British Architects (RIBA); AIC showing coordinated by curator of Architecture Department John R. Zukowsky; catalogue 20-22, 37, 119, 125, 147, 155-158 October 30, 1998 Museum shop, Trunk Shows, Twilight Shopping, and annual Festival of Children's Books; Charles Martine Limoges, Caithness Paperweight signing event, Dale Tiffany Lamp Promotion, Judith Jack Marcasite Jewelry, Vessel International Amber, Blenko Glass signing event, Ala Jaron Jewelry 156-163 October 1998 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 164-170 Woman as Artist and Subject: Mary Cassatt, Julia Margaret Cameron, and 19th Century Art and Culture , symposium 168 November 5, 1998 Holiday family programs and lectures, 7th Annual Wreathing of the Lions, event at Museum main entrance; caroling on the Grand Staircase: Songs for the Season; Dine with Dickens; Holiday Treasures and Tea; Holly Days 168, 171-175 November 6, 1998 8th Annual Fall Festival of Children's Books 176-179 November 13, 1998 Museum shop, merchandise for Holiday season, Twilight Shopping, Trunk Shows 180-182 (Un)Conscious Articulations: Fifty Drawings by Arturo Herrera, works on paper from Susan and Lewis Manilow Collection (Chicago); exhibition curated by Raymond Hernandes-Duran, MacArthur Fellow in the Department of Prints and Drawings 183-185 December 1998 Monthly Calendar New and continuing exhibitions, public programs, and lectures. Kraft Education Center 186-192 December 8, 1998 \"ODADAA!\", concert by Ghanaian musicians and dancers for the opening of exhibition titled Masterpieces from Central Africa: Selections from the Royal Belgian Museum, Tervuren 193-194 December 11, 1998 Masterpieces from Central Africa: Selections from the Royal Belgian Museum for Central Africa, Tervuren, final US venue of the international exhibition coordinated by The Tribal Art Center, Basel, Switzerland; catalogue and events 126, 186, 193-201, 204-207 Gifts of Lifetime: Old Master Drawings from the Collection of Dorothy Braude Edinburg, exhibition of partial and promised gifts to the Harry B. and Bessie K. Braude Memorial Collection in AIC; curator of Earlier Prints and Drawings Suzanne Folds McCullagh 186, 202-203 December 28, 1998 Museum shop featuring exhibition Masterpieces from Central Africa, Belgian Royal Museum, Tervuren; related titles and handcrafted items 204-207 ",
    "source_updated_at": "2018-05-01T12:51:06-05:00",
    "updated_at": "2023-09-23T23:47:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}