{
    "id": 100,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/100",
    "title": "University Partners",
    "web_url": "https://nocache.www.artic.edu/support-us/ways-to-give/university-partners",
    "copy": " The University Partner Program offers students access to the wealth of resources available at one of the largest art museums in the United States. With free admission, students can explore the Art Institute’s renowned global collection, enjoy a robust exhibition schedule, access archival materials at the Ryerson and Burnham Libraries, attend diverse lectures and performances, and much more.   University Partners Benefits: Free admission for all undergraduate students with valid university ID (Options are available for graduate and professional-level students, staff, and faculty) Invitation to the annual University Partner Fest, a full day of programming open to all University Partners Two exclusive University Nights per academic year Concierge service for planned class or group visits to the museum Invitation for a staff member to serve on the University Partner Steering Committee 10% discount on first-time memberships for students, staff, and faculty   Current University Partners American Academy of Art Aurora University Beloit College College of DuPage Columbia College Chicago DePaul University Harold Washington College Harry S. Truman College Illinois Institute of Technology Kennedy-King College Lake Forest College Loyola University Chicago Malcolm X College Milwaukee Institute of Art and Design Moody Bible Institute Morton College National Louis University North Central College North Park University Northwestern University Olive-Harvey College Prairie State College Richard J. Daley College Rush University University of Chicago Wheaton College Wilbur Wright College   To join the University Partner Program, please contact universitypartners@artic.edu . ",
    "search_tags": null,
    "source_updated_at": "2023-09-15T10:06:05-05:00",
    "updated_at": "2023-09-23T23:46:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}