{
    "id": 115,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/115",
    "title": "Learn with Us",
    "web_url": "https://nocache.www.artic.edu/learn-with-us",
    "copy": " Connect with us Reach us at (312) 857-7161 or ryanlearningcenter@artic.edu for general inquiries. K–12 educators can sign up for our enewsletter or connect with us on Facebook to keep up with our programming. For questions about student visits to the museum, educator resources, teacher programs, or for a consultation, contact us at K12Educators@artic.edu .   Resources Find resources to support K-12 teaching and at-home engagement, discover more about the museum’s collections and exhibitions at Research and Resources , and access the museum’s l ibrary and archives . Visit Families for social stories and information to help your family plan and anticipate a general museum visit.   Department History What is now known as the Patrick G. and Shirley W. Ryan Learning Center has been organized in many ways over the years in response to evolving museum priorities, community dynamics, and the professionalization of the museum education field.   Underpinning the evolution of the museum’s educational work is a vital and consistent vision: to be a museum that actively opens access and spurs meaningful engagement with works of art by a wide range of people, while simultaneously, enacting our identity as a museum of Chicago, carrying out our work much beyond our walls by partnering with organizations, public agencies, and communities across the broad Chicago region. Hallmarks of the Art Institute’s educational work include community engagement initiatives and partnerships, K–12 school programs, groundbreaking interpretive spaces, family programs and resources, and programs that foster youth leadership and creative development within the context of an encyclopedic museum. Learn more about the department’s history from 1897–2003 in this issue of Museum Studies (2003). ",
    "search_tags": null,
    "source_updated_at": "2023-06-21T09:24:51-05:00",
    "updated_at": "2023-09-23T23:46:40-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}