{
    "id": 124,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/124",
    "title": "Opportunities for Teens",
    "web_url": "https://nocache.www.artic.edu/visit/whos-visiting/teens-2/opportunities-for-teens",
    "copy": " Are you interested in an extended studio, leadership, or mentorship experience at the Art Institute of Chicago? Apply to our Teen Council leadership program, after-school art-making program, and school year and summer internships. As a part of each of these programs, you’ll work with museum mentors, go behind the scenes at the museum, connect with our world-renowned collection, and gain professional skills. All internships are paid.   Teen Council September 2023–June 2024 The Art Institute of Chicago Teen Council is a group of 15 creative and passionate youth artists, leaders, and organizers who collaborate with museum staff to design programs and resources that reimagine the future of cultural institutions and make the museum a more welcoming, accessible, and relevant space for Chicagoland youth. Applications are open through August 8, and interviews will take place until August 22. This paid program will be hybrid with both virtual and onsite meetings held on Wednesday evenings and Saturday afternoons. Participants should expect to commit 3–4 hours a week. This opportunity is open to all teenagers enrolled in Chicagoland high schools. Apply today to join us and activate the museum with your voice and perspective. “Working with the museum has been one of the most fulfilling activities I’ve ever done. It has made me see that teens have a place here, and I can help make that place a little bit larger with every meeting we have.” —Mia, Teen Council member   Summer Internship June–August Do you have a passion for art? Are you curious about museums? Apply for a summer internship to work with other teens at the Art Institute and support festivals, gallery tours, and workshops that serve thousands of local and international visitors. As an intern you’ll engage with museum professionals, go behind the scenes, connect with our world-renowned collection, meet local artists, and plan and host creative programs. These summer internships are open to Chicago high school teens who will be at least 16 at the start of the internship. Applications open in the spring through After School Matters . “This internship made me so much more extroverted. Learning interpersonal skills was pivotal to my life. Learning how to talk to people . . . I don’t know where else I could have learned it. I never spoke in class before and I was able to find a voice in classes after being in this internship.” —Gus, Summer intern   Support for Summer Learning at the Art Institute of Chicago is generously provided by The Jane Wilson and David Mayhew Stone Charitable Trust. Summer Internships are offered in partnership with After School Matters. The Art Institute of Chicago is grateful to Glenn and Claire Swogger and the Redbud Foundation for their extraordinary sponsorship expanding the museum’s free admission program to Chicago teens under the age of 18. ",
    "search_tags": null,
    "source_updated_at": "2023-08-08T10:48:49-05:00",
    "updated_at": "2023-09-23T23:46:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}