{
    "id": 151,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/151",
    "title": "Careers",
    "web_url": "https://nocache.www.artic.edu/careers",
    "copy": " The Art Institute of Chicago is an equal opportunity, equal access employer fully committed to achieving a diverse and inclusive workplace. We believe in a staff culture that benefits from a wide range of experience, backgrounds, and career paths, and we encourage nontraditional candidates to apply. All staff members must embrace the museum’s commitment to creating an inclusive and equitable institution and must adhere to the museum’s shared values . We strive to attract, engage, and grow with our talented staff.   The Art Institute offers career opportunities in numerous diverse fields: accounting, art history, conservation, data analysis, education, facilities management, fundraising, human resources, information services, library science, marketing, retail, science, security, and other specialized areas. In addition to the museum, the School of the Art Institute of Chicago offers a number of career opportunities . We offer a competitive, comprehensive benefits package*—including: 5+ weeks of paid time off paid holidays (up to 14 days) medical, dental, and vision insurance generous parental, caregiver, and medical leave benefits competitive retirement plan (up to 9% employer contribution) tuition remission and Tuition Exchange Program employee discounts and complimentary general admission to participating cultural institutions *Part-time benefits may vary   Please note: This communication is intended to provide only basic plan information—not all the details. For more detailed information, please refer to the appropriate Summary Plan Descriptions. Every attempt was made to make this communication as accurate as possible. However, if a discrepancy exists between this communication and the official plan documents, the plan documents will govern. ",
    "search_tags": null,
    "source_updated_at": "2023-08-15T14:07:36-05:00",
    "updated_at": "2023-09-23T23:46:35-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}