{
    "id": 181,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/181",
    "title": "Terms",
    "web_url": "https://nocache.www.artic.edu/terms",
    "copy": " Privacy Policy The Art Institute of Chicago website (\"Site\") is provided to you under these terms and conditions (\"Terms and Conditions\"). The Art Institute of Chicago (\"AIC\") may at any time revise these Terms and Conditions by updating this posting. By accessing, browsing, or using the Site, you accept and agree to, without limitation or qualification, these Terms and Conditions (and any amendments). You are encouraged to visit this page from time to time to review the current Terms and Conditions.   Link-Exchange Policy The Art Institute of Chicago is pleased to have you link from your website to the Art Institute of Chicago website, located at www.artic.edu , provided you follow the guidelines listed below. You should identify the Art Institute of Chicago in one of the following ways: by name with statutory trademark notice: The Art Institute of Chicago® by URL: www.artic.edu You may not reproduce the Art Institute of Chicago’s logo, lion statues, or building image, which are also trademarks, without express permission from the Art Institute of Chicago. You may not frame or transport viewers to any other location outside the Art Institute’s website using the Art Institute’s name, or any variation thereof, without the prior written permission of the Art Institute of Chicago. Linking to the Art Institute of Chicago website does not grant you any ownership rights or interest in or to the Art Institute of Chicago name or any variation thereof. You acknowledge that you have read and understood the rest of Art Institute of Chicago’s standard Terms and Conditions. You accept the terms and conditions set forth and agree to abide by you, including, but not limited to, obtaining, at your sole expense and based on your sole legal judgment, any copyright or other intellectual property rights from third parties required under local, state, or federal law to use any image from our website. The Art Institute of Chicago has no obligation to link from its website to your website or to provide any reciprocal service of any kind. If you have any questions about this policy, please contact the Art Institute at webmaster@artic.edu.   Copyrights and Fair Use The text, images, data, audio and video clips, and other content on the Site (\"Materials\") may be protected by copyright, and other restrictions, of AIC and third parties. You may use this Site and the Materials for noncommercial educational and personal use and for \"fair use\" as authorized under law, provided that you also retain all copyright and other proprietary notices contained on the materials and cite the author and source of the materials. Certain images of works in the collection believed to be in the public domain or to which the museum otherwise waives any copyright it might have been made available by AIC under the Creative Commons Zero (CC0) license. Additionally, certain data about the museum’s collections, publications, and programs has been made available through AIC’s Public API under the CC0 license. You are welcome to use any images or data with the label “CC0 Public Domain Designation,” or otherwise stated as made available by AIC under the CC0 license, for any purpose, including commercial and noncommercial uses, without additional permission from AIC. Although AIC is not aware of and does not believe that such images or data are subject to any copyright restrictions, it is the sole responsibility of the image user to identify and obtain any necessary third-party permissions, if any, required to use images or data designated public domain or otherwise. Except as otherwise provided above, you may not copy, distribute, modify, transmit, download, or otherwise use the contents of the Site for commercial purposes without the express prior written permission of AIC. For images of works of art from AIC’s collection, contact AIC’s image licensing agent, Art Resource, at requests@artres.com . For works of art from other museums or collections reproduced on this Site, contact the organization credited in the work’s caption directly. For all other materials on the Site, contact webmaster@artic.edu . Works of art and other Materials appearing on the Site, even if owned by the Art Institute of Chicago, may be protected by copyright, trademark, or publicity rights or other interests that are not owned by AIC. AIC MAKES NO REPRESENTATIONS OR WARRANTIES WHATSOEVER WITH RESPECT TO YOUR RIGHT TO REPRODUCE OR OTHERWISE USE ANY MATERIALS, INCLUDING WORKS OF ART, ON THE SITE. It is your sole responsibility to (a) determine if it is necessary or prudent to obtain any third-party rights or permissions for your use and/or if the fair use doctrine or other legal defense is applicable to your use, and (b) identify and obtain whatever copyright or other permissions may be required (if any) from an artist, agent, estate, or any other third-party rights holder or representative. You agree to fully indemnify and hold harmless AIC and its trustees, officers, employees, and agents against any and all claims, demands, liabilities, damages, and/or expenses of any nature, including without limitation reasonable attorney fees, arising out of or related to your use of Materials on the Site.   Trademarks The institutional names, exhibition names, and other trademarks, logos, and service marks (collectively, the \"Trademarks\") displayed on the Site, including \"The Art Institute of Chicago\" and variations thereof, and the Art Institute lion statues, are Trademarks of The Art Institute of Chicago. The Trademarks of third parties may also be displayed on this Site. Nothing contained on the Site should be construed as granting, by implication, estoppel or otherwise, any license or right to use any Trademark displayed on the Site without the prior written permission of The Art Institute of Chicago or such third party that may own the Trademarks displayed on the Site. Any unauthorized use of the Trademarks or any other materials, is strictly prohibited.   Disclaimer of Warranties The Art Institute of Chicago assumes no liability for any errors or omissions in the content of the Site. The Art Institute of Chicago is engaged in an ongoing process of updating and revising the materials on this Site. The Art Institute of Chicago further reserves the right to withdraw any image, text, or data from the Site at its sole discretion at any time. The Art Institute of Chicago assumes no liability for any damages or losses that may occur to you or any third party based on its actions. In the event that the Site is unavailable, either on a temporary or permanent basis, the Art Institute of Chicago assumes no liability for any losses that may occur to you or any third party arising out of the unavailability of the Site. All materials on the Site are provided \"AS IS\" and \"AS AVAILABLE\" WITHOUT A WARRANTY OF ANY KIND, EITHER EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR USE, COPYRIGHT SUBSISTENCE, COPYRIGHT OWNERSHIP AND/OR NON-INFRINGEMENT OF COPYRIGHTS OR OTHER PROPRIETARY RIGHTS OF ANY THIRD PARTY. WE DO NOT WARRANT THAT THE SITE WILL BE UNINTERRUPTED OR ERROR-FREE, OR THAT ANY DEFECTS OR WILL CORRECTED. The Art Institute of Chicago assumes no responsibility, and shall not be liable for, any damages to, or viruses that may infect, your computer equipment or other property on account of your use of the Site or your downloading of any materials from the Site.   Limitation of Liability THE ART INSTITUTE OF CHICAGO, ITS AFFILIATES, TRUSTEES, DIRECTORS, OFFICERS AND EMPLOYEES, AND OTHER AGENTS AND REPRESENTATIVES SHALL HAVE NO LIABILITY FOR ANY DAMAGES, INCLUDING WITHOUT LIMITATION, DIRECT, INDIRECT, CONSEQUENTIAL, COMPENSATORY, SPECIAL, PUNITIVE, OR INCIDENTAL DAMAGES (EVEN IF WE HAVE BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES) ARISING OUT OF OR RELATING TO THE USE OF THIS SITE. YOUR USE OF THE SITE IS AT YOUR SOLE RISK.   Postings on the Site From time to time, you may have an opportunity to post information, images or other materials to the Site. You agree that you will comply with all requirements and procedures for posting on the Site, including any applicable web policies that the School or the Art Institute of Chicago may provide. The Art Institute of Chicago does not endorse any opinions or recommendations posted or transmitted by you or others. Any materials posted or transmitted on the Site are the responsibility of the person or persons posting the materials. It is strictly prohibited to post or transmit any unlawful, threatening, or infringing material or any material that could constitute conduct that would be considered a criminal offense, give rise to civil liability, a violation of privacy or publicity, or otherwise violate any law. The Art Institute of Chicago shall have the right, but not the obligation, to inspect, remove, refuse, or delete any content for any reason whatsoever. Access and accounts of repeat infringers will, in appropriate circumstances, be terminated. The Art Institute is under no obligation to monitor or review discussions, chats, postings, transmissions, bulletin boards, or other similar materials on the Site and assumes no responsibility or liability arising from such content or materials or for any error, defamation, libel, slander, omission, falsehood, obscenity, pornography, danger, or inaccuracy contained in any information within such locations on the Site.   Privacy The Art Institute of Chicago may collect personal information when you visit or use the Site, become a member, request information, or enter any promotions. The Art Institute of Chicago automatically receives and records, through tracking tools such as cookies, or other technologies or methods of integration, information from the browser on your device (e.g., computer or mobile device), including your IP address, cookie information, software and hardware attributes, location information, and the page you request, and sometimes across multiple devices. The Art Institute of Chicago may use your information for the following general purposes: to customize the content that you see, contact you, fulfill your requests for products and services, improve the Site, serve advertisements, and conduct research. We may share with our service providers your general location data, which our service providers use, sometimes combined with other information, to serve you with advertisements, on our website or elsewhere online, and to monitor the effectiveness of our advertisements. Like many websites, the Site uses cookies, including third party cookies. If you don’t want to receive cookies you can change your browsers to notify you when cookies are sent and then refuse cookies from certain websites (or altogether). You can also delete cookies from your browser. If you wish to opt-out of cookies that allow us to serve advertisements and collect aggregate information on arrivals at the Art Institute of Chicago, visit the NAI Consumer Opt-Out website . Should you no longer wish to receive our marketing emails, you may click on the unsubscribe link located within each message received and/or contact us at museum@artic.edu . To request an erasure of personal data collected by the Art Institute of Chicago, please contact our Data Protection Officer at dataprivacy@artic.edu . The Art Institute of Chicago does not collect biometric information from members of the public who visit the Site and/or Art Institute of Chicago's facilities. The Art Institute of Chicago's written policy regarding biometric information is available upon request from policyquestions@artic.edu .   Third-Party Sites The Art Institute of Chicago has not reviewed all of the sites linked to the Site and has no control over and is not responsible for the content or privacy policies of any off-site pages or other sites linked to the Site. Any websites linked to or from the Site (regardless of whether they are affiliated with the Art Institute of Chicago) are for your convenience only, and you access them at your own risk. Any information that you may provide to such third-party sites are at your own risk. To learn more about the data collection and processing of integrated third party tools and features please review the applicable privacy policies: Facebook and Instagram - https://en-gb.facebook.com/policy.php YouTube and Google - https://policies.google.com/privacy?hl=en Hotjar - https://www.hotjar.com/policies/do-not-track/   Digital Advertising Disclosure The Art Institute of Chicago uses the Flashtalking platform for ad creation and delivery, device recognition, and advertising campaign analysis applying both cookie-based and cookie-less technologies to identify and connect devices. Learn more about Flashtalking’s use of data and your choices in their Consumer Privacy statement . You may opt-out at any time. Visit the Flashtalking Opt-Out website for more information.   Submissions Any communications or material you transmit to the Site and/or to the Art Institute of Chicago domain by electronic mail or otherwise, including but not limited to any data, questions, comments, or suggestions will be treated as nonconfidential and nonproprietary. Anything that you transmit or post may be used by the Art Institute of Chicago or its affiliates for any purpose, including, but not limited to, reproduction, disclosure, transmission, publication, broadcast, and posting. Furthermore, the Art Institute of Chicago is free to use any ideas, concepts, know-how, or techniques contained in any communication you send to the Site and/or to the Art Institute of Chicago's domain for any purpose whatsoever including, but not limited to, developing, manufacturing, and marketing such products using such information. These terms apply unless you have a prior, written agreement with the Art Institute of Chicago in which the Art Institute of Chicago agrees to different terms with respect to particular material, provided however that any communication or transmission made by electronic mail is nonconfidential and nonproprietary. You also acknowledge and agree that the Art Institute of Chicago will fully cooperate with any law enforcement authorities or court order requesting or directing us to disclose information or materials in our possession.   DMCA For purposes of the Digital Millennium Copyright Act (DMCA), 17 U.S.C. §512(c)(2), the Art Institute of Chicago has designated an agent for notification of claimed infringement as follows: The Art Institute of Chicago Office of General Counsel 111 South Michigan Avenue Chicago, Illinois 60603 The Art Institute of Chicago provides the above contact information for purposes of the DMCA only and reserves the right to respond only to correspondence that is relevant to this purpose.   Severance and Waiver You acknowledge and agree that if any provision of these Terms and Conditions shall be unlawful, void, or for any reason unenforceable, then that provision shall be deemed severable from these Terms and Conditions and shall not affect the validity and enforceability of any remaining provisions. Furthermore, if any provision of these Terms and Conditions is found by a court of competent jurisdiction to be invalid, the parties nevertheless agree that the court should endeavor to give effect to the parties' intentions as reflected in the provision. The Art Institute of Chicago's failure to exercise or enforce any right or provision of these Terms and Conditions shall not constitute a waiver of such right or provision unless acknowledged and agreed to in writing by the Art Institute of Chicago.   Choices of Law and Jurisdiction The Terms and Conditions are governed by the laws of the State of Illinois without regard to its conflict of laws rules. Each party hereby irrevocably consents to exclusive jurisdiction of the state and federal courts located in Cook County, Illinois. Copyright ©2016 The Art Institute of Chicago. All rights reserved.   Memberships Memberships are nontransferable and nonrefundable. ",
    "search_tags": null,
    "source_updated_at": "2023-08-15T14:07:36-05:00",
    "updated_at": "2023-09-23T23:46:35-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}