{
    "id": 182,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/182",
    "title": "Official Drawing Rules",
    "web_url": "https://nocache.www.artic.edu/official-drawing-rules",
    "copy": " NASCAR 2023 Drawing Rules To Enter: Social media users who comment on the Facebook, Instagram, or Twitter post by or before June 7, 2023, will be automatically entered into the drawing. Prize Details: The winner will receive two pairs (4) of tickets for general admission to the NASCAR Chicago Street Race, good for the dates of Saturday, July 1–Sunday, July 2, 2023. The winner will also receive two pairs (4) of tickets for general admission to the Art Institute of Chicago and the museum's special exhibition Van Gogh and the Avant-Garde: The Modern Landscape , good for the run of the exhibition (closing September 4, 2023). Drawing and Awarding of Prize(s): The Art Institute of Chicago will select one winner in a random drawing from all entrants on or about June 7, 2023. The drawing and awarding of prizes will be conducted by a representative of the Art Institute of Chicago whose decisions on all matters relating to this drawing are final. The winner will be notified by email the week of the drawing. If the winner does not respond or forfeits the prize, no other winner will be selected. The winner agrees that the Art Institute of Chicago may use his or her name and likeness for advertising and publicity purposes without additional compensation (except where prohibited). Acceptance of the prize indicates acceptance of all the contingencies described herein and inherent to the prize offered. Odds: Odds of winning depend on the number of qualified entries received. Eligibility: Drawing open to legal U.S. residents age 18 or older. Employees of the Art Institute of Chicago, its advertising and promotion agencies, and the immediate family and household members of each are not eligible. All federal, state, and local laws apply. Void where prohibited. The Art Institute of Chicago and its advertising and promotion agencies, are not responsible for printing, distribution, or production errors and may rescind, cancel, or revoke this drawing based upon any such error without liability and at its sole discretion. By participating in this drawing, entrants waive all right to, and hold harmless, the Art Institute of Chicago and its advertising and promotions agencies from any loss, damage or expense arising out of or in connection with participation in this drawing or acceptance, use or misuse of any prize. List of Winners: For the name of the winner, send a self-addressed, stamped envelope to: “WINNER Survey Drawing” / Marketing Department / The Art Institute of Chicago, 111 S. Michigan Avenue, Chicago, IL 60603. Drawing Sponsor: THE ART INSTITUTE OF CHICAGO / Marketing Department / 111 S. Michigan Avenue, Chicago, IL 60603. If you wish your name to be removed from future drawings, solicitations, or promotional offers, select unsubscribe at the bottom of the enews received on your entered email address.   Lollapalooza 2023 Drawing Rules To Enter: Social media users who comment on the Facebook, Instagram, or Twitter post by or before June 24, 2023, will be automatically entered into the drawing. Prize Details: The winner will receive two (2) tickets for general admission to Lollapalooza 2023, good for the dates of Thursday, August 3–Sunday, August 6, 2023. Drawing and Awarding of Prize(s): The Art Institute of Chicago will select one winner in a random drawing from all entrants on or about June 24, 2023. The drawing and awarding of prizes will be conducted by a representative of the Art Institute of Chicago whose decisions on all matters relating to this drawing are final. The winner will be notified by email the week of the drawing. If the winner does not respond or forfeits the prize, no other winner will be selected. The winner agrees that the Art Institute of Chicago may use his or her name and likeness for advertising and publicity purposes without additional compensation (except where prohibited). Acceptance of the prize indicates acceptance of all the contingencies described herein and inherent to the prize offered. Odds: Odds of winning depend on the number of qualified entries received. Eligibility: Drawing open to legal U.S. residents age 18 or older. Employees of the Art Institute of Chicago, its advertising and promotion agencies, and the immediate family and household members of each are not eligible. All federal, state, and local laws apply. Void where prohibited. The Art Institute of Chicago and its advertising and promotion agencies, are not responsible for printing, distribution, or production errors and may rescind, cancel, or revoke this drawing based upon any such error without liability and at its sole discretion. By participating in this drawing, entrants waive all right to, and hold harmless, the Art Institute of Chicago and its advertising and promotions agencies from any loss, damage or expense arising out of or in connection with participation in this drawing or acceptance, use or misuse of any prize. List of Winners: For the name of the winner, send a self-addressed, stamped envelope to: “WINNER Survey Drawing” / Marketing Department / The Art Institute of Chicago, 111 S. Michigan Avenue, Chicago, IL 60603. Drawing Sponsor: THE ART INSTITUTE OF CHICAGO / Marketing Department / 111 S. Michigan Avenue, Chicago, IL 60603. If you wish your name to be removed from future drawings, solicitations, or promotional offers, select unsubscribe at the bottom of the enews received on your entered email address. ",
    "search_tags": null,
    "source_updated_at": "2023-06-14T16:43:54-05:00",
    "updated_at": "2023-09-23T23:46:40-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}