{
    "id": 184,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/184",
    "title": "Image Licensing",
    "web_url": "https://nocache.www.artic.edu/image-licensing",
    "copy": " Open Access Images The Art Institute of Chicago is pleased to offer free, unrestricted use of over 50,000 images of works in the collection believed to be in the public domain or to which the museum otherwise waives any copyright it might have. Such images are made available under Creative Commons Zero (CC0) designation and the Terms and Conditions of this website . You are welcome to use any images with the label \"CC0 Public Domain Designation\" for any purpose, including commercial and noncommercial uses, free of charge and without additional permission from the museum. Although the museum is not aware of and does not believe that such images are subject to any copyright restrictions, it is the sole responsibility of the image user to identify and obtain any necessary third-party permissions, if any. The Art Institute of Chicago makes no representations or warranties of any kind concerning the images. The museum requests that you include the following caption with reproductions of the images: Artist. Title , Date. The Art Institute of Chicago. This information, which is available on the object page for each work, is also made available under Creative Commons Zero (CC0). Other Images To request an image not designated as CC0 or otherwise unavailable on the website in the required resolution or format (including TIFF files), please contact Art Resource , the Art Institute of Chicago’s primary partner for the worldwide distribution and fulfillment of licensing requests for the museum’s images: Art Resource, Inc. 65 Bleecker St., 12th Floor New York, NY 10012 Tel: (212) 505-8700 Fax: (212) 505-2053 E-mail: requests@artres.com Depending on the nature of the proposed use and the availability of photography, a fee may be charged for any image obtained through Art Resource. Most images are available at no charge for use in scholarly and academic publications, subject to a modest processing fee. If the image you are seeking is not displayed on Art Resource’s site, send an e-mail request with the object information to requests@artres.com . Requests for new photography, which require a minimum of 5-7 weeks and payment of additional fees, are reviewed on a case-by-case basis. The Art museum, through Art Resource, reserves the right not to grant permission to use its images, and does not grant permission to use content of third parties.   Contact Information For general inquiries about image licensing at the Art Institute, contact image-requests@artic.edu . Journalists requesting images to accompany media coverage of Art Institute exhibitions, installations, or events may contact the museum’s Department of Public Affairs at aic.publicaffairs@artic.edu or (312) 443-3363. ",
    "search_tags": null,
    "source_updated_at": "2023-08-15T14:07:37-05:00",
    "updated_at": "2023-09-23T23:46:33-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}