{
    "id": 185,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/185",
    "title": "Contact",
    "web_url": "https://nocache.www.artic.edu/contact",
    "copy": " Answers to our most frequently asked questions are available right here on our website: Looking for museum hours, admission information, and tips for planning your visit? Check out our Visit page . Want to know what’s on view? Wondering about taking pictures in the galleries? Curious about our lions? Find answers to these questions and more in our FAQs . Wondering if you’re eligible for one of our free admission programs? Head to our Free Admission Opportunities page for more information.   For specific inquiries, please reach out via the phone numbers and email addresses below. Ticketing and Sales Questions about your tickets? We’re happy to help answer questions about pricing, help with error messages, and more. ticketing@artic.edu Membership As a reminder, members never need tickets or reservations to visit the museum or special exhibitions—your membership acts as your reservation. membership@artic.edu Careers at the Art Institute of Chicago career-opportunities@artic.edu (312) 629-9420 Artworks and Collections Please note that we are only able to answer inquiries about objects in our collection; we cannot evaluate or appraise other works of art but offer these appraisal and conservation resources . collections@artic.edu Image Licensing If you are seeking rights to use an image of a work in the museum's collection, please review the information on our Image Licensing page , or contact us via email or phone. image-requests@artic.edu (312) 443-7245 Research Center Do you have a question about the history of the museum, historical exhibitions, or researching an art, architecture or design topic? Contact us to learn how our library and archival collections can support your research. Archives contact form Library catalog Visiting with a Group Currently we are offering options for both K–12 students and adults to visit as a group, but our offerings for university students, outside of our University Partners program , are on pause. K–12 Student Tours studenttours@artic.edu Adult Group Visits groupsales@artic.edu Venue Rental The Art Institute offers a variety of unique settings to choose from as you plan your perfect event. Please fill out our inquiry form to learn more about rental opportunities. ",
    "search_tags": null,
    "source_updated_at": "2023-08-15T14:07:37-05:00",
    "updated_at": "2023-09-23T23:46:35-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}