{
    "id": 21,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/21",
    "title": "Discover Our Collections",
    "web_url": "https://nocache.www.artic.edu/library/discover-our-collections",
    "copy": " The Ryerson and Burnham Libraries constitute a major art and architecture research collection of more than 600,000 print titles, 100,000 auction catalogs, 200 current serial subscriptions, and extensive digital collections. All periods and media are covered, but special emphasis is placed on architecture of the 18th through 20th centuries and 19th-century painting, prints, drawings, and decorative arts. Special collections include the Percier and Fontaine Collection of 17th- to 19th-century architectural books; the Mary Reynolds Collection on Dada and Surrealism; the George R. Collins Archive of Catalan Art and Architecture; and the Mrs. James Ward Thorne Collection of illustrated books.   Online Catalog Explore the Online Catalog The libraries’ online catalog is the primary discovery tool for our collections, containing records for our print and digital holdings, as well as the processed collections in the Art Institute of Chicago Archives. Art Institute staff and faculty at the School of the Art Institute may sign in to the catalog in order to access digital content and request print materials. All researchers may create lists of resources and print or email the catalog records to plan for a research appointment in the Reading Room. Once an appointment is approved, the researcher will be provided with credentials to sign in to the catalog and request materials. Learn more about research appointments here .   Databases Explore our Databases The libraries subscribe to a variety of databases, most of which are focused on art, architecture, and design. Most library databases are available to researchers within the Reading Room, though a small number of our resources are restricted to reference desk use. Art Institute staff and faculty and students at the School of the Art Institute may log in to the majority of the databases by entering the credentials they use to access their Art Institute email accounts.   Research Guides Explore our Research Guides Librarians have created online guides and bibliographies to assist you in your exploration of our collections. Learn how to research a work of art, uncover the history of a Chicago building, locate a professional appraiser, or find information on works exhibited at the Paris salons.   Art Institute of Chicago Institutional Archives Collection Descriptions Explore the Institutional Archives The Institutional Archives contain the official papers and records for the Art Institute museum and school from the time of its founding. These materials are not served through the Reading Room and an appointment is required to view materials. Please review the collection descriptions and email archives@artic.edu with questions and appointment requests.   Ryerson and Burnham Archives Finding Aids Explore the Finding Aids The Ryerson and Burnham Archives collect regionally focused primary source materials on art, architecture, and design that complement and extend the permanent collections of the museum’s curatorial departments. Explore our archival holdings by subject or browse an alphabetical list of collections to locate the specific items that you would like to view. Processed collections in the archives are available for use during reading room hours by advance appointment.   Ryerson and Burnham Archives Digital Collections Explore the Digital Collections Digital Collections consist of various searchable image and text collections. These collections include only limited selections from our archive and represent a relatively small portion of our total holdings; the majority of our collections are not yet digitized. The archives also maintain a digital collection of oral histories containing more than 400 interviews with architects and artists. ",
    "search_tags": null,
    "source_updated_at": "2023-05-16T16:49:12-05:00",
    "updated_at": "2023-09-23T23:46:41-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}