{
    "id": 212,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/212",
    "title": "Paris Salons (1673–present)",
    "web_url": "https://nocache.www.artic.edu/library/discover-our-collections/research-guides/paris-salons-1673present",
    "copy": " About the Paris Salons From the late seventeenth century to the present, well-attended public exhibitions of artwork in Paris created an opportunity for a diverse group of Parisians to view and form opinions about works of art, architecture, and design. Between 1667 and 1789 the French monarchy sponsored periodic exhibitions of works by members of the Académie royale de peinture et de sculpture. The Salon Carré and nearby rooms in the Louvre were the setting for these exhibitions from 1725, and the exhibitions therefore became known as the Salon. Printed catalogs for these Salons, called livrets , were first issued in 1673. Beginning in 1791 the Salon was sponsored by varying government bodies. The Académie royale was replaced by the École des beaux–arts in 1795 and at this point the Salon was opened to all artists, including artists from outside France. American artists exhibited for the first time in the Salon of 1800. During the course of the nineteenth century the Salon became an annual event and it was designated the exposition officielle from the 1866 catalog. In the later 19th– and into the 20th century, various non-governmental Parisian associations organized regular art exhibitions, also called salons: the Salon des Artistes Français (1881), the Salon des Indépendants (1884), the Société Nationale des Beaux-Arts (1890), and the Salon d’Automne (1903). These competing Salons diminished the impact of the exhibition, and by the start of the 20th century the Salons had lost their status as the world’s most significant exhibitions of contemporary art. The Ryerson and Burnham Libraries hold a number of works published by and about these annual exhibitions, including original livrets, illustrated catalogs, periodicals, and reprint editions of the catalogs that contain indexes, essays, and prefatory texts. The following works in the library’s open shelf reference collection contain information on the Paris Salons: American Art at the Nineteenth–Century Paris Salons Call number: N6510 .F57 1990 Documenting the Salon: Paris Salon Catalogs 1673–1945 Call number: N5065 .N38 2016 Exhibitions that Made Art History, Volume I: Salon to Biennial, 1863–1959 Call number: N6447 .S17 2008 French Salon Artists, 1800–1900 Call number: N530.A56 B74 1987 To locate additional resources on the Paris Salon, search the library catalog for the following phrases: Art –– France –– Paris –– Exhibitions Art –– France –– Paris –– Exhibitions –– Catalogs Art, French –– 19th century –– Exhibitions Art, French –– 19th century –– Exhibitions –– Catalogs Salon (Exhibition: Paris, France) ",
    "search_tags": null,
    "source_updated_at": "2023-09-06T16:55:04-05:00",
    "updated_at": "2023-09-23T23:46:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}