{
    "id": 213,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/213",
    "title": "Researching the Provenance of a Work of Art",
    "web_url": "https://nocache.www.artic.edu/library/discover-our-collections/research-guides/researching-the-provenance-of-a-work-of-art",
    "copy": " Integral to this research is an object’s provenance and documentation—its ownership history, exhibition history, and publication history. This critical information can provide a more comprehensive understanding of the history of an object before its arrival at the Art Institute and can become the foundation upon which our curators build their scholarship. We seek to establish an object’s chain of ownership from the moment it leaves the artist's hands to its entry in the museum’s collection. Many objects come directly from galleries or donors, but our collection also contains fascinating stories about objects that have been given to us by their creators or that have even been part of a royal collection. To research an object, curators and conservators physically examine the object, consult with museum files, and investigate documents, including auction and exhibition catalogues, monographic studies, directories and catalogues of collections, dealer records, photographic archives, and publications of wartime activities of dealers and collectors. Some of these resources are found in the databases compiled by the Art Institute's Ryerson and Burnham Libraries ; others related to the search for and recovery of lost artworks are listed in a bibliography compiled by the Ryerson. When researching an object’s provenance, curators and researchers also often seek the advice of specialized scholars. The International Foundation for Art Research (IFAR) Provenance Guide provides a helpful starting point for provenance research. Our provenance research is in keeping with the Standards Regarding the Unlawful Appropriation of Objects During the Nazi Era set forth by the American Association of Museums and Association of Art Museum Directors in 1998, as well as the Standards Regarding Archaeological Material and Ancient Art set forth in 2008. Of particular importance are works that had gaps in their chains of ownership or that lack conclusive provenance documentation during the Nazi era (1933 to 1945) and those that have come from source countries that have historically been subject to looting and trafficking of cultural property. Provenance research can be challenging—records may have been lost or destroyed in the upheaval of war, and the passage of time and world events often make important information difficult to locate. Gaps in the provenance of a particular work may be attributable to different causes, from an owner’s desire for anonymity to the unavailability of records of purchase and sale. For these reasons, incomplete provenance information does not necessarily mean that a work has been tainted by the events of the Nazi era or that it has been looted from a country. Furthermore, in some cases, a work may have been seized by the Nazis but later restituted to its original owners and subsequently donated or sold by them; similarly, a work may have been looted, returned to its source country, and then sold or donated by that country. Provenance research is ongoing. As this work continues, our website is updated to reflect new information. Even if an object’s documentation is robust, there may still be other information that is yet to be discovered: anyone with provenance information or questions concerning works in our collection should contact publicaffairs@artic.edu . ",
    "search_tags": null,
    "source_updated_at": "2022-11-09T11:32:43-06:00",
    "updated_at": "2023-09-23T23:46:48-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}