{
    "id": 219,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/219",
    "title": "Researching Artworks and Artists",
    "web_url": "https://nocache.www.artic.edu/library/discover-our-collections/research-guides/researching-artworks-and-artists",
    "copy": " The Ryerson & Burnham Libraries collection contains a wide variety of resources that can be used to locate information on artists and their works. Our open shelf collection in the reading room contains reference sources, such as dictionaries, directories, encyclopedias, and indexes. We have strong collections of artist files, auction catalogs, books, exhibition catalogs, journals, and newspapers in the library collection, and the Ryerson and Burnham Archives collections also contain papers for individual artists and arts organizations, as well as a collection of artists' oral histories. This research guide provides recommendations for research sources and strategies to locate information on both prominent and obscure artists and their works. Prior to beginning your research, we recommend that you compile as much information about the artist or artwork of interest to you as possible. Do you know the artist's name, the artwork's title, the approximate dates the artist worked or the piece was created, or the geographic area where the artist lived or the object was created? If you are working on an artwork in your collection, have you examined it to see whether it contains any signatures or marks, labels, or annotations (you may wish to remove the frame to fully examine the object)? Recording this information and bringing an outline of keywords or research objectives as well as clear, closeup images of any signatures or markings to the library with you will provide you with a strong starting point for your research. ",
    "search_tags": null,
    "source_updated_at": "2023-09-07T12:56:31-05:00",
    "updated_at": "2023-09-23T23:46:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}