{
    "id": 222,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/222",
    "title": "Luminary Travel",
    "web_url": "https://nocache.www.artic.edu/luminary-travel",
    "copy": " Select travel opportunities led by Art Institute curators are offered to the foremost Luminary groups. Through occasional domestic and international trips, Luminary Diamond, Luminary Council, and Luminary Trust members have the opportunity to participate in the execution and planning of future exhibitions, deepen relationships with peer institutions, and aid in the exchange of ideas that inspire generations. We invite you to explore past travel experiences.   Weekender: LA with Kevin Salatino March 2020 Led by Kevin Salatino, Anne Vogt Fuller and Marion Titus Searle Chair and Curator of Prints and Drawings, visitors spent an art-filled weekend in Los Angeles. Travelers enjoyed curator-led tours of the J. Paul Getty Museum, LACMA, and MOCA LA, as well as a before-hours tour of the Broad Contemporary Art Museum and visits to private collections. They also savored meals at some of the city’s best restaurants, including LA’s longtime gold standard Michael’s, and a special farewell dinner at the private San Vincente Bungalows. Accommodations at the landmark Four Seasons Beverly Wilshire Hotel satisfied art lovers, culture mavens, and foodies alike with history and glamour.   Weekender: Architecture and Design in Mexico City With Zoë Ryan February 2019 In February 2019, travelers joined Zoë Ryan, former John H. Bryan Chair and Curator of Architecture and Design, on a trip to Mexico City. The trip was an extraordinary opportunity to explore the lives and works of great designers, past and present, in the land that inspired them. Highlights of the weekend included a visit to the studio of architect Tatiana Bilbao, a firsthand experience of buildings designed by revolutionary architect Luis Barragán, and an exploration of the lasting influence of designer Clara Porset. Travelers enjoyed meals at avant-garde restaurants, such as Rosetta and Dulce Patria, to top off the vibrant itinerary.   London and the English Countryside With Ellenor Alcorn October 2019 On this excursion led by Ellenor Alcorn, chair and Eloise W. Martin Curator of Applied Arts of Europe, travelers ventured on behind-the-scenes tours of some of London's most prestigious and storied collections, museums, and private homes, including an appointment at the home of Gilbert & George and a visit to the studio of famed sculptor, Sir Anish Kapoor. The trip ended in the bucolic elegance of the English countryside, complete with excursions to Oxford, a visit to Waddesdon Manor, and a private tour of Blenheim Palace.   Contact Us Please note that Luminary travel is currently paused. For more information, please contact us at luminary@artic.edu . ",
    "search_tags": null,
    "source_updated_at": "2023-03-29T12:32:49-05:00",
    "updated_at": "2023-09-23T23:46:44-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}