{
    "id": 224,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/224",
    "title": "Ryan Learning Center",
    "web_url": "https://nocache.www.artic.edu/learn-with-us/ryan-learning-center",
    "copy": " The Ryan Learning Center is open Thursday–Monday, 11:00–3:00. See the calendar for the most up-to-date schedule. You do not need a museum admission ticket to visit this space; it is accessible free of charge.   The Art Exchange Drop by the RLC's Art Exchange to: Take part in an art-making project designed by artists and museum educators Create your own one-of-a-kind, adventure-filled museum tour using the award-winning digital interactive, JourneyMaker Find books, blocks, and other resources to spark your curiosity   The Trott Family Gallery Visit the Trott Family Gallery to explore art through fun, hands-on learning experiences.   On view through July 2025 Art + Science: A Horse of a Different Color This new interactive installation featuring two historical carousel horses allows visitors of all ages to explore the work of museum conservators who use art and science techniques to study and treat artworks, carefully managing the way these pieces change over time. Each activity in this space is inspired by a scientific process used in our conservation laboratories. So put on a lab smock, grab a research guide, and play your way through this interactive lab as we explore art through science. This project is based upon work supported by the National Science Foundation under Grant No. OISE 1743748.   The Multisensory Gallery Accessible at all times the museum is open, the Multisensory Gallery offers visitors the opportunity to engage with materials through sensory exploration. Look, touch, and listen to the diverse range of materials that artists use to create their works of art. Plus, you can try your hand at a pattern-rubbing station featuring patterns inspired by objects in the collection. Dive deeper into an exploration of these materials by listening to the Audio Guide through the Art Institute App. You'll find us at stops 51–54 and 56. ",
    "search_tags": null,
    "source_updated_at": "2023-08-02T14:14:28-05:00",
    "updated_at": "2023-09-23T23:46:38-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}