{
    "id": 23,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/23",
    "title": "Request a Class Visit",
    "web_url": "https://nocache.www.artic.edu/library/request-a-class-visit",
    "copy": " The Research Center is pleased to offer class visits to the School of the Art Institute of Chicago (SAIC) community and other college and university groups. If your class is not affiliated with the School of the Art Institute of Chicago please follow the below procedures as well. Classes from outside institutions will be accommodated as time and space allow.   Submit your request for a class visit using this form . Requests for fall term 2023 must be submitted by 5:00 pm on Friday, October 6.   Guidelines Scheduling The Research Center can accommodate up to three class visits per week. Class visits may be requested on Monday, Thursday, or Friday mornings between 10:00 a.m. and noon. When scheduling class visits, preference is given to primary-source instruction sessions that are focused on areas of special strength in the Research Center collections. Instructors may request no more than two class visits per academic term. Requirements Class visits must be faculty-led instruction sessions of up to 60 minutes in duration. SAIC classes are given priority but classes from other institutions may be requested and will be accommodated when possible. Instructors are responsible for selecting, planning, and facilitating all content and must be present for the visit. Research Center staff will set up collection materials and monitor handling, but course instructors are responsible for providing all instruction during the visit and for providing bibliographies or other class documentation. Instructors should place requests via our online catalog . In order to have sufficient time to ensure that the materials you wish to see are onsite and in display-ready condition, we require that instructors submit item requests at least 2 weeks prior to the class visit date. Instructors are encouraged to schedule a preparatory appointment to review requested materials in advance and specify how items should be displayed for the class at least 1 week prior to the scheduled class visit. More information on searching the catalog and requesting materials is available here . Materials Instructors may request up to 10 items to present to the class during their visit. These can be 10 items from the Libraries, 10 containers from the Archives, or a mix of up to 10 total objects including both library items and archives containers. We will make every effort to provide the materials you request, but materials may be inaccessible due to being checked out to other researchers, being unprocessed, or due to conservation issues.   Reading room expectations Class visit sessions consist of 60 minutes of reading room time. Students must sign in with their SAIC IDs at the reception desk and check all outdoor garments and bags in the alcove behind the reception desk before viewing materials. Visitors must be respectful of other researchers and reading room operations. Please remain in the area near the displayed materials. While discussion is encouraged, please make sure that your conversation is not disruptive to other researchers. Please silence phones. Collection materials may be photographed, but photographs of other researchers are not permitted. Reading room furniture may not be moved, and items should not be removed from reading room shelves. Library and archival materials must remain on the surfaces where they are displayed, and may be restricted from handling; please follow all handling instructions provided by Research Center staff. Class visitors must adhere to the museum access policies outlined here ; all visitors must wear masks over their noses and mouths while they are in the reading room and observe physical distancing guidelines to the best of their ability. ",
    "search_tags": null,
    "source_updated_at": "2023-08-14T12:02:46-05:00",
    "updated_at": "2023-09-23T23:46:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}