{
    "id": 24,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/24",
    "title": "Library FAQs",
    "web_url": "https://nocache.www.artic.edu/library/library-faqs",
    "copy": " Library Services Updates Is the reading room open for research? Yes! The Franke Reading Room is open for research by appointment on Mondays, Thursdays and Fridays. See our Plan a Visit page to learn more. What services are the Libraries offering? In addition to public appointments, the Libraries offer remote reference services and interlibrary loan services to SHARES partner institutions. Learn more here . We also offer many online tools and research guides, which you can explore by browsing these pages.   Preparing a Visit Who can use the reading room? All researchers high-school age and above may use the library collections during our public hours . Younger researchers with a need to consult our collections should contact Reference at reference@artic.edu to inquire about access. Do I need an appointment? Yes. Access to the reading room currently is limited to researchers who have secured an appointment in advance. Walk-in visits are not possible. Archival research appointments are available on Mondays, Thursdays and Fridays from 1:30 p.m. until 5:00 p.m., and may be requested here: Make an Appointment Library research appointments are available Mondays, Thursdays and Fridays from 1:30 p.m. until 5:00 p.m., and may be requested here: Make an Appointment Information regarding appointment availability and procedures for museum and SAIC staff is available here . SAIC students should schedule appointments using the procedures and links for requesting public research appointments. Reading room capacity is limited. Research appointments are scheduled on a first-come, first-served basis, and will be confirmed via email within two business days. Researchers must complete a pre-registration process and place requests for materials at least 48 hours prior to arrival onsite. If you do not have an account established in our library catalog, a log-in and temporary password will be provided to you with your appointment confirmation. Researchers agree to follow the museum’s visit guidelines in addition to established reading room policies . We encourage you to review the library catalog and the finding aids for the Ryerson and Burnham Archives collections and contact reference staff with questions prior to placing your appointment request.   Using the Libraries What happens when I arrive? You will need to enter the museum to access the reading room. Your appointment reminder, sent 24 hours in advance of your appointment time, may be shown at the security checkpoint at the Michigan Avenue entrance (either printed out or on your phone). The reading room is just inside the Michigan Avenue entrance of the museum, to the south of the Grand Staircase. Check-in at the reading room reception desk. No food or drink is permitted in the museum or in the reading room. Coats and outdoor jackets, umbrellas, and backpacks and bags exceeding 13 x 17 x 4 inches must be left at the museum cloakroom or checked at the reception desk when you check in to the reading room. What can I bring with me to my study table? You are welcome to bring in notes, pencils, USB drives, laptops, cameras, and phones (set on silent) as well as non-backpack bags that are smaller than 13 x 17 x 4 inches. Do the libraries accept long-distance reference requests? Yes, although our small staff answers a large volume of inquiries, so turnaround times may extend to six weeks. Questions are generally answered in the order we receive them, though we prioritize questions from patrons who have a research appointment scheduled. Please email reference@artic.edu with your questions.   Giving and Volunteering Do the libraries accept donations? The Research Center may accept donations of books, serials, and archival materials upon review. To offer a donation, please contact the reference desk with details at reference@artic.edu . Do the libraries need interns or volunteers? Though volunteer positions remain suspended, we hope to offer these opportunities again as programs are restored throughout the museum. Learn more about the museum's internship program here . ",
    "search_tags": null,
    "source_updated_at": "2023-05-16T17:05:46-05:00",
    "updated_at": "2023-09-23T23:46:41-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}