{
    "id": 243,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/243",
    "title": "Conservation and Science Publications",
    "web_url": "https://nocache.www.artic.edu/about-us/departments/conservation-and-science-2/conservation-and-science-publications",
    "copy": " 2022 Conference Proceedings Ackerman L., E. Stewart-Davis “A Limewood Lemon: Overhauling a 17th-Century Grinling Gibbons Overmantel ” Postprints of the American Institute for Conservation 50th Annual Meeting, Wooden Artifacts Group. 2022 Journal articles Dahm K., Casadio F., and J-L Andral “Picasso’s Faun Musician: Revealing the Making, Contextualising the Meaning “, The Burlington Magazine , 164 (2022) 242-249 . Sutherland, K., Kokkori, M., ‘Investigating formulations of cellulose acetate plastics in the collections of the Art Institute of Chicago using pyrolysis gas chromatography mass spectrometry’, Journal of Analytical and Applied Pyrolysis 163 (2022) 105484. Di Gianvincenzo, F., Peggie, D., Mackie, M., Granzotto, C., Higgitt, C., Cappellini, E., ‘Palaeoproteomics guidelines to identify proteinaceous binders in artworks following the study of a 15th-century painting by Sandro Botticelli’s workshop’, Scientific Reports 12 (2022) 10638. Maaruf, N., Pénichon, S., Kokkori, M., ‘The Flexichrome: Visual examination and scientific analysis of an overlooked color process’, Color Culture and Science Journal 14 (2022) 7-15. Exhibition Catalogues, Books, and Book Chapters Facio, I., “Anatomy of Memory: The Materiality and Structure of Igshaan Adams’s Upheaved ,” in : Folkerts Hendrik, Lynne Cooke, Isaac Facio, Joshua Lee Ginsburg, Muhsin Hendricks, Eusebius McKaiser, Kathryn Smith, Ocean Vuong , Arnisa Zeqo and Igshaan Adams. Igshaan Adams : Desire Lines First ed. Chicago IL: Art Institute of Chicago. Pp.78-85. 2022. F.Casadio, M. Walton and G. Verri, “An ecosystem for diagnosis: creating synergies in academic and museum research”, in Diagnosis: Before, During and After, Conservation 360, (2) Editorial Universitat Politècnica de València; Anna Vila and Alison Murray (Eds) pp.132-171; ISBN: 978-84-9705-759-2. 2022   2021 Online publications A. Langley, K. Rush, and J.Simek, “‘The Complete Painter’: Malangatana’s Approach to Painting, 1959–75,” in Malangatana: Mozambique Modern — The Modern Series at the Art Institute of Chicago (Art Institute of Chicago, 2021): /digital-publications/34/malangatana-mozambique-modern Conference Proceedings N. Maaruf.\"Nineteenth–Century Japanese Tourist Albums at the Art Institute of Chicago: Complex Interpretation and Material Deterioration.\" In Book and Paper Group Annual 40: 144-153. 2021. Tom, C., Sutherland, K., Granzotto, C., Fiedler, I., ‘The many faces of Guanyin: Conservation and context of a polychrome bodhisattva’, in Transcending Boundaries: Integrated Approaches to Conservation. ICOM-CC 19th Triennial Conference Preprints, Beijing, 17–21 May 2021 , ed. J. Bridgland, International Council of Museums, Paris (2021) 8 pp. Casadio F., Fry E., Molina S., Ysasi-Tavano G. “Execute, Evaluate, Repeat: implementing an integrated Art + Science interpretation strategy at the Art Institute of Chicago “, In Transcending Boundaries: Integrated Approaches to Conservation. ICOM-CC 19 th , Triennial Conference Preprints , Beijing, 17–21, May 2021, ed. J. Bridgland. International Council of Museums, Paris (2021) Journal articles Granzotto, C., Sutherland, K., Goo, Y. A., Aksamija, A., ‘Characterization of surface materials on African sculptures: new insights from a multi-analytical study including proteomics’, Analyst 146 (2021) 3305-3316. McGeachy, A., Sabino, R., McGoey, E., & Walton, M. “Shining Through: Multi-Analytical Studies of the Tiffany Hartwell Memorial Window.” Microscopy and Microanalysis , 27 (2021)(S1). K. T. Faber, F. Casadio, A.Masic, L. Robbiola, M. Walton “Looking Back, Looking Forward: Materials Science in Art, Archaeology and Art Conservation”, Annu. Rev. Mater. Res. 2021. 51:6.1–6.26 F. Casadio “Sharing Power: Leadership Lessons from Interdisciplinary Practices in an Art Museum”, Curator, the Museum Journal , 64 (3) (2021)1- 23. McDonough, K., J. Heinen, A. Nichols, B. Castriota, J. Farbowitz, M. Perry and S. Arden. “Who is the Electronic Media Group (EMG)?” AICNews 46, no.1 (January 2021): 1, 5-10. Exhibition Catalogues, Books, and Book Chapters Broadway, M., Sutherland, K., Granzotto, C., ‘Exploring the Terrain of Joseph E. Yoakum’s Landscapes: Methods and Materials’ in Joseph E. Yoakum: What I Saw , ed. M. Pascale, E. Adler and É. Kopp, 84-95. Chicago: The Art Institute of Chicago,2021. Pénichon, Sylvie. “It Was a Beautiful Paper; Notes on Guilleminot Cartes Postales.” In André Kertész: Postcards from Paris, edited by Elizabeth Siegel, 49-57. Chicago: Art Institute of Chicago, 2021. F. Casadio “ Moving beyond the binaries: exploring the active matter of metal soaps in paint”, in Conserving Active Matter , Peter Miller and Soon Kai Poh (Eds.), p.318-342. New York: Bard Graduate Center 2021.   2020 Online publications K. Muir, “Ground and Atmosphere: Observations on Whistler’s Painting Supports,” in Whistler Paintings and Drawings at the Art Institute of Chicago (Chicago: Art Institute of Chicago, 2020): https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/65 C. E. Rogge, D. Dijkema, K. Rush “A discriminating yellow: the detection of an anachronistic organic pigment in two backdated metaphysical paintings by Giorgio de Chirico”, in Studi Online , Rivista semestrale Anno VII n. 13 1 gennaio - 30 giugno 2020, ARCHIVIO DELL’ARTE METAFISICA: La ricerca al servizio di un grande movimento artistico italiano www.archivioartemetafisica.org: http://www.archivioartemetafisica.org/studi-online-anno-vii-n-13-1-gennaio-30-giugno-2020/ Conference Proceedings M. Baumeister, L. Ackerman, J. Ng, and I. Kipre,” Digital 3-D Reproduction and CNC Milling: Putting the Finial Touches on an Architectural Highlight, the Cassiobury House Staircase”, AIC/Wooden Artifacts Specialty Group Postprints 2020. M. Baumeister, L. Ackerman, N. Pedemonti, and I. Kipre. “Reactive, Proactive and Interactive: The Conservation and Reinstallation of the Cassiobury House Staircase at The Met ” , AIC/OSG/ASG Postprints. 2020 Journal articles Langley, A., Muir, K., Sutherland, K., ‘Scenes from the life of Picasso’s Still Life (1922): history, materials, and conservation’, SN Applied Sciences 2 (2020) art. 1384. Gutman Rieppi, N., Price, B. A., Sutherland, K., Lins, A. P., Newman, R., Wang, P., Wang, T., Tague, T. J., ‘ Salvator Mundi : an investigation of the painting’s materials and techniques’, Heritage Science 8 (2020) art. 39. Lauren F. Sturdy, Madeleine S. Wright, Alexander Yee, Francesca Casadio, Katherine T. Faber and Kenneth R. Shull, “Effects of Zinc Oxide Filler on the Curing and Mechanical Response of Alkyd Coatings”, Polymer , 191 ( 2020) 122222 Exhibition Catalogues, Books, and Book Chapters G. Groom and K. Muir, “Impression, Improvisation, and Premeditation: New Insights into the Working Methods and Creative Process of Claude Monet,” in Wiley Companion to Impressionism: https://www.wiley.com/en-ag/A+Companion+to+Impressionism-p-9781119373896 Sutherland K., Sabino, R.C., Pozzi, F., ‘Challenges in the Characterization and Categorization of Binding Media in Mummy Portraits’, in Mummy Portraits of Roman Egypt: Emerging Research from the APPEAR Project , ed. M. Svoboda and C. R. Cartwright, J. Paul Getty Museum, Los Angeles (2020): http://www.getty.edu/publications/mummyportraits/ Kokkori, M., “Color is light”: From Impressionism to Suprematism, in: Impressionism in Russia: Dawn of the Avant-Garde , Prestel, Munich, 2020, 64-73. Bouras, A., Kokkori, M., On Unovis and creativity: Lazar Khidekel’s AERO, in: They will understand us in one hundred years”: Lazar Khidekel , ed. R. Khidekel, National Art Museum of the Republic of Belarus, Minsk, 2020, 25-38. ",
    "search_tags": null,
    "source_updated_at": "2022-10-27T10:20:35-05:00",
    "updated_at": "2023-09-23T23:46:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}