{
    "id": 245,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/245",
    "title": "Visitors with Mobility Needs",
    "web_url": "https://nocache.www.artic.edu/visit/accessibility/visitors-with-mobility-needs",
    "copy": " Entrances and Parking   Accessible Parking The following garage spaces offer accessible parking near the Art Institute. Please note that they do not accept oversized vans. Millennium Park Garage (enter at Columbus Drive and Monroe Street), with 6' 8” clearance in some sections and an elevator at the exit East Monroe Street Garage (enter at Columbus Drive and Monroe Street), with 6' 8\" clearance and exit ramps at Monroe Street Grant Park North Garage (enter at Michigan Avenue between Madison and Randolph), with 6' 6\" clearance for vans and an elevator at the exit Find additional information on our Directions and Parking page and the Millennium Garages website.   Inside the Museum In planning your visit, explore the museum floor plan . Printed Visitor Guides are available on-site. Elevators are located throughout the museum and provide access to all levels. A TDD/TYY–equipped phone is available for use in the Michigan Avenue lobby. All auditoriums are equipped with designated wheelchair areas. Visitors who would like to request an accommodation are encouraged to send an email to access@artic.edu at least two weeks prior to the intended visit. Complimentary Wheelchairs A number of manually operated wheelchairs are available free of charge at both of the museum’s checkrooms—no reservations required. We do not have electric wheelchairs available to rent. Personal wheelchairs, both manual and electric, are always welcome. Visitors who will require assistance getting to and from museum programs using museum-provided wheelchairs are encouraged to request an accommodation at access@artic.edu as far in advance as possible. Mobility Devices Manual and electric wheelchairs are welcome in all areas of the museum. Single-seat scooters and knee scooters, both manual and electric, are also permitted, as are walkers, crutches, canes, braces, and other similar manual devices. In order to ensure the safety of our visitors as well as the artwork, other types of mobility devices, including tricycles, carts, hoverboards, and Segways, are not permitted. For those whose mobility device is not permitted, the museum has a number of manually operated wheelchairs available free of charge. We will store any electric or battery-operated devices in a nonpublic area during your visit. Please note that the museum is unable to store devices with liquid fuel of any kind. Google Maps Street View A number of years ago, a large portion of the Art Institute’s interior was captured by Google Maps Street View. While the location and configuration of some spaces have since changed, this tool remains useful for general orientation and for locating stairs, ramps, and elevators within the museum. Begin by the Grand Staircase in the Michigan Avenue lobby or at the Modern Wing entrance . For up-to-date information on gallery locations, see our museum floor plan .   Visitors who would like to request an accommodation are encouraged to send an email to access@artic.edu at least two weeks prior to the intended visit. ",
    "search_tags": null,
    "source_updated_at": "2023-09-19T16:31:08-05:00",
    "updated_at": "2023-09-23T23:46:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}