{
    "id": 246,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/246",
    "title": "Visitors with Hearing Loss and Auditory Impairment",
    "web_url": "https://nocache.www.artic.edu/visit/accessibility/visitors-with-hearing-loss-and-auditory-impairment",
    "copy": " Talks in Auditoriums   Assistive Listening System All auditoriums are equipped with an assistive listening system that includes t-coil compatibility. Devices are available free of charge in the back of each auditorium. Earpieces are provided, and each device supports a standard 3.5 mm connection for personal headphones or adaptive devices. For additional information, see our general Assistive Listening System direction sheet. If you are planning to attend an event in Fullerton Hall, use our Fullerton Hall sheet instead. Captioning Open or closed captioning is offered at selected public lectures. To request captioning for a particular Art Institute program, please email access@artic.edu two weeks in advance of the event.   In-Gallery Experiences   Audio Tours The free Art Institute of Chicago Official Mobile App is available for iOS and Android. The app has general support for VoiceOver (iOS) and TalkBack (Android) and supports Bluetooth audio output for compatible hearing aids and other receivers. Download the iOS app via the Apple App Store or the Android app via the Google Play Store . Transcripts accompany most audio content. Verbal description tours are available for select exhibitions. The Verbal Description Tour: The Essentials provides a way for blind or partially sighted visitors to experience highlights of the museum’s collection. Assisted-Listening Devices Assisted-listening devices for public gallery talks are currently unavailable as we explore future options for deaf and hard-of-hearing visitors. We apologize for any inconvenience this may cause.   Individuals with disabilities who would like to request an accessibility accommodation for an Art Institute program are encouraged to send an email to access@artic.edu as far in advance as possible. ",
    "search_tags": null,
    "source_updated_at": "2023-09-19T13:55:25-05:00",
    "updated_at": "2023-09-23T23:46:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}