{
    "id": 248,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/248",
    "title": "Visitors Who Are Blind or Have Low Vision",
    "web_url": "https://nocache.www.artic.edu/visit/accessibility/visitors-who-are-blind-or-have-low-vision",
    "copy": " Resources in the Ryan Learning Center Multisensory Gallery Use your senses to explore different materials that make up works of art. Lean in close to see tiny details. Tap an object to hear its gentle ring. Feel its weight or texture. Trace lines and patterns in its surface. While we can’t touch art in the museum—our fingerprints can cause permanent damage—we can simulate the experience through play in the Multisensory Gallery and gain a deeper understanding of works in the collection. While you’re here, be sure to check artwork labels for key information in Braille, and download the Multisensory Tour on the Official Art Institute of Chicago App to hear audio descriptions of selected works in this gallery. Materials Wall Examine materials connected to 14 artworks in the museum’s collection, including porcelain, cotton, paper, oil paint, earthenware, egg tempera, raffia, glass, bronze, limestone, wool, steel mail, marble, and walnut. Rubbing Pattern Designs Reveal patterns unique to 8 artworks in the museum’s collection. TacTiles Kits Available 11:00–3:00, Thursday–Monday Designed to be touched, TacTiles reproduce the composition and textures of work from the museum’s collection, making it legible through the fingertips. Each TacTile kit also include color photographs, large-type print descriptions, and Braille descriptions of each work. They are available for use free of charge—just ask museum staff for assistance. Artworks represented include: Pierre Auguste Renoir’s Two Sisters (On the Terrace) (1881) Ardriaen van der Spelt and Frans van Mieris’s Trompe-L’Oeil Still Life with a Flower Garland and a Curtain (1658) Joan Miró’s Personages with Star (1933) Tosa Mitsuoki’s Flowering Cherry with Poem Slips (about 1675) Coronation Stone of Motecuhzoma II (1503), Aztec (Mexica); Tenochtitlan, Mexico TacTiles are available to use free of charge in the Ryan Learning Center —just ask museum staff for assistance. Visitors may request a guided tour utilizing TacTiles with advance notice. For more information or to arrange a TacTiles tour, call (312) 857-7641 or email access@artic.edu . Mobile App & Audio Tours The free Art Institute of Chicago App supports Bluetooth audio output for compatible hearing aids and other receivers and offers a variety of audio tours. Visit our Mobile App & Audio Tours page for more information.   Individuals with disabilities who would like to request an accessibility accommodation for an Art Institute program are encouraged to send an email to access@artic.edu as far in advance as possible. ",
    "search_tags": null,
    "source_updated_at": "2023-09-19T19:14:02-05:00",
    "updated_at": "2023-09-23T23:46:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}