{
    "id": 260,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/260",
    "title": "Reading Room History and Artworks",
    "web_url": "https://nocache.www.artic.edu/library/reading-room-history-and-artworks",
    "copy": " History of the Libraries and Reading Room Art books have been purchased by the Art Institute of Chicago since 1879, when each student enrolled in the school paid a two-dollar fee for library acquisitions. By 1885 there were 240 books in the collection. In 1900 trustee Martin A. Ryerson donated $50,000 to build a new library. Named after its benefactor, the Ryerson Library was designed by the firm Shepley, Rutan, and Coolidge of Boston (architects of the 1893 Michigan Avenue building) and built in a former light court of the 1893 building. The skylight was designed by Louis J. Millet, and the decorative color scheme was designed by Elmer Garnsey, who also created the scheme for the Jefferson Building of the Library of Congress.   In a response to a request in 1905 from W. M. R. French, director of the Art Institute, for a list of architectural titles that the institution should purchase, Daniel H. Burnham, architect, urban planner, and trustee, replied with a list of seventy-five titles and stated, “An adequate architectural library is one of the notable lacks in the intellectual resources of Chicago . . .” Burnham died in 1912, bequeathing $50,000 for the creation of a library of architecture. A trustee committee was immediately formed to provide guidance for the creation of the Burnham Library.   Although funded separately, the Ryerson Library and the Burnham Library shared many resources over the years, including a single administrative director. Due to financial necessity, the two libraries merged their operations in 1957 to become the Ryerson and Burnham Libraries. 1967 saw the opening of an expanded four-story reading, stack, and exhibition space designed by C. F. Murphy Associates and Brenner Danforth Rockwell. The Art Institute’s Department of Architecture was formed in 1981 with the transfer of some 40,000 drawings and architectural fragments from the Burnham Library collections. Book stacks were added beneath the South Garden in 1994 and in the former Kraft Education Center in 2005. The Franke Reading Room, the centerpiece of the original Shepley, Rutan, and Coolidge Ryerson Library, was fully restored in 1994 by Vinci-Hamp Architects and serves as the main workspace for researchers.   Franke Reading Room Entablature Elmer Garnsey’s original decorative scheme for the Franke Reading Room specified the listing of fourteen names on the room’s walls—all significant writers of art history and architecture. From Vasari to Ruskin, the names circle the Reading Room on the entablature area below the skylight. Helen Gardner and Daniel Burnham, the fifteenth and sixteenth names on the list, were added during the 1994 restoration. Writers and Artworks The information below was compiled from the Encyclopedia Britannica and Who Was Who in American Art and is available as a handlist at the reception desk. ",
    "search_tags": null,
    "source_updated_at": "2023-09-05T10:17:14-05:00",
    "updated_at": "2023-09-23T23:46:26-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}