{
    "id": 269,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/269",
    "title": "Time-Based Media Conservation",
    "web_url": "https://nocache.www.artic.edu/about-us/departments/conservation-and-science-2/time-based-media-conservation",
    "copy": " An increasingly important and fast-growing segment of the museum’s collection of modern and contemporary art comprises film, video, sound, slides, software-based or digital art, performance, and light elements. In fact, artists today make some of their boldest statements in these new, technologically advanced media. At the museum we use the term time-based media to define artworks with a durational dimension. Remember cathode ray tube TVs and video-cassette players? How can we enjoy again a site-specific artwork for which the artist wrote his own code to capture wind patterns outside the Art Institute and re-project them on film applied on the windows that plays off an old laptop from 2010? Every artwork presents unique challenges, and time-based media conservators work collaboratively with curators, artists, technicians, collection managers, installation specialists, scholars, and fellow conservators, among many others, to maintain the viability of technology-based works through research, documentation, and electronic maintenance. In addition to physical deterioration and damage, time-based media artworks are susceptible to technological obsolescence, when advances in technology render artworks or the equipment required to exhibit an artwork inaccessible: equipment breaks down and the cost of repair or replacement becomes prohibitive for exhibition and conservation, or a digital file can no longer be viewed after a software upgrade. Accordingly, the time-based media conservator is required to implement preservation strategies which identify the aesthetic experience of the work and also plan for future obsolescence or potential migrations to new mediums in order to maintain the original viewing experience. Rather than swabs, tweezers, and solvents, a time-based media conservator’s tools are bits, bytes, electronic circuitry, cables, and documentation, documentation, documentation!   Featured Projects ",
    "search_tags": null,
    "source_updated_at": "2022-11-21T14:48:57-06:00",
    "updated_at": "2023-09-23T23:46:48-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}