{
    "id": 273,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/273",
    "title": "Current and Former Interns and Fellows",
    "web_url": "https://nocache.www.artic.edu/about-us/departments/academic-engagement-and-research/current-and-former-interns-and-fellows",
    "copy": " Each year, the Art Institute hosts interns and fellows through multiple training programs. These include the Andrew W. Mellon Foundation Chicago Objects Study Initiative, the Rhoades Foundation Curatorial Internship, the Andrew W. Mellon Foundation Undergraduate Curatorial Fellowship, and the McMullan Arts Leadership Internship.   Current Interns and Fellows Ruby Anderson McMullan Arts Leadership Intern in Photography and Media Mentored by Liz Siegel, curator Elisa Elena Benzo McMullan Arts Leadership Intern in Learning and Public Engagement — Innovation and Creativity Mentored by Sam Ramos and Maura Flood, associate directors Annika Bohanec Mellon Undergraduate Curatorial Fellow in Arts of the Americas Mentored by Elizabeth McGoey, Ann S. and Samuel M. Mencoff Associate Curator Elise Colón Mellon Undergraduate Curatorial Fellow in Arts of the Americas Mentored by Sarah Kelly Oehler, Field-McCormick Chair and Curator Sarah Estrela Beck Mellon Foundation COSI Fellow in Photography and Media Mentored by Matt Witkovsky, Richard and Ellen Sandor Chair and Curator, and Antawan Byrd, associate curator Rosalyn Farney McMullan Arts Leadership Intern in Prints and Drawings Mentored by Kate Howell, study room manager and collection assistant, and Jay Clarke, Rothman Family Curator of Prints and Drawings JB Fry McMullan Arts Leadership Intern in Experience Design — Exhibition Design Mentored by Samantha Grassi, senior exhibition designer, and Leticia Pardo, creative director Carl Fuldner Daniel F. and Ada L. Rice Postdoctoral Curatorial Fellow in Photography and Media Mentored by Photography and Media curatorial staff Denise González Mellon Undergraduate Curatorial Fellow in Textiles Mentored by Erica Warren, associate curator Doyun Kim Korea Foundation Curatorial Intern in Arts of Asia Mentored by Yeonsoo Chee, associate curator for Korean Art Craig Lee Daniel F. and Ada L. Rice Postdoctoral Curatorial Fellow in Architecture and Design Mentored by Alison Fisher, Harold and Margot Schiff Associate Curator Mariana Mejía García McMullan Arts Leadership Intern in Architecture and Design Mentored by Elizabeth Mescher, collections manager Alivé Piliado McMullan Arts Leadership Intern in Modern and Contemporary Mentored by Caitlin Haskell, Gary C. and Frances Comer Curator Taj Pollard Mellon Undergraduate Curatorial Fellow In Modern and Contemporary Mentored by Robyn Farrell, associate curator Janet Purdy Daniel F. and Ada L. Rice Postdoctoral Curatorial Fellow in Arts of Africa Mentored by Constantine Petridis, chair and curator of Arts of Africa Arianna Ray Mellon Foundation COSI Intern in Painting and Sculpture of Europe Mentored by Jacquelyn Coutré, Eleanor Wood Prince Associate Curator Mimosa Shah McMullan Arts Leadership Intern in Photography and Media Mentored by Matthew Witkovsky, Sandor Chair and Curator of Photography, and Antawan Byrd, associate curator Yunfei Shao Mellon Foundation COSI Research Fellow in Arts of Asia Mentored by Colin Mackenzie, curator for Chinese Art Nadine Siddharta McMullan Arts Leadership Intern in Experience Design — Web Engineering Mentored by Illya Moskvin, web developer Nathalie Silva McMullan Arts Leadership Intern in Architecture and Design Mentored by Irene Sunwoo, John H. Bryan Chair and Curator and Alison Fisher, Harold and Margot Schiff Associate Curator Gabriela Trinidad-Pérez McMullan Arts Leadership Intern in Learning and Public Engagement — Youth and Families Mentored by Ayana Chavis, educator, and Hillary Cook, associate director Loren Wright McMullan Arts Leadership Intern in Publishing — Editorial and Interpretation Mentored by Lisa Meyerowitz, editorial director, and Emily Fry, director of interpretation Sylvia Wu Mellon Foundation COSI Research Fellow in Arts of Asia Mentored by Madhuvanti Ghose, Alsdorf Associate Curator of Indian, Southeast Asian, and Himalayan Art Yin Wu Rhoades Foundation Curatorial Intern in Applied Arts of Europe Mentored by Jonathan Tavares, associate curator Read more about our current cohort of interns and fellows. ",
    "search_tags": null,
    "source_updated_at": "2021-10-22T15:33:38-05:00",
    "updated_at": "2023-09-23T23:46:53-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}