{
    "id": 275,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/275",
    "title": "Employment",
    "web_url": "https://nocache.www.artic.edu/careers/employment-2",
    "copy": " External Applicants If you are not currently employed by the Art Institute of Chicago , you’ll find a full list of open positions here . There you will also be able to: Search and apply for career opportunities now or in the future Create a new user account and profile Upload and save your résumé/cover letter to your account to use when applying to other positions in the future Current Employees If you are currently part of the staff or faculty, you can see open positions by logging in to PeopleSoft Self-Service with your user ID and password. This login info is the same as your institutional email username and password. Don’t have an ARTIC account or have forgotten it? Retrieve your login . Current Students, Student Workers, Interns, and Volunteers If you are currently a student, intern, or volunteer with the Art Institute of Chicago, find a full list of open positions here . There you will also be able to: Search and apply for career opportunities now or in the future Create a new user account and profile Upload and save your résumé/cover letter to your account to use when applying to other positions in the future Labor Protections Family and Medical Leave Act Equal Employment Opportunity Commission Uniformed Services Employment and Reemployment Rights Act Employee Polygraph Protection Act   FAQs Should I mail, email, or fax a copy of my résumé to Human Resources? No. If you are interested in applying for job openings, you must complete your application online. What happens to my application/résumé once I submit it? Once an application/résumé has been submitted, we will review your background and qualifications for the specific job for which you’ve applied. How long does it typically take to hear back about a job? The review process can take considerable time to complete. We will contact you if we determine that an interview is appropriate. Is there someone I can call to follow up on my application? Unfortunately, due to the large volume of job applications that we receive at the Art Institute, you will be contacted only if an interview is requested. What are the Art Institute’s normal business hours? The museum’s offices are open weekdays from 9:00 a.m. to 5:00 p.m., while the School of the Art Institute’s offices are open weekdays from 8:30 a.m. to 4:30 p.m. The standard work week for most employees is 35 hours. Weekend and evening work is required for some positions. How do I get to the Art Institute? Conveniently located in Chicago’s Loop, the Art Institute of Chicago is accessible by public transportation including CTA buses, El trains, and the Metra commuter rail. Learn more about the various ways to get to the Art Institute. ",
    "search_tags": null,
    "source_updated_at": "2023-08-30T14:26:36-05:00",
    "updated_at": "2023-09-23T23:46:30-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}