{
    "id": 276,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/276",
    "title": "Internships",
    "web_url": "https://nocache.www.artic.edu/careers/internships",
    "copy": " Whether you help in creating and leading a tour of the galleries or participate behind the scenes building marketing strategies, developing financial analysis, or providing technical support, as an intern you’ll get hands-on experience with our skilled team of professionals and an immersive view of the various areas of expertise that contribute to the museum’s success. We expect you to not only gain valuable skill sets and learn about workplace interactions, but also gain further insight into your professional interests. As an intern, you will complete various tasks related to department initiatives, while collaborating with industry experts. This includes, and is not limited to, assisting in daily departmental activities, taking part in special projects, and lending a hand with research. In addition to getting in-depth exposure to the museum and school, Art Institute Internships also offer: Free admission to the Art Institute and other Chicago cultural institutions Access to events and exhibitions at the museum Discounts for the museum’s shops and restaurants See currently available internships .   Special Internship Programs   For internship opportunities designed especially for high-school students, see our Opportunities for Teens .   FAQs How can I find out about internships? The museum supports summer and academic year internships. Summer internship opportunities will be posted in late December and stay open through mid-February. Academic year internships will be posted in late April and stay open through mid-June. Please visit our museum’s opportunities page during the time periods listed above to see available internship opportunities. Sign up for our Research E-News to receive the latest updates about our internship opportunities. Visit artic.edu/enews and click \"Research, Publishing, and Conservation\" to subscribe. Who is eligible to apply? Undergraduate and graduate students currently enrolled at a university, college, or community college as well as recent graduates are eligible. A major in art history or fine art is not essential. How do I apply for an internship? Please apply to internship opportunities through our online career portal as we do not accept applications that are mailed or emailed. Note that all application materials must be attached as one singular PDF—we will not accept incomplete applications. We ask that you meet the deadline listed in the job posting, but if you’re having issues uploading your materials online, please email aerdept@artic.edu for assistance up to 24 hours after the deadline. What makes for a strong application? A strong internship application demonstrates not only what you have accomplished to date, but also how and why that experience matches the needs of the position and how you anticipate this role contributing to your career trajectory. In addition to completing all requested components, we strongly encourage you to review your application materials with a professor, a campus career counselor, a colleague, and/or a friend. In addition to proofreading your materials for clarity, style, and formatting, they can offer feedback about how well you’ve addressed the application requirements and have represented your experience through your résumé. Check out our Tips for Applying to Internships guide for more advice on how to make your application stand out. Are recommendation letters necessary? Specific programs, like the McMullan Family Foundation Summer Intensive, may require a recommendation letter. Otherwise, recommendation letters are rarely requested unless noted in the job description. If a letter of recommendation is requested, we encourage you to reach out to your recommender as early as possible (at least 4 weeks of advance notification is ideal) to ask if they can write a strong letter on your behalf. A strong letter conveys familiarity with your experience and speaks clearly to the impact that this opportunity will have on your career growth. When you make your request, we encourage you to send your recommender a copy of your application materials—even in draft form—so that they can best speak to your qualifications and possibly offer you feedback to strengthen your application. This is especially useful if you may have given your recommender a short turnaround time to submit a letter on your behalf. Which internships are paid? All internship positions at the museum are financially compensated through an hourly rate. Due to the temporary nature of the role, interns do not qualify for health benefits or paid time off. Interns are welcome to make up lost hours within their assigned terms. Can I receive academic credit for my internship? Yes, but you are responsible for making appropriate arrangements with your school to receive credit for internships. What are the hours for internships? Hours vary and are flexible; however, a minimum of 10–14 hours per week is generally expected. Full-time internship opportunities (30 hours per week) are available during the summer. Are there specific start and end dates to the internship? Internships are timed to correspond with the academic year (September–late April) and summer (June–mid August). Within these windows, exact dates are negotiable. How are interviews conducted? Interviews are conducted via videoconference with an invitation provided by the museum. Unless otherwise noted, all internship positions only require one interview. Do you offer housing? Housing arrangements are not provided. Interns are responsible for obtaining their own housing. For summer interns, dorms may be available through the School of the Art Institute’s Department of Residence Life. You can contact them at (312) 629-6870 or stulife@artic.edu for more information. Do you offer relocation support? We currently do not provide relocation support. Does the museum sponsor visas for interns? We currently do not sponsor visas for interns. As such, we ask that interested applicants ensure that they are authorized to work in the United States upon the start of their internship. For questions regarding your work eligibility, please consult your college/university (if presently enrolled) or the US embassy of your home country to determine which visa will allow you to participate in this internship. Please note that obtaining work authorization can be a lengthy process and must be completed in advance of the internship start date to prevent delays. How long does it typically take to hear back about an internship application? The Art Institute receives a large number of internship applications, so it can take several weeks to process and review them all. Those applicants selected for an interview will be contacted by phone or email. Can I follow up with someone directly about my internship application? Unfortunately not. Due to the large number of applicants, we contact only those applicants selected for an interview. May I reapply? Yes, please reapply for any opportunity that interests you. ",
    "search_tags": null,
    "source_updated_at": "2023-02-09T10:17:09-06:00",
    "updated_at": "2023-09-23T23:46:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}