{
    "id": 277,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/277",
    "title": "Volunteer Opportunities",
    "web_url": "https://nocache.www.artic.edu/careers/volunteer-opportunities",
    "copy": " The Fall Volunteer Training Cohort has reached capacity and we are not accepting new applications at this time. Please keep an eye on this page for information on future training cohorts. We appreciate your interest and we look forward to the possibility of you joining our program in the future! If you have any questions, please feel free to contact us at museum-volunteers@artic.edu .   Our Volunteer Program The Volunteer Program activates the Ryan Learning Center, primarily supporting programs and spaces for young people and the adults connected to them. The program centers the unique and evolving needs of students and teachers, as well as general visitors, and ensures that the museum is in the best position to fulfill its mission.   Our Volunteers Volunteers are ambassadors of the Art Institute of Chicago who strive to deliver exceptional service and help to create a welcoming environment. The Art Institute is committed to creating a diverse, equitable, and inclusive environment. We are looking for volunteers who share that passion and help us reflect the wide range of people and communities we serve. Our volunteers are: Strong supporters of the museum’s mission and its educational approach Enthusiastic about working with the public Warm and welcoming to visitors of all ages, backgrounds, and abilities Able to assess a visitor’s needs and interests through conversation Collaborative and flexible Interested in learning and supporting the learning of others Have the ability to embrace all participants’ culturally grounded experiences Being bilingual or multilingual is a bonus.   Currently, we have volunteers working in the following areas: Supporting K–12 student group experiences, ensuring that all students feel welcome in the museum, and providing information to teachers Working in our public learning space, the Art Exchange to welcome visitors and orient them to the range of artmaking and participatory experiences available Engaging visitors in the galleries, sparking conversation about works of art, and answering questions that visitors have about the museum   Our Expectations Training An initial training series: three there-hour training sessions (topics covered include the foundation of the program; anti-racism and equity; and security and accessibility.) Role-specific training (one–two days) Supplemental training on topics such as equity and inclusion at various times during the year. Shifts On-site volunteers are active Thursday–Monday (the museum is closed to the public on Tuesday and Wednesday). Hours vary depending on role. All roles require one shift per week, or every other weekend day.   Our passion is to exceed visitor expectations, delivering a memorable experience that supports the finest museum in the world. Volunteers are ambassadors of the Art Institute of Chicago who strive to deliver exceptional customer service and help to create a welcoming environment. The Art Institute is committed to creating a diverse, equitable, and inclusive environment. We are looking for volunteers who share that passion and to help us reflect the wide range of people and communities we serve. ",
    "search_tags": null,
    "source_updated_at": "2023-08-30T12:13:13-05:00",
    "updated_at": "2023-09-23T23:46:30-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}