{
    "id": 283,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/283",
    "title": "Allan J. Gelbin Papers",
    "web_url": "https://nocache.www.artic.edu/archival-collections/digital-resources/allan-j-gelbin-papers",
    "copy": " He then worked as a general contractor and supervisor overseeing the construction of three Wright-designed homes in Canton, Ohio, and one in New Canaan, Connecticut. Gelbin established his own private practice in Connecticut in 1957 and built the first of his three personal homes in Ridgefield, Connecticut, in 1958. Gelbin spent most of his career working in the New England states, although he also spent several years living in the south. He frequently designed furnishings for his clients, and also developed designs for retail distribution. Realizing a long-held dream, Gelbin published his book Sun, earth, and sky: ideas for a new city in 1989, in which he outlined his theories of city planning. Gelbin was also an amateur photographer and began photographing Frank Lloyd Wright-designed buildings in color in 1949. Duplicates of these images are housed in the Archives of the Frank Lloyd Wright Foundation in Arizona and the Fiske Art Library at the University of Virginia. Gelbin's other hobbies were art-making and aviation. Gelbin began aviation courses at the age of fourteen and owned and flew three light aircraft as an adult. Gelbin also made and exhibited collages and silk-screen prints. In the last years of his life, Gelbin moved to Arizona to be near Wright's Taliesin West, where he intended to build another self-designed residence. Allan J. Gelbin Papers — Ryerson & Burnham Libraries Allan J. Gelbin (1929-1994) papers, 1900-1995 (1949-1994, bulk). 33 linear feet (68 boxes), 3 portfolios, 12 oversize portfolios, and oversize materials. This collection encompasses twelve series divided by material type and content. Materials include correspondence, photographs, memorabilia, documents, drawings, films, audio tapes, microfilm, negatives, original art works, and published and unpublished writings relating to Allan Gelbin's architectural practice and professional activities, Frank Lloyd Wright and Taliesin East and West, Sun, earth, and sky , various personal interests and travels, and his financial records. Finding Aid Images - View selected photographs and artwork from the Gelbin Collection online. Contact the Archives Via our Contact and Application for Access form Allan J. Gelbin Collection - Department of Architecture & Design Holdings consist of architectural and design drawings—including preliminary design sketches, presentation renderings, and working drawings—by Allan Gelbin and colleagues for residential, commercial, and furniture designs for clients primarily located in Connecticut, Maine, New Hampshire, New York, and Vermont. Finding Aid [PDF] Contact the Department of Architecture & Design E-mail: adstudy@artic.edu Sun, Earth, and Sky: Ideas For a New City The Ryerson and Burnham Libraries holds copyright to Gelbin's 1989 self-published book, Sun, earth, and sky . Part personal memoir, part meditation on the past, present, and future of urban design, it is the distillation of a life's observations and experiences. View online Get call number ",
    "search_tags": null,
    "source_updated_at": "2023-02-01T15:12:42-06:00",
    "updated_at": "2023-09-23T23:46:46-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}