{
    "id": 284,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/284",
    "title": "Bruce Goff Archives",
    "web_url": "https://nocache.www.artic.edu/archival-collections/digital-resources/bruce-goff-archives",
    "copy": " In addition to his pursuit of “design for the continuous present” through architecture, Goff was also an artist and in the 1930s, a composer of modern piano music. Apart from his own innate creativity, Goff found inspiration for his work from a variety of sources, including the architecture of Louis Sullivan, Frank Lloyd Wright, Antoni Gaudí, Erich Mendelsohn, modern European fine arts and music, and the arts of Japan and Southeast Asia. In a career that spanned more than six decades, Goff saw almost 150 of his architectural designs—of a total oeuvre of more than 500—built in 15 states. While the majority of his projects were private residences, commercial and civic buildings appeared throughout in both large and small-scale commissions. In each of these designs, Goff's sensitivity to client, site, space, and material set him apart from the mainstream. Goff also profoundly influenced a younger generation of architects through his teaching at the University of Oklahoma, apprenticeships, and lectures and is regarded as one of the masters of organic architecture in the United States. In 1995, the Art Institute of Chicago mounted a major retrospective exhibition of his work, with an accompanying catalog, The Architecture of Bruce Goff, 1904-1982: Design for the Continuous Present . In 1990, the Art Institute of Chicago received Goff's comprehensive archive through the Shin'enKan Foundation, Inc., and Goff's executor, Joe Price. Additional donations have been received from various sources. Because of the vast scope of the archive, its contents were subsequently divided according to material type between several departments at the Art Institute, as described below. Bruce Goff Archive - Ryerson & Burnham Art and Architecture Archives 132.5 linear feet. Holdings consist of Goff's entire professional papers, along with many personal items: business and personal correspondence, project files, photographs and slides, published and unpublished lectures and articles, business and personal financial papers, personal collections of shells and rocks, player-piano rolls composed and cut by Goff, and audio and video recordings of interviews, lectures, and documentaries. Finding Aid Images - View some of the photographs, architectural drawings, and musical compositions from the Goff Collection online. Contact the Archives Via our Contact and Application for Access form Bruce Goff Collection - Department of Architecture & Design Approx. 8,000 drawings and 400 paintings. Holdings consist of architectural and design drawings—including preliminary design sketches, presentation renderings, and working drawings—and painted compositions by Goff and various students and apprentices. Finding Aid Collection Introduction [PDF] Projects: A—C [PDF] Projects: D—F [PDF] Projects: G—I [PDF] Projects: J—L [PDF] Projects: M—O [PDF] Projects: P—R [PDF] Projects: S—U [PDF] Projects: V—Z [PDF] Compositions [PDF] Work by Others [PDF] Work by Students [PDF] Contact the Department of Architecture & Design E-mail: adstudy@artic.edu Bruce Goff Collection—Department of Asian Art Approx. 850 prints. Holdings consist of Goff's collection of Japanese woodblock prints. Bruce Goff Collection—Department of Prints and Drawings 1 drawing. View online . An academic figure study by Gustav Klimt previously owned by Goff. Contact the Department of Prints and Drawings at pdstudy@artic.edu . ",
    "search_tags": null,
    "source_updated_at": "2023-02-01T15:14:35-06:00",
    "updated_at": "2023-09-23T23:46:46-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}