{
    "id": 286,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/286",
    "title": "Percier and Fontaine Collection",
    "web_url": "https://nocache.www.artic.edu/archival-collections/digital-resources/percier-and-fontaine-collection",
    "copy": " Appointed by Napoleon architectes du gouvernement in 1801, their architecture and interior design work can be found in many of the monuments of Napoleonic Paris, including renovations to the Louvre and Tuileries Palaces, and in such grand estates as Fontainebleau, near Paris. In addition to their built work, Percier and Fontaine authored numerous books on architecture and design throughout their partnership, becoming the chief exponents of the French Empire style of decorative arts. Fontaine alone held official posts after Napoleon's fall and after 1815 Percier withdrew from active practice, instead teaching at the Ecole des Beaux-Arts until his death. Fontaine continued to work for government agencies until his retirement in 1848. Pierre François Louis Fontaine (1798-1863), Fontaine's nephew, was a student of architecture under Percier at the Ecole des Beaux-Arts in Paris beginning in 1816. Fontaine won the Second Grand Prix de Rome in 1822 and traveled throughout Italy from 1823 to 1825 studying the monuments of Classical and Renaissance Italy. Upon his return to France, he made a career in the administration of the Palais Royaux, serving as architect for the palace of Saint-Cloud. Additionally, Fontaine designed private commissions, including buildings for the Ecorcheville family and for the chateaux at Hazeville and Théméricourt, and thermal bathhouses at Fontainebleau and Versailles. The Percier and Fontaine Collection originally came to the Burnham Library with the purchase (through the sale of subscriptions) of Pierre François Léonard Fontaine's library in April, 1927. The library was purchased from the Fontaine family, which had retained possession of the library after Pierre François Léonard Fontaine's death; during this period Pierre François Louis Fontaine's materials were also added to the collection. The drawings, prints, and manuscript are now held in the Ryerson and Burnham Archives, while the Ryerson and Burnham Libraries maintain the book collection. Ryerson and Burnham Libraries 279 volumes. Holdings consist of architectural books owned by Pierre François Léonard Fontaine and possibly supplemented by those owned by his nephew Pierre François Louis Fontaine. Books retained [PDF] Books not retained [PDF] \"Le Fond Fontaine a L'Art Institute a Chicago\" Van Zanten, David. In Sabine Frommel, Jean-Philippe Garric and Eisabeth Kieven, Charles Percier e Pierre Fontaine: dal soggiorno romano alla trasformazione di Parigi , pp. 167-173. Milano: SilvanaEditoriale, [2014] Download text of article [PDF] \"Fontaine in the Burnham Library\" Van Zanten, David. In Art Institute of Chicago Museum Studies , Vol. 13, No. 2, pp. 132-145, 1988. Download article [PDF] R yerson and Burnham Archives 15 oversize portfolios and flatfile material. The Percier and Fontaine Collection contains almost 130 original architectural drawings—most attributed to Fontaine's nephew Pierre François Louis Fontaine—and roughly eighty-five prints, some with manuscript annotations and sketches, of projects or monuments primarily in France and Italy. Also included in the collection are two bound manuscripts by Pierre François Léonard Fontaine containing detailed inventories, notes, and illustrations of the architecture of Paris at the time of Napoleon I. Finding Aid View selected images from this collection \"Description de Paris: Rapports sur les édifices public...\" Fontaine, Pierre François Louis. [Paris?], 1813. View digitized report   Contact the Ryerson and Burnham Archives For image rights and reproductions of works of art from the museum's curatorial collections, you must review the information on this page and contact Art Resource accordingly. The Ryerson and Burnham Archives does not manage such requests and cannot provide information or guidance regarding any such inquiries. For information on works of art from the museum's curatorial collections, how to identify or find the value of a work of art, AIC exhibitions and history of the AIC or SAIC including staff, students or faculty, please contact the Ryerson and Burnham Libraries' Reference Desk at reference@artic.edu . For information regarding our archival collections or for general questions on architecture in Chicago and the midwest, please contact us via our Contact and Application for Access form ",
    "search_tags": null,
    "source_updated_at": "2023-04-10T11:07:42-05:00",
    "updated_at": "2023-09-23T23:46:41-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}