{
    "id": 287,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/287",
    "title": "Louis Sullivan Collection",
    "web_url": "https://nocache.www.artic.edu/archival-collections/digital-resources/louis-sullivan-collection",
    "copy": " Withdrawing after two semesters, Sullivan briefly became an apprentice in the office of Philadelphia architect Frank Furness before following his family to Chicago in November 1873. With architects in demand after the devastating 1871 Chicago fire, Sullivan quickly found work with William LeBaron Jenney, considered the father of the modern skyscraper. By the summer of 1874, Sullivan, following the lead of other young architects of the time, enrolled at the Ecole des Beaux-Arts in Paris to study European art and architecture. In 1879, Sullivan entered the Chicago office of architect and engineer Dankmar Adler, becoming his full partner in 1883. Together, Adler and Sullivan designed nearly two hundred residential, commercial, religious, and mixed-use buildings, primarily in the Midwest. Adler and Sullivan were highly regarded not only for their robustly modern and iconoclastic architecture—which illustrated Sullivan's dictum \"form follows function\"—but for Sullivan's complex and organic ornament. Their best-known buildings include the Auditorium Building in Chicago (1886-1890); the Wainwright building in Saint Louis, Missouri (1886-1890); the Schiller Building (1891) and the Stock Exchange (1893-1894) buildings, both in Chicago; and the Guaranty building in Buffalo, New York (1894-1895). It was also during this time that Sullivan became the leibermeister of Frank Lloyd Wright, who worked for Adler and Sullivan from 1888 to 1893. Following the dissolution of Adler and Sullivan's formal partnership in 1895, Sullivan's life was increasingly troubled and turbulent. After completing a final addition to Chicago's Schlesinger and Mayer Store, now Carson Pirie Scott, in 1904, his commissions became sparse and modest in budget. During the last decades of his life, Sullivan's most important architectural work was a series of small but exquisitely detailed banks in rural communities throughout the Midwest. He devoted much of his remaining time to writing about architecture and philosophy, producing such works as The Tall Office Building Artistically Considered (1896), Kindergarten Chats (1902), and The Autobiography of an Idea (1924). Toward the end of his life, Sullivan was commissioned by the Burnham Library of The Art Institute of Chicago to produce a large portfolio of his intricate and delicate drawings, which was published as A System of Architectural Ornament, According With A Philosophy Of Man's Powers, 1924 in 1924. Sullivan died in Chicago on April 14, 1924. In 1944, the American Institute of Architects posthumously awarded its Gold Medal to Sullivan.   Additional Resources Midwest Masterpieces: The Sullivan Banks Louis Sullivan at 150 from the Chicago History Museum site Louis Sullivan Buildings Extant in Chicago Art Institute Publication: Louis Sullivan in The Art Institute of Chicago: the illustrated catalogue of collections   Images Louis H. Sulli van Adler & Sullivan Art Institute of Chicago: Museum Collections Online ",
    "search_tags": null,
    "source_updated_at": "2023-04-10T11:07:42-05:00",
    "updated_at": "2023-09-23T23:46:41-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}