{
    "id": 295,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/295",
    "title": "William M. R. French Papers",
    "web_url": "https://nocache.www.artic.edu/institutional-archives/former-directors-papers/william-m-r-french-papers",
    "copy": " Director, 1882–1914 8.5 linear ft. 31 microfilm rolls History William Marchant Richardson French (1843–1914), a native of New Hampshire, came to Chicago to pursue a career in engineering and landscape gardening, working with Horace W. S. Cleveland. He wrote numerous articles and delivered lectures before professional societies, and by 1874 had expanded his interest and expertise to include art reviews, eventually acquiring a national reputation as a lecturer on art subjects. In 1878, Mr. French became Secretary of the Chicago Academy of Design. The Chicago Academy of Fine Arts, founded in 1879 and reorganized as the Art Institute of Chicago in 1882, named French as its Secretary in 1879; soon after, his title was changed to Director. As the first Director of the Art Institute, Mr. French was in charge of daily operations of both the museum and school, working very closely with Board President Charles L. Hutchinson, an influential figure in shaping the museum's collections. French served as an instructor in the school, teaching a course in Artistic Anatomy for many years. In addition, William M. R. French was a founder and charter member of the American Association of Museums, and served as president of the organization during 1907–1908. Scope and content The majority of the records consist of letter press copies of outgoing correspondence. The 35 letter press books contain copies of about 30,000 letters sent. Only a few hundred incoming letters were retained. Correspondents include Mary Cassatt, William Merritt Chase, Frank Duveneck, Daniel Chester French (his brother), Sara Hallowell, Augustus St. Gaudens, Lorado Taft, et al. School records, 1879/80–1906/07, include lists of students, faculty, prize winners, and notes on curriculum. Microfilm access only ",
    "search_tags": null,
    "source_updated_at": "2020-03-19T15:06:07-05:00",
    "updated_at": "2023-09-23T23:46:56-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}