{
    "id": 296,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/296",
    "title": "Daniel Catton Rich Papers",
    "web_url": "https://nocache.www.artic.edu/institutional-archives/former-directors-papers/daniel-catton-rich-papers",
    "copy": " Director of Fine Arts, 1938-1958 32.5 linear ft. 86 Holinger boxes Unrestricted Access History Daniel Catton Rich (1904–1976) was born on April 16, 1904, in South Bend, Indiana. He received his undergraduate degree from the University of Chicago in 1926 and went on to Harvard University for one year of post-graduate studies in English and fine arts. In 1927, he married Bertha Ten Eyck James. Rich came to the Art Institute of Chicago in 1927 as editor of the Art Institute Bulletin . In 1929, he became assistant curator of painting and sculpture under the directorship of Robert Harshe and was promoted in 1931 to associate curator of painting and sculpture. In 1938, after Harshe's death, Rich was named chief curator and director of fine arts. He remained in that position until 1958, when he left the Art Institute to become director of the Worcester Museum of Art in Worcester, Massachusetts. After his retirement from the directorship in 1970, Rich served as director emeritus until his death in New York City in 1976. Rich's experience in museums placed him in great demand for many art-related activities. Some of his duties outside the museum included serving on the Committee of the Federal Arts Project, the Advisory Committee on Art for the Department of State, and the Committee for the Restoration of Italian Monuments. He was also extremely active in the Association of American Museums and served as President of that organization. He was president of Poetry Magazine in 1952, as well as a published poet in that magazine. In 1960-61, he served as visiting lecturer in art history at Harvard. He was highly decorated by foreign governments. His honors included the Legion d'Honneur (France), the order of Orange Nassau (Netherlands), and the Cavalieri Order Merit (Italy). Rich was the author of numerous exhibition catalogues, book reviews, and articles on art and artists. Scope and Content These records cover the period of Rich's directorship, 1938–1958. In addition, some records date from his years as associate curator of painting and sculpture (1931–938), notably research material for his 1935 study of Seurat's painting A Sunday on La Grande Jatte—1884 . Office files only exist for the years 1945–58. Exhibition records, however, cover the entire period of his tenure. As Rich served as chief curator of painting and sculpture, in addition to director, his records contain correspondence conducted by members of his research staff, notably Dr. Hans Huth and Ms. Waltraut van der Rohe, as well as correspondence to and from curators Frederick Sweet and Katharine Kuh. The office files contain, among other items, correspondence with donors, dealers, sister institutions, trustees, Art Institute of Chicago staff, artists, and scholars. Exhibition files contain correspondence with lenders, public relations material, research material, shipping and insurance information, and other routine records connected with exhibitions. ",
    "search_tags": null,
    "source_updated_at": "2020-03-19T15:06:07-05:00",
    "updated_at": "2023-09-23T23:46:57-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}