{
    "id": 297,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/297",
    "title": "Robert Harshe Papers",
    "web_url": "https://nocache.www.artic.edu/institutional-archives/former-directors-papers/robert-harshe-papers",
    "copy": " Director, 1921–1938 6.5 linear ft. History Robert B. Harshe (1879–1938) was born in Salisbury, Missouri. He graduated from the University of Missouri in 1899 before studying art at the School of the Art Institute in Chicago and at Columbia University, New York. Between 1902 and 1915 he was an instructor in fine arts at several American universities and art schools. He began his museum career in 1915 as director of the Oakland (California) Public Museum; also, in 1915, Harshe was made assistant director of the Department of Fine Arts for the Panama-Pacific International Exposition. He was assistant director of the Carnegie Institute in Pittsburgh from 1916 until 1920. Harshe came to the Art Institute of Chicago in 1920 as assistant director under George Eggers, and became director the following year, a post he held until his death in 1938. During Harshe's tenure, the museum building was greatly expanded, including the addition of McKinlock Court, the Goodman Theater, and the Agnes Allerton Wing. Among the great collections which came to the Art Institute during the Harshe years were the Potter Palmer collection, the Martin Ryerson collections, the L. L. Coburn, the Arthur J. Eddy, and the Helen Birch Bartlett Memorial collection. As director of the museum, Harshe acted as chief curator for paintings and sculpture. Notable among the exhibitions he curated is the Century of Progress exhibition of 1933-34. Scope and Content These records span the period of Harshe's directorship, 1921–1938. Routine administrative correspondence from 1921 to 1922 has survived, most of which concerns art objects offered to the museum and the activities of the extension department. Of special interest are letters from alumni of the School of the Art Institute, solicited by Harshe in 1922. Exhibition files do not exist for every exhibition held during Harshe's tenure, however extant exhibition records appear to be fairly complete, including those for the Century of Progress exhibition. ",
    "search_tags": null,
    "source_updated_at": "2020-03-19T15:06:07-05:00",
    "updated_at": "2023-09-23T23:46:57-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}