{
    "id": 322,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/322",
    "title": "Prints and Drawings",
    "web_url": "https://nocache.www.artic.edu/study-rooms/prints-and-drawings",
    "copy": " The Jean and Steven Goldman Study Center As part of an initiative that restored and improved many aspects of the Art Institute's historic Michigan Avenue building, the Department of Prints and Drawings completed a major renovation of its facilities in 2002, reopening the Jean and Steven Goldman Study Center in September of that year. The renovation addressed the pressing need in the department for expanded art storage, updated facilities in the print study room, and improved spaces for offices, matting and framing, and paper conservation. This space is adjacent to the newly opened Jean and Steven Goldman Prints and Drawings Galleries. Designed by Kulapat Yantrasast, principal architect of Workshop Hakomori Yantrasast (wHY), six galleries totaling 3,500 square feet of gallery space offer visitors the chance to experience a dynamic and comprehensive overview of the department's holdings. Appointments to view selections from the collection of prints and drawings can be made by calling (312) 443-3660 or by e-mailing pdstudy@artic.edu . The Department of Prints and Drawings houses a library of catalogues raisonnés and other reference books pertaining to artists in the permanent collection. These books are catalogued with the holdings of the Art Institute's Ryerson Library and may be used in the print room during its regular hours. Study room hours are by appointment only. Classes and groups: Tuesday–Friday, 10:30–11:45 Individuals: Tuesday–Thursday, 1:30–4:15 Groups are encouraged to purchase museum admission tickets in advance through group visits . ",
    "search_tags": null,
    "source_updated_at": "2022-09-07T12:03:40-05:00",
    "updated_at": "2023-09-23T23:46:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}