{
    "id": 34,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/34",
    "title": "Finding Aids",
    "web_url": "https://nocache.www.artic.edu/archival-collections/finding-aids",
    "copy": " Finding aids are inventories or indices that describe the contents and context of an archival collection and are the primary method of accessing information about any given group of records. Users should note that, because some archival collections are very large, finding aids will not necessarily describe every item or object contained within. In other words, description may sometimes only be offered at a broader box, series, or folder level (e.g., \"letters, 1940\"). In order to ascertain the full and exact contents of a collection, it may be necessary to review the materials in person at the Ryerson and Burnham Libraries’ Reading Room. Finding aids are text documents and do not contain images or other digital content. To access digitized objects from the Archives’ collections, please visit our Images and Media database.   Finding Aids by Subject Sullivan, Wright, Prairie School, and Organic Architecture Burnham, Beaux-Arts, Plan of Chicago, and Fairs Mies, IIT, and the Second Chicago School Chicago Commercial, Residential, and Landscape Architecture, Pre-WWII Chicago Commercial, Residential, and Landscape Architecture, Post-WWII Historic Architecture and Landscape Image Collection Individual Artist, Organization, or Subject Collections Decorative Arts, Graphic Design, and Industrial Design   Contact the Ryerson and Burnham Art and Architecture Archive For image rights and reproductions of works of art from the museum's curatorial collections, you must review this information and contact Art Resource accordingly. The Ryerson and Burnham Art and Architecture Archive does not manage such requests and cannot provide information or guidance regarding any such inquiries. For information on works of art from the museum's curatorial collections, how to identify or find the value of a work of art, Art Institute exhibitions and history of the museum or school, including staff, students, or faculty, please contact the Ryerson and Burnham Libraries' reference desk at reference@artic.edu . For information regarding our archival collections, please contact the Archives via our Contact and Application for Access form . ",
    "search_tags": null,
    "source_updated_at": "2023-02-01T14:56:54-06:00",
    "updated_at": "2023-09-23T23:46:46-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}