{
    "id": 342,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/342",
    "title": "Filming Policy",
    "web_url": "https://nocache.www.artic.edu/press/filming-policy",
    "copy": " Filming and Photo Shoot Proposal Form To set up a photo shoot, please fill out the Filming and Photo Shoot Proposal Form .   The following guidelines relate directly to filming and photography on any of the Art Institute of Chicago museum's grounds, both interior and exterior, including all buildings and entrances, gardens, exhibitions, works of art, public spaces, libraries, and administrative offices. The guidelines detailed below apply to all intended productions at the Art Institute such as: Commercial photography (examples: advertising for third-party product, annual report for third-party company, etc.) Commercial filming (examples: movie productions, television productions, advertising for third-party product, etc.) Personal photography (examples: wedding, engagement, birthday) Educational documentaries that feature or promote the Art Institute, news crews and news productions that feature or promote the Art Institute, and advertising projects that promote the Art Institute, may request flexibility with some of the guidelines, pursuant to the review and approval of the Department of Public Affairs.   Filming Guidelines Filming and photography crews must be accompanied at all times by escorts from the Department of Public Affairs, and if required because of project scope or crew numbers, by security escorts as well. Carts and all filming and photography equipment must be kept a safe distance from works of art installed on walls, pedestals and floors. Light and equipment stands pose a special risk in an art environment. All light stands must either be sandbagged or held by photo assistants so that they cannot tip over and cause damage to works of art. The light level during filming and photography may not surpass 100 footcandles (1000 lux). Crews must limit the amount of time that filming and photography lights are used to the greatest extent possible. Electrical cords must be kept on the floor and near the perimeter of any gallery space to the greatest extent possible. No cords may touch the works of art on museum walls, pedestals or floors. Cords may not be placed on platforms or pedestals. Cords must be taped down to prevent tripping. A minimal amount of filming and photography equipment is allowed in the galleries and corridors or on the Grand Staircase. All equipment must be attended by a crew member at all times. All materials and equipment must be carried at or below waist level when moving through the museum. Large loads should be transported carefully using a cart. No food or drink may be brought into any gallery spaces or art storage areas, whether or not they contain works of art. Hair-styling and make-up products may only be applied in the museum's restrooms and administrative offices. Filming and photography crew members who violate these guidelines or conduct themselves in a reckless manner may be removed from the premises. Please Note: Make sure to check our hours to be sure that the museum is open for your intended filming Please be aware that during the museum garden season the gardens close an hour prior to museum closing ",
    "search_tags": null,
    "source_updated_at": "2022-10-11T12:06:53-05:00",
    "updated_at": "2023-09-23T23:46:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}