{
    "id": 345,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/345",
    "title": "Bertrand Goldberg Archive",
    "web_url": "https://nocache.www.artic.edu/archival-collections/digital-resources/bertrand-goldberg-archive-2",
    "copy": " He worked in the offices of George Fred Keck (1935) and Paul Schweikher (1935-36) before organizing his own firm in 1937. Early projects included prefabricated housing under the 1940 Lanham Act (Standard Houses, 1941-43), and field designs for the U.S. Office of Strategic Services (Mobile Penicillin Lab, 1943) and the Board of Economic Warfare (Gun Crate, 1943 and Mobile Delousing Unit, 1943). Goldberg remained interested in the standardization and systematic development of architectural forms. Early work with stressed-skin plywood panels led to designs for prefabricated bathrooms (Standard Fabrication Corporation, 1946-47) and freight cars (Pressed Steel Car Company, 1949-50). It was Goldberg's modernist desire to regularize the required components of a steel frame building that led to the simplicity and structural economy of the circular form. A pioneer of mixed-use, residential and commercial structures, Goldberg created his \"city within a city\" as a response to suburban flight; the iconic Marina City (1967) contains an office building, restaurants and recreational facilities, as well as parking and apartments. This distinctive design, as well as those of such noted Chicago buildings as the Raymond Hilliard Center (1966) and River City (1982-86) utilized social, formal and technological innovation. In his successful designs for health care (notably, Affiliated Hospitals Center, Harvard Medical School in Boston, Massachusetts, 1976; Good Samaritan Hospital in Phoenix, Arizona, 1982; Health Sciences Center, State University of New York at Stony Brook, 1974; Prentice Women's Hospital and Psychiatric Institute for Northwestern University Hospital in Chicago, Illinois, 1974; Providence Hospital in Mobile, Alabama, 1988; Saint Joseph Hospital in Tacoma, WA, 1975; Saint Joseph Hospital in Chicago, Illinois, 1986; and Saint Mary's Hospital in Milwaukee, Wisconsin, 1977). Goldberg created a different kind of specialized community and through these designs, further explored the impact of space on the vitality of individuals and society. The recipient of numerous awards, his work was the subject of many exhibitions in the United States and Europe. Goldberg was elected to the College of Fellows of the American Institute of Architects in 1966, and was awarded the Officier de l'Ordre des Arts et des Lettres from the French government in 1985. Goldberg died in Chicago in 1997.   B ertrand Goldberg Archive — Ryerson & Burnham Art and Architecture Archives 270 linear feet. Photographs, drawings, correspondence, manuscripts, publications and audiovisual materials documenting the career of the Chicago architect Bertrand Goldberg. This archive comprehensively chronicles Goldberg's diverse career as architect, engineer, urban planner, lecturer and businessman through documentation of built, unbuilt, extant and demolished structures, numerous architectural firms and subsidiary corporations, as well as a variety of professional activities and associations. Finding Aid Bertrand Goldberg Finding Aid See Also Bibliography of publications Bibliography of speeches Project list, alphabetical Project list, chronological Master file plan File plan, River City File plan, Wright College Contact the Archives Via our Contact and Application for Access form   B ertrand Goldberg Collection — Department of Architecture & Design Approximately 30,000 documents. The scope of the archive spans Goldberg's career nearly in its entirety, dating from 1942 to 1997. It consists of working, mechanical, detail and design drawings and sketches, as well as presentation drawings and panels, models, posters, collages, and photographs. Additionally, the archive includes early examples of computer-assisted drawing (CAD) experimentation, as well as fully realized prints as this technique evolved and became a standard practice. Finding Aid Bertrand Goldberg Collection Exhibition Website Bertrand Goldberg Architecture of Invention See Also Collection Introduction [PDF] Complete Project List [PDF] Selected bibliography [PDF] Contact the Department of Architecture & Design Phone: (312) 443-3949 E-mail: adstudy@artic.edu Web site Additional Resources \"Architecture for Urbanism: Selections from the Bertrand Goldberg Archive\" library exhibition \"Bertrand Goldberg: Architecture of Invention\" exhibition Chicago Architects Oral History Project - Bertrand Goldberg - Ben Honda Bert Weinberg Interview (draft version) [PDF] Bertrand Goldberg from the Goldberg and Associates website. Images Ryerson and Burnham Libraries: Archival Image Collections Art Institute of Chicago: Museum Collections Online ",
    "search_tags": null,
    "source_updated_at": "2023-02-01T15:16:04-06:00",
    "updated_at": "2023-09-23T23:46:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}