{
    "id": 346,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/346",
    "title": "Researching Art Institute History",
    "web_url": "https://nocache.www.artic.edu/library/discover-our-collections/research-guides/researching-art-institute-history",
    "copy": " History of the Art Institute of Chicago In 1866 the Chicago Academy of Design was founded by a group of artists who banded together to share the cost of models, exhibition space, and studio space. Offering lectures and classes, the Academy survived the fire of 1871, though the building burned, but encountered financial difficulties in the years following the fire. Trustees of the Academy resigned to form a new association in 1879, and the Chicago Academy of Fine Arts was founded as both a museum and school for the fine arts. In 1882 the Academy changed its name to the Art Institute of Chicago. Its first collections consisting primarily of plaster casts, the Art Institute found its permanent home in 1893, when it moved into a building, constructed jointly with the city of Chicago for the World's Columbian Exposition, at the intersection of Michigan Avenue and Adams Street. That building, its entry flanked by the two famous bronze lions, remains the \"front door\" of the museum even today. In keeping with the academic origins of the institution, a research library was constructed in 1901; eight major expansions for gallery and administrative space have followed, with the latest being the Modern Wing, which opened in 2009. The permanent collection has grown from plaster casts to nearly 300,000 works of art in fields ranging from Chinese bronzes to contemporary design and from textiles to installation art. Together, the School of the Art Institute of Chicago and the museum of the Art Institute of Chicago are now internationally recognized as two of the leading fine-arts institutions in the United States.   The Institutional Archives of the Art Institute of Chicago holds the official papers and records of the museum and the school of the Art Institute of Chicago from the time of its founding. The archives were established in 1985, so institutional records after this time have been acquired systematically; prior records may contain gaps in some areas. Access to the Institutional Archives is by appointment only, and researchers are asked to first explore their topic in the library holdings, so that they are able to precisely focus their research on the primary-source materials in the archival collections to make efficient use of their appointment time. Researching the Museum   Researching the School of the Art Institute of Chicago ",
    "search_tags": null,
    "source_updated_at": "2023-09-07T12:40:15-05:00",
    "updated_at": "2023-09-23T23:46:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}