{
    "id": 347,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/347",
    "title": "Researching a Chicago Neighborhood",
    "web_url": "https://nocache.www.artic.edu/library/discover-our-collections/research-guides/researching-a-chicago-neighborhood-2",
    "copy": " Getting Started Defining Your Neighborhood The official city neighborhood designation, or community area, may not match the colloquial name for your neighborhood. For example, the Andersonville neighborhood on the north side of Chicago straddles two official city neighborhoods, Uptown (Community Area 3) and Edgewater (Community Area 70). The City of Chicago website contains an Official Community Area map . The Encyclopedia of Chicago contains entries on the Chicago neighborhoods that include historical details, information on significant events and people, current demographic information, and bibliographies of further reading. An associated work, available only in print, Chicago Neighborhoods and Suburbs contains the same sort of information but expands beyond the city limits to cover cities and towns connected to Chicago by commuter rail. Focused on historic architecture, the Chicago Historic Resources Survey provides community area maps and is organized geographically. The free online resource A Look at Cook will assist you with locating historic ward boundaries and census enumeration districts, and Chicago Ancestors , another free, online resource, allows you to search by location to find information on neighborhoods, historic structures, and significant Chicago events. Neighborhood History Resources in the Library Catalog Once you have both the colloquial name and official city designation for your neighborhood, you can search the library catalog for keywords such as Pilsen, Ravenswood, and Streeterville, or use the browse by subject search to find books on Chicago history or specific neighborhoods by searching for phrases such as: Chicago (Ill.) -- Guidebooks Chicago (Ill.) -- History Loop (Chicago, Ill.) Near West Side (Chicago, Ill.) -- History Images of America is a series of neighborhood histories that are heavily illustrated with period photographs. Specific titles can be found by searching the library catalog for the neighborhood name, or you can locate a list of all of the books available in the library by searching for “Images of America” AND Chicago. Information on settlement patterns of Chicago neighborhoods is available in Historic City: The Settlement of Chicago , which includes color-coded maps depicting the areas different ethnic groups lived and how those change over time. Urban planning materials are a strength of both the archival and the print collections at the Ryerson; our holdings on the Plan of Chicago are detailed here , and you can find information on other more recent city development projects by searching the library catalog for the phrase City planning -- Illinois -- Chicago. The Ryerson also has a strong collection of materials on Chicago parks, including reports, guidebooks, handbooks, histories, and promotional materials.   Free Neighborhood History Resources Chicago L contains a history of the Chicago L, as well as photographs and system route maps. Chicago Public Library Digital Collections consist of digitized materials from the CPL collections, including photographs, maps, meeting minutes, newspapers, and yearbooks. City of Chicago Neighborhood Guide is designed for people new to the city or unfamiliar with the neighborhoods, but it contains information on dining, entertainment, sightseeing, and shopping as well as overviews of significant features in the neighborhoods. Explore Chicago Collections is a free portal that allows you to search across the collections of more than 20 Chicago-area cultural institutions. More than 100,000 digitized images are available, and you can explore the Cities or Neighborhoods tabs to locate resources, images, and finding aids on your community. Ilinois Digital Newspaper Collections contains a number of early Chicago newspapers that are freely available in full text to help you Newberry Library Digital Collections Ryerson & Burnham Archives Digital Collections   Architecture Resources You can locate information on significant structures in your neighborhood following the strategies listed in our Researching a Chicago Building guide. Public Art Resources in the Library Catalog Many works on public art in the city of Chicago are available on the open shelf reference collection in the reading room. Chicago Sculpture presents an overview of sculpture in the city, with chapters on the World’s Columbian Exposition, fountains, sculpture and architecture, monuments, and public art. Many sculptures are illustrated, and maps and a bibliography are provided at the end of the book. Guide to Chicago’s Public Sculpture is organized geographically, and includes a section on sculpture in the city’s cemeteries. Each entry is illustrated, and a chronology of sculpture in the city is available here, as is a bibliography. Organized geographically, Guide to Chicago’s Murals contains a map and brief introduction to each region, followed by an illustrate description of each mural. A section on murals that have been lost or destroyed is also included, as are artist biographies and a bibliography. Urban Art Chicago: Chicago’s Community Murals, Mosaics, and Sculptures contains a brief history of murals in Chicago, and is organized geographically. A map and introduction to the artwork in each region starts each section of the work, after which each artwork is illustrated and described. Biographies of selected artists, and a bibliography are also included. To locate similar titles, search the library catalog for phrases such as the following: Painting – Illinois – Chicago Public Sculpture – Illinois – Chicago Street art – Illinois – Chicago Or try keyword searches to combine artists and locations, for example: Picasso and Chicago Free Public Art Resources Chicago Public Art Blog Chicago Public Art Group’s Public Art Map City of Chicago Public Art Guide Public Art on the Chicago Transit Authority Statue Stories Chicago ",
    "search_tags": null,
    "source_updated_at": "2023-09-15T14:18:39-05:00",
    "updated_at": "2023-09-23T23:46:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}