{
    "id": 35,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/35",
    "title": "Oral Histories",
    "web_url": "https://nocache.www.artic.edu/archival-collections/oral-histories",
    "copy": " Chicago Architects Oral History Project For more than twenty years, the Chicago Architects Oral History Project documented the contributions of architects to Chicago during the 20th century. The CAOHP was begun in 1983 under the auspices of the Art Institute's Department of Architecture to record the life experiences of architects who shaped the physical environment in Chicago and surrounding communities. It was intended not only to fill an existing void in the literature but to go beyond the facts to explore motivations and influences, behind-the-scenes stories, and personal reflections. This collection of oral histories contains comprehensive life-review documents as well as shorter, focused interviews. These narratives explore the development of Chicago's architecture and planning from the early 1900s to the present day. Explore the Chicago Architects Oral History Project .   Artists Oral History Archive Over 200 oral histories and interviews of predominantly Chicago-based artists and designers drawn from three collections. The 70+: Chicago Visual Artist Oral History Archive, collected by Linda L. Kramer and Sandra Binion between 2010 and 2013, explores diverse aspects of the personal and professional lives of these Chicago visual artists. The New Bauhaus/Institute of Design interview project, made possible by a generous grant from the Moholy-Nagy Foundation, was initiated in preparation for the exhibition Taken by Design: Photographs from the Institute of Design , 1937–1971 (David Travis and Elizabeth Siegel, The Art Institute of Chicago, 2002). The Kit Schwartz Archive is currently in process and available to researchers by appointment only. Explore the Artists Oral History Archive .   Contact the Ryerson and Burnham Art and Architecture Archive For image rights and reproductions of works of art from the museum's curatorial collections, you must review this information and contact Art Resource accordingly. The Ryerson and Burnham Art and Architecture Archive does not manage such requests and cannot provide information or guidance regarding any such inquiries. For information on works of art from the museum's curatorial collections; identifying or finding the value of a work of art; or about Art Institute exhibitions and the history of the museum or school, including staff, students, or faculty, please contact the Ryerson and Burnham Libraries' reference desk at reference@artic.edu . For information regarding our archival collections, please contact the Archives via our Contact and Application for Access form . ",
    "search_tags": null,
    "source_updated_at": "2023-02-01T14:57:38-06:00",
    "updated_at": "2023-09-23T23:46:46-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}