{
    "id": 350,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/350",
    "title": "Swami Vivekananda and His 1893 Speech",
    "web_url": "https://nocache.www.artic.edu/swami-vivekananda-and-his-1893-speech",
    "copy": " Swami Vivekananda (1863–1902) is best known in the United States for his groundbreaking speech to the 1893 World's Parliament of Religions in which he introduced Hinduism to America and called for religious tolerance and an end to fanaticism. Born Narendranath Dutta, he was the chief disciple of the 19th-century mystic Ramakrishna and the founder of Ramakrishna Mission. Swami Vivekananda is also considered a key figure in the introduction of Vedanta and Yoga to the West and is credited with raising the profile of Hinduism to that of a world religion.   Speech delivered by Swami Vivekananda on September 11, 1893, at the first World’s Parliament of Religions on the site of the present-day Art Institute Sisters and Brothers of America, It fills my heart with joy unspeakable to rise in response to the warm and cordial welcome which you have given us. I thank you in the name of the most ancient order of monks in the world, I thank you in the name of the mother of religions, and I thank you in the name of millions and millions of Hindu people of all classes and sects. My thanks, also, to some of the speakers on this platform who, referring to the delegates from the Orient, have told you that these men from far-off nations may well claim the honor of bearing to different lands the idea of toleration. I am proud to belong to a religion which has taught the world both tolerance and universal acceptance. We believe not only in universal toleration, but we accept all religions as true. I am proud to belong to a nation which has sheltered the persecuted and the refugees of all religions and all nations of the earth. I am proud to tell you that we have gathered in our bosom the purest remnant of the Israelites, who came to Southern India and took refuge with us in the very year in which their holy temple was shat­tered to pieces by Roman tyranny. I am proud to belong to the religion which has sheltered and is still fostering the remnant of the grand Zoroastrian nation. I will quote to you, brethren, a few lines from a hymn which I remember to have repeated from my earliest boyhood, which is every day repeated by millions of human beings: \"As the different streams having their sources in different paths which men take through different tendencies, various though they appear, crooked or straight, all lead to Thee.\" The present convention, which is one of the most august assemblies ever held, is in itself a vindication, a declaration to the world of the wonderful doctrine preached in the Gita: \"Whosoever comes to Me, through whatsoever form, I reach him; all men are struggling through paths which in the end lead to me.\" Sectarianism, bigotry, and its horrible descen­dant, fanaticism, have long possessed this beautiful earth. They have filled the earth with vio­lence, drenched it often and often with human blood, destroyed civilization and sent whole nations to despair. Had it not been for these horrible demons, human society would be far more advanced than it is now. But their time is come; and I fervently hope that the bell that tolled this morning in honor of this convention may be the death-knell of all fanaticism, of all persecutions with the sword or with the pen, and of all uncharitable feelings between persons wending their way to the same goal. ",
    "search_tags": null,
    "source_updated_at": "2023-08-17T13:45:01-05:00",
    "updated_at": "2023-09-23T23:46:31-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}