{
    "id": 377,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/377",
    "title": "Mobile App Privacy Policy",
    "web_url": "https://nocache.www.artic.edu/mobile-app-privacy-policy",
    "copy": " This Privacy Policy governs your use of the Art Institute of Chicago mobile app (the \"App\"). The Art Institute of Chicago (\"AIC\") may at any time revise this policy by updating this posting. You are encouraged to visit this page from time to time to review the current Privacy Policy. When you use the App, AIC collects information from its servers, from Google Analytics for Firebase, and from Firebase Crashalytics about your device, including IP address, device model, operating system and version, and App version. Such information, which is not stored in connection with any other personally-identifiable information about you, may be used by AIC and its third party service providers to analyze how our network and services are used, improve the App, and conduct research. Detailed information about how Google uses your information and how you can control what information Google collects, is available from Google at https://policies.google.com/technologies/partner-sites . Similar analytics are collected from Apple Analytics for users who have opted into sharing analytics data with third party developers in iOS Settings; this can be turned on or off in iOS Settings at any time. The App uses the Android Advertising ID and Advertising Identifier for iOS for Google’s Firebase analytics and Crashalytics crash reporting service. Google Provides more information and options for limiting or opting out at https://policies.google.com/technologies/ads If you enable location tracking, the App uses your specific location information to show you your location on the map while in the museum. AIC does not retain or share this information with third parties. If you choose to use the digital member card feature, the App stores your name and a barcode representation of your AIC Member ID. Your information collected from your use of the App is not shared with third parties except for AIC’s third party analytics services, but anonymous general information may be shared with third parties such as the number of users of the App or the number of times a feature is used. However, AIC may disclose your information as required by law, such as to comply with a subpoena, or similar legal process, or when we believe in good faith that disclosure is necessary to protect our rights, protect your safety or the safety of others, investigate fraud, or respond to a government request. We may retain information collected from your use of the App for as long as you use the App and for a reasonable time thereafter. You can opt out of location tracking by the App in the App and/or in iOS or Android settings at any time. AIC does not offer a way to completely opt out of analytics or other technical data collection related to your use of The App. By using the App, you are consenting to our processing of your information as set forth in this Privacy Policy now and as amended by AIC. Processing activities will take place in the United States. If you reside outside the United States your information will be transferred, processed and stored there under United States privacy standards. If you have any questions or concerns, please contact: digital.experience@artic.edu . ",
    "search_tags": null,
    "source_updated_at": "2023-08-15T14:07:37-05:00",
    "updated_at": "2023-09-23T23:46:33-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}