{
    "id": 392,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/392",
    "title": "Graduate Fellowships",
    "web_url": "https://nocache.www.artic.edu/careers/employment-2/fellowships/graduate-fellowships",
    "copy": " Candidates for graduate-level fellowships may qualify upon completion of an undergraduate degree or while enrolled in a graduate program. Postgraduate applicants may be considered.   Kress Interpretive Fellowship Host department: Learning and Public Engagement The purpose of the Kress Interpretive Fellowship at Art Museums program is to provide a new kind of mentored professional development opportunity within American art museums. The program is intended to encourage students to explore interpretive careers in art museums, whether as future museum educators or curators; to strengthen the profession of museum educator within the art museum community; to strengthen ties between museum educators and curators in the shared task of interpretive programming in art museums; and to expand the range of promising career options available to students of art history and related fields. These Interpretive Fellowships are intended as an opportunity for individuals who have completed a degree (BA, MA, or PhD) in art history, art education, studio art, or museum studies, and who are pursuing or contemplating graduate study or professional placement in these or related fields. The appropriate level of educational achievement will be determined by the host museum and be dependent upon the needs of the proposed fellowship project. Learn more about the Kress Interpretive Fellowship   Schiff Foundation Fellowships Awarding department: Architecture and Design The Schiff Foundation Fellowships were established in 1988 to support the work of Chicago-area students of architectural design and criticism. Among the most important student prizes of their kind in the United States, the fellowships are administered annually by the museum’s Department of Architecture and Design and consist of two awards: The Fellowship for Architecture (recent award, $15,000) and the Fellowship for Critical Architectural Writing (recent award, $5,000). Submissions are evaluated by a rotating, independent jury of local and national professionals, and the winning design project becomes part of the museum’s permanent collection. The Fellowship for Architecture is a design competition open to upper-level undergraduates and graduate students enrolled in architecture programs at the University of Illinois at Chicago, Illinois Institute of Technology, or the School of the Art Institute of Chicago. The Fellowship for Critical Architectural Writing is open to all students enrolled in degree-granting, graduate-level programs (including art history, architecture, journalism, and historic preservation) at Chicago-area universities. Eligible students for both awards much be preselected by their programs. Please inquire with your school’s administrator for additional details about this year’s awards cycle.   View Schiff Foundation Fellowship alumni . ",
    "search_tags": null,
    "source_updated_at": "2023-08-21T09:08:59-05:00",
    "updated_at": "2023-09-23T23:46:31-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}