{
    "id": 393,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/393",
    "title": "Postgraduate Fellowships",
    "web_url": "https://nocache.www.artic.edu/careers/employment-2/fellowships/postgraduate-fellowships",
    "copy": " Candidates are expected to have completed a graduate degree at the masters level.   Lunder Consortium Graduate Fellowship Host department: Curatorial (rotating) A member of the Lunder Consortium for Whistler Studies, the Art Institute of Chicago maintains one of the world’s most significant holdings of works by James McNeill Whistler. Together with other Lunder Consortium members—the Freer Gallery of Art and Arthur M. Sackler Gallery, the Colby College Museum of Art, and the University of Glasgow—the Art Institute seeks to nurture, produce, and disseminate original scholarship and critical analysis of James McNeill Whistler and his international artistic circles. In addition to the paintings, drawings, and pastels, which will be featured as the subject of this publication, the Art Institute’s collection also includes nearly complete holdings of Whistler’s etchings and lithographs. The opportunity to access these collections—as well as the museum’s broad holdings in American and European art of the long 19th century—will complement the project-specific work of the successful candidate.   Woman’s Board Fellowship in Learning and Public Engagement Host department: Learning and Public Engagement The Woman’s Board Fellow rotates through various divisions of the museum’s department of Learning and Public Engagement, planning and implementing interpretive programs under direction of respective division personnel.   Andrew W. Mellon Fellowships in Conservation and Science Host department: Conservation and Science Two-year Mellon Fellowships in Conservation and Science are offered on a rotating basis across the museum’s nine conservation divisions. The fellowships are aimed towards emerging professionals who have completed their formal conservation training in a graduate program and have one to two years of art conservation experience in a museum setting. These fellows are embedded on department projects and become engaged in the full scope of duties undertaken by the Department of Conservation and Science . ",
    "search_tags": null,
    "source_updated_at": "2023-08-21T09:10:02-05:00",
    "updated_at": "2023-09-23T23:46:31-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}