{
    "id": 40,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/40",
    "title": "Sullivan, Wright, Prairie School, and Organic Architecture",
    "web_url": "https://nocache.www.artic.edu/archival-collections/finding-aids/sullivan-wright-prairie-school-and-organic-architecture",
    "copy": " These collections bring together the seminal work of Louis H. Sullivan, \"lieber meister\" of Frank Lloyd Wright, early and late projects by Wright himself, and work by colleagues and students of Wright, such as Marion Mahony Griffin, Bruce Goff, and Allan Gelbin. The generational and intellectual relationships within this group are well represented. The Sullivan collection contains the most important group of original manuscripts of his influential writings and early drawings, essential material for the history of the first Chicago School. Note on processing status abbreviations: [P] = Processed and available for patron use. [PAR] = Partially processed; may be available for patron use upon the consent of the archivist. [U] = Unprocessed and unavailable for patron use.   Dankmar Adler Papers, 1844–2017 1 linear foot [P] Born in Germany, Adler immigrated to the United States with his family in 1854, settling in Detroit. Adler studied architecture and engineering under several apprenticeships and in the military before establishing an architectural office in Chicago in 1871. Adler's noted partnership with architect Louis Sullivan began in 1879, with Adler providing the engineering and planning expertise that complemented Sullivan's talent for form, material, and ornament. Before the dissolution of their partnership in 1895, Adler and Sullivan had designed more than one hundred buildings and made significant innovations in steel-frame construction. This small collection consists of business and personal letters and papers, a short autobiography, and family photographs. Finding Aid View selected images from this collection Find all Dankmar Adler digital images Find all Adler and Sullivan digital images See also: Louis Sullivan Collection See also: Louis Sullivan Buildings Extant in Chicago   Auditorium Building Collection [U] Approximately 3 linear feet of papers, photographs and objects related to the Auditorium Building produced and/or collected by the scholar and historian James Allen Scott. Includes several versions of Scott's unpublished monograph about the Auditorium Building.   Joseph J. Bagley Cottage Collection, about 1916–about 1925 .5 linear foot [P] The Bagley Cottage was one of three Frank Lloyd Wright–designed residences completed in 1916 in Grand Beach, Michigan, a resort frequented by many Chicagoans. The cottage is documented in photographs and architectural drawings. As the house has been severely altered, these documents are the only record of its original state. Finding Aid   Francis Barry Byrne Collection, 1926–1952 .5 linear foot [P] For seven years Francis Barry Byrne apprenticed to Frank Lloyd Wright in Wright's Oak Park studio. In 1913 he agreed to manage Walter Burley Griffin's office while Griffin and his wife, Marion Mahony, were in Australia developing the plan for the new capital city of Canberra. Although steeped in the Prairie School design idiom, Byrne's exposure to modernist European architects such as Mies, Mendelsohn, Loos, and Poelzig produced an individualized, streamlined form of the Prairie School style with bolder masses, unadorned surfaces, and clean-edged openings. Byrne was notable as a designer of residences, churches, and civic buildings; as an architecture critic and theorist he wrote extensively on the design of religious architecture in response to the Catholic Church's liturgical reform movement. The collection includes published and unpublished writings, photographs, architectural drawings and biographical information. Related material can also be found in the Department of Architecture . Finding Aid Find all Frances Barry Byrne digital images   Carson Pirie Scott Collection, 1857–about 2000 6 linear feet [P] Approximately eight linear feet of papers and five oversize scrapbooks documenting real estate transactions, events, and advertising of the Carson Pirie Scott & Co. department store. Collection includes correspondence, photographs, magazine and newspaper articles, business memoranda, and legal documents. Finding Aid View selected images from this collection Find all Carson Pirie Scott digital images   Dana/Thomas House Restoration: Plans and Documents, 1981–1991 2 linear feet [P] The State of Illinois, as new owner of one of Frank Lloyd Wright's most sophisticated Prairie School houses, undertook an extensive restoration project of the Dana-Thomas house in Springfield, Illinois, between 1987 and 1990. This documentation of that restoration includes restoration reports, project manuals, historical research, condition reports, and architectural plans. Finding Aid View selected images from this collection Find all Dana/Thomas House digital images   Eifler & Associates Records [U] Approximately 0.5 linear feet of architectural drawings—both originals and reproductions—related to a variety of Frank Lloyd Wright and Walter Burley Griffin residential projects, including the Bradley, Charnley, Coonley, Jacobs, Martin, Price, Robie, Tomek, and Willits residences.   First National Bank of Dwight Collection, 1905–1920 (bulk 1905–1906) 1.25 linear feet [P] Col. Frank L. Smith commissioned Frank Lloyd Wright to design one of his earliest commercial buildings in order to accommodate both the First National Bank of Dwight (Illinois) and an office for Col. Smith's insurance business. True to the stereotype of Wright, the correspondence from Wright and his assistants, Walter Burley Griffin and William Drummond, equivocates on the delivery of drawings while haranguing the client on his choice of a stock vault door with an \"overdressed, gaudy, disreputable door frame.\" The project is documented from design development through construction with extensive architect/client/contractor correspondence and some architectural drawings. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all First National Bank of Dwight digital images   Allan J. Gelbin Papers, 1900–2015 (bulk 1949–1994) 40 linear feet [P] Deeply impressed by Frank Lloyd Wright's theories about organic architecture, Gelbin (1929–1994) quit college to become an apprentice to Wright at Taliesin from 1949 to 1953. He then worked as a general contractor and supervisor overseeing the construction of three Wright homes in Canton, Ohio, and one in New Canaan, Connecticut. In private practice on the East Coast, Gelbin continued Wrightian design in residential architecture and authored Sun, earth, and sky: ideas for a new city (1989), an \"up-dated\" version of Wright's Broadacre City plan. Gelbin's career is extensively documented in correspondence, photographs, drawings, and project files. A life-long follower of Wright, Gelbin gathered much research documentation on Wright's projects and photographed nearly all of Wright's extant buildings. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Detailed Collection Description Sun, earth, and sky online   Bruce Goff Archive, 1893-2012 (bulk 1920s-1980s) 200 linear feet [P] Although he never studied under Frank Lloyd Wright, Bruce Goff (1904–1982) shared many of the architectural principles of Wright and other organic architects—the use of natural materials, idiosyncratic designs, free-flowing interior spaces, and individualized projects for individual clients—all contributing to a \"timeless\" architecture. An influential and iconoclastic architect, Goff was also an inspirational teacher, heading the School of Architecture at the University of Oklahoma (1947-1955) and training apprentices throughout his career. His design for the Bavinger residence in Norman, Oklahoma, won the prestigious 25-year award from the American Institute of Architects in 1987. During a career that spanned six decades, Goff designed hundreds of projects, nearly one hundred and fifty of which were built. In 1995, the Art Institute of Chicago mounted a large retrospective exhibition with an accompanying catalog, The Architecture of Bruce Goff, 1904–1982: Design for the Continuous Present. This collection consists of Goff's entire professional papers, business and personal correspondence, project files, photographs and slides, published and unpublished lectures and articles, business and personal financial papers, personal collections of shells and rocks, clothing, player-piano rolls composed and cut by Goff, and taped interviews and lectures. Finding Aid View selected images from this collection Find all Bruce Goff digital images Detailed Collection Description   Herb Greene Papers 1956-2009 (bulk 1968-1985) [P] Drawings and papers of the architect Herb Greene (1929-), who studied with and later worked for Bruce Goff. Greene also worked for John Lautner, one of Frank Lloyd Wright's apprentices. Greene taught architecture at the University of Oklahoma for six years following Goff’s retirement. Since retiring himself, Greene has moved to California where he \"continues to write, paint and promote his concept for building with artists.\" Finding Aid View selected images from this collection   Walter and Marion Mahony Griffin Collection, 1915–1968 .25 linear foot [P] Married architectural partners and Chicagoans Walter Burley Griffin and Marion Mahony Griffin were invited to Australia in 1913 to execute Walter's winning city plan for the new capital, Canberra. The Griffins settled in the suburbs of Sydney, where they established \"Castlecrag,\" a neighborhood of small houses and community buildings for like-minded artists and intellectuals. This collection is comprised of microfilmed drawings—by the Griffins and others architects—and contemporary newspaper articles about Castlecrag and Walter's design for an incinerator in Willoughby, Australia. This collection also contains a small group of material relating to the Griffins' work in the United States and elsewhere. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all related digital images See also: Magic of America Collection   Guaranty Building Collection [P] This collection of drawings, documents and building fragments documenting Adler and Sullivan's Guaranty Building (1894-1896, Buffalo, NY) was gathered by John D. Randall (1919–1999), who served as building manager. Drawing from materials gathered after a 1955 \"modernization\" project and a 1974 fire, Randall opened the Louis Sullivan Architecture Museum in 1974. Randall, a Chicago-born architect and author, was a key leader in the successful preservation efforts to save the Guaranty and Sullivan’s Wainwright Building of St. Louis. The Guaranty Building was since been restored. Finding Aid View selected images from this collection Find all Guaranty Building digital images   Donald Hoffmann Papers [P] Research files of author Donald Hoffmann who wrote extensively on John Wellborn Root, Louis Sullivan, and Frank Lloyd Wright. Finding Aid   Herbert and Katherine Jacobs—Frank Lloyd Wright Collection, 1936–1974 4.5 linear feet [P] Frank Lloyd Wright designed three houses for the Jacobses, two of which were built. The first house, known as Usonia #1, was built in 1937 in Madison, Wisconsin; the second house, the \"Solar Hemicycle,\" was built in 1948 in Middleton, Wisconsin. This collection documents the construction of these houses through correspondence, annotations, newspaper articles, photographs, periodical literature, and drawings. The collection is augmented by photographs of other buildings designed by Frank Lloyd Wright, newspaper articles about Wright's architecture and life, brochures on Taliesin projects and Wright memorabilia: announcements, programs, candid photographs, and Taliesin publications. The collection comprehensively records the design development and construction of Wright's first Usonian residence, an important summation of Wright's theories on the use of materials and space. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all Frank Lloyd Wright digital images   Ralph Marlowe Line Collection, 1944–1960 .5 linear foot [P] An avid scholar of architect Louis Sullivan, Line was an associate professor in the Department of Architecture at the University of Illinois Champaign-Urbana. Line's writings and photographs about Sullivan were most notably published in the 1956 reprint of Sullivan's literary masterwork, The Autobiography of an Idea. This collection includes Line's photographs of buildings and ornament designed by Louis Sullivan. Most of the images are of projects in the Midwest, although there are representative images from across the United States. Finding Aid See also: Louis Sullivan Collection   Luxfer Prism Collection, 1897–about 1920 .5 linear foot [P] The Luxfer Prism Company, a Chicago-area manufacturer of prismatic windowpanes and fittings, was in business from about 1897 to 1920. Frank Lloyd Wright designed prismatic panes for the company and illustrated some company publications. The collection contains several prisms, correspondence, slides, and patent information. Finding Aid View selected images from this collection   Magic of America , about 1937–1949 2 linear feet [P] Walter Burley Griffin and his wife Marion Mahony Griffin were both influential designers in Frank Lloyd Wright's Oak Park studio. They won the competition to design the new Australian capital city of Canberra and moved to Australia in 1913. Written after Walter's death in 1937, the unpublished \"Magic\" typescript is the biography of Walter and the autobiography of Marion, who also wished to clarify the roles played by Wright, Sullivan, and other architects in the development of Prairie School architecture. The approximately 1100 pages of annotated typescript are accompanied by an image collection of approximately 200 photographs, articles, and drawings selected by Marion. Related material can also be found in the Department of Architecture . Finding Aid Text Magic of America: Electronic Edition Image database Magic of America: Electronic Edition   Richard Nickel Archive, 1850–2011 76 linear feet [P] The Richard Nickel Archive includes approximately 15,000 negatives, photographs, contact sheets, items of correspondence, documents, architectural drawings and reproductions, digital image files, realia, and other effects, including Nickel’s personal library. The central focus of the Nickel Archive is the photographs and historical files pertaining to the architecture of Dankmar Adler and Louis Sullivan, known during their partnership from 1880 to 1895 as Adler & Sullivan Architects. The collection also highlights the individual projects of both Adler and Sullivan separately after 1895. In addition to the material related to Adler and Sullivan and the architects of the Chicago School, the collection is particularly rich in the work of the Prairie School and Second Chicago School architectural movements. Finding Aid View selected images from this collection   Louis Penfield Residence Collection, 1959–1982 .1 linear foot [P] This collection is comprised of architectural drawings relating to Frank Lloyd Wright's 1959 second design for the unbuilt Louis Penfield house in Willoughby, Ohio. Finding Aid   Dwight Perkins Research Collection [U] Approximately 15 linear feet of manuscript drafts, research materials, and primary source material created or collected by Wilbert Hasbrouck in the process of writing an unpublished Dwight Perkins biography.   Prairie School Press Archives, 1961–1981 16.5 linear feet [P] In 1961 Wilbert and Marilyn Hasbrouck established the Prairie School Press in Chicago to publish important but out-of-print architecture sources on or by the Prairie School architects. They issued facsimile editions of numerous titles, including Louis Sullivan's A System of Architectural Ornament According with a Philosophy of Man's Powers, and The House Beautiful, illustrated by Frank Lloyd Wright. The Hasbroucks' journal, The Prairie School Review, published from 1964 to 1981, was the earliest scholarly journal to feature illustrated articles on various Prairie School projects, reviews of current publications, and preservation news. The collection includes much unpublished material: manuscripts, photographs, research notes, and correspondence with scholars regarding current research projects. It also holds the editorial and production records of The Prairie School Review. Finding Aid View selected images from this collection Wilbert R. Hasbrouck Oral History   John D. Randall Papers, 1884–1993 1 linear foot [P] Comprehensive guide to Louis Sullivan materials at the Art Institute and related resources. List and photographs of Louis Sullivan buildings extant in Chicago. Champion of [Dankmar] Adler and [Louis H.] Sullivan's Guaranty Building in Buffalo, New York, and the Wainwright Building in St. Louis, Missouri, John D. Randall was a prominent Chicago architect, author, and preservationist. A graduate of the Illinois Institute of Technology and a student of Ludwig Mies van der Rohe, Randall led campaigns to save important works of Louis Sullivan's architecture in Chicago and throughout the United States. In the 1990s, Randall was also the author of a revised and expanded edition of his father Frank D. Randall's comprehensive History of the Development of Building Construction in Chicago. This collection is comprised of Randall's writings, correspondence, photographs, and miscellaneous publications. Finding Aid See also: Louis Sullivan Collection See also: Louis Sullivan Buildings Extant in Chicago   Homer Grant Sailor Papers, 1914–1993 .5 linear foot [P] After graduating from Armour Institute of Technology in 1911, Sailor became one of the last draftsmen for Louis Sullivan. In 1917 he established his private practice, designing small Prairie School residences, low-rise commercial buildings and churches in the Chicago area. His work drew upon Sullivan's simple massing and exhibits a program of applied terra cotta ornament more restrained than that of Sullivan. The collection is comprised of photographs representing more than 30 projects. Finding Aid View entirely digitized collection   Sullivan/Van Allen Building Collection, 1910–1980s .5 linear foot [P] In 1910 John D. Van Allen commissioned Louis Sullivan to design a new department store for his family business in Clinton, Iowa. By this date Sullivan had few commissions and thus spent considerable time attending to his immediate projects. In frequent letters to his client (occasionally daily), Sullivan wrote of his design, guiding and persuading the client toward Sullivan's desired end. In addition to more than one hundred letters, the collection includes financial documents and rare construction photographs. Finding Aid View selected images from this collection Find all Van Allen Building digital images See also: Louis Sullivan Collection See also: Louis Sullivan Buildings Extant in Chicago   Sullivaniana Collection, 1780–2018 (bulk 1870–1930) 15 linear feet [P] The Sullivaniana collection is largely the gift of George Elmslie, one of Sullivan's last colleagues and the executor of his estate. This grouping forms the largest extant collection of Sullivan documents (excluding architectural and design drawings). Among Sullivan's contributions to the development of modern American architecture was the new aesthetic for the visual organization of tall buildings: a strong base at grade level, top floors capped with an eye-arresting cornice, and the general office floors in the central shaft repeatable ad infinitum. Sullivan was one of the most prolific architect/critics of the late 19th and early 20th centuries and numerous draft manuscripts and typescripts of his writings are held in this collection. Also included are sketches, personal and business correspondence, personal and project photographs, and memorabilia. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all Sullivan-related digital images See also: Louis Sullivan Collection See also: Louis Sullivan Buildings Extant in Chicago   Thomas Eddy Tallmadge Collection, 1908–1938 1.5 linear feet [P] After graduating from the Massachusetts Institute of Technology in 1898, Tallmadge spent seven years in the office of architect and planner Daniel Burnham. He then joined in partnership with Vernon Watson to design numerous Prairie School-style buildings in the Chicago area. Tallmadge was also a frequent lecturer and prolific author; during the first decades of the 20th century his articles on contemporary architecture in Chicago were published in Architectural Record, Architectural Review, Building for the Future, and The Architect (London). The collection includes his travel diary/sketchbook of 1908, a typescript for one of his books, and digests of lectures given at the Art Institute of Chicago. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all Thomas Eddy Tallmadge digital images Find all Tallmadge & Watson digital images   Crombie Taylor Papers 4 linear feet [P] Known as an architect, design educator and preservationist who championed the work of Louis H. Sullivan, this collection documents both Crombie's own designs as well as his Sullivan-related studies. The latter group includes stencils, wallpapers, drawings, photographs, and paper files. Finding Aid View selected images from this collection Midwest Masterpieces: The Sullivan Banks   John Garrett Thorpe & Associates Architectural Archive 3 linear feet [P] John G. Thorpe AIA (1944–2016) was an architect and historic preservation advocate who provided restoration and preservation design services on 55 buildings designed by Frank Lloyd Wright and 68 by other Prairie School era architects. This collection consists of approximately 3000 drawings and project files representing 33 of the projects designed by Wright (including Wright’s Home and Studio, Unity Temple, and the Heurtley, Coonley and Tomek residences) in addition to 27 projects by the other Prairie School- and Victorian-era architects, such Richardson’s Glessner Residence, W.W. Boyington’s Hegeler Carus Mansion of 1876 and the Ernest Hemingway Birthplace Home. Finding Aid   John S. Van Bergen Collection [U] John Shellette Van Bergen was born on October 2, 1885, in Oak Park, Illinois in 1885. Van Bergen went to work for Walter Burley Griffin in 1907 as an apprentice draftsman and in January of 1909 left for Frank Lloyd Wright's office in Oak Park. While at Wright's studio he did working drawings and supervision for the Frederick Robie and Mrs. Thomas Gale houses. Van Bergen later worked for William E. Drummond until opening his own office several years later. Van Bergen designed dozens of Prairie School style residences in the Chicago area, predominantly in the suburbs of Oak Park and River Forest. Find all John S. Van Bergen digital images   Frank Lloyd Wright in Michigan Collection, 1945–1988 .5 linear foot [P] This collection contains research documents assembled by the donor, R. Dale Northup, while writing his book, Frank Lloyd Wright in Michigan, (Reference Publications Inc., 1991). Primarily composed of photocopies of correspondence between Wright and his clients and also between Mr. Northup and Wright's clients and the current owners of the homes, the collection also includes a few photographs and blueprints documenting Wright's Michigan projects. Finding Aid Find digital images of Frank Lloyd Wright's work in Michigan Find all Frank Lloyd Wright digital images   Wrightiana Collection, about 1897–2017 (bulk 1949–1969) 6 linear feet [P] One of the founders of the Prairie School of architecture, and renowned for his prodigous contributions to American architectural philosophy, teaching, and practice, Frank Lloyd Wright began his career in the Chicago office of [Dankmar] Adler and [Louis H.] Sullivan in the early 1880s. Wright established his own firm in 1893 and continued to practice until his death in 1959. In addition to his design work for buildings, furniture, decorative and graphic arts, Wright also wrote extensively on his architectural ideas. Amassed from various sources, this collection includes booklets, pamphlets, brochures, letters, transcripts of lectures, published articles, and photographs of and/or about Frank Lloyd Wright, his design projects, exhibitions, honors, lectures, writings, Taliesin East, and Taliesin West. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all Frank Lloyd Wright digital images   Contact the Ryerson and Burnham Archives For image rights and reproductions of works of art from the museum's curatorial collections, you must review the information on this page and contact Art Resource accordingly. The Ryerson and Burnham Archives does not manage such requests and cannot provide information or guidance regarding any such inquiries. For information on works of art from the museum's curatorial collections, how to identify or find the value of a work of art, AIC exhibitions and history of the AIC or SAIC including staff, students, or faculty, please contact the Ryerson and Burnham Libraries' reference desk at reference@artic.edu . For information regarding our archival collections or for general questions on architecture in Chicago and the Midwest, please contact the Ryerson and Burnham Archives at archives@artic.edu. ",
    "search_tags": null,
    "source_updated_at": "2023-08-28T14:44:44-05:00",
    "updated_at": "2023-09-23T23:46:31-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}