{
    "id": 403,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/403",
    "title": "Land Acknowledgment",
    "web_url": "https://nocache.www.artic.edu/about-us/mission-and-history/land-acknowledgment",
    "copy": " The Art Institute of Chicago is located on the traditional unceded homelands of the Council of the Three Fires: the Ojibwe, Odawa, and Potawatomi Nations. Many other tribes, such as the Miami, Ho-Chunk, Menominee, and Sac and Fox, also called this area home. The region has long been a center for Indigenous people to gather, trade, and maintain kinship ties. Today, one of the largest urban American Indian communities in the United States resides in Chicago. Members of this community continue to contribute to the life of this city and to celebrate their heritage, practice traditions, and care for the land and waterways. We embrace our commitment to Indigenous rights, racial justice, and cultural equity not only through this statement but also in our collecting and care of Native American objects, our exhibitions and programs, and our relationships with Indigenous communities.   About the Statement Located at the edge of the original shoreline of Lake Michigan, the Art Institute of Chicago mostly sits on landfill created in the 1870s with debris from the Chicago Fire. During the 20th century, the museum expanded over the train tracks, building on additional landfill deposited between 1897 and 1907 by the Chicago Tunnel Company. These artificial lands encroached on the waters of Lake Michigan—a name derived from the Ojibwe word mishigamaa , meaning “large water.” For millennia, the waterways of the Great Lakes have been critical resources for fishing, agriculture, and transport, which Native American communities have continually cared for and worked to protect. The museum building at Michigan Avenue and Adams Street—the Art Institute's third location in downtown Chicago—was constructed in 1893 on the occasion of the World’s Columbian Exposition, a world’s fair that celebrated the rapid growth of Chicago and commemorated the 400th anniversary of Christopher Columbus’s journey to the Americas in 1492. These circumstances were, from the beginning, contested by Native peoples. In 1893, Simon Pokagon (about 1830–1899), the leader of the Pokagon Band of Potawatomi , published The Red Man’s Rebuke , in which he wrote: \"In behalf of my people, the American Indians, I hereby declare to you, the pale-faced race that has usurped our lands and homes, that we have no spirit to celebrate with you the great Columbian Fair now being held in this Chicago city, the wonder of the world. No; sooner would we hold high joy-day over the graves of our departed fathers, than to celebrate our own funeral, the discovery of America.\" Chicago has remained—and become—home to numerous Native American communities over the past century, in part due to federal urban relocation policies. The Art Institute of Chicago strives to conserve and exhibit works of Native American art, past and present, according to the highest ethical and museological standards. We seek to build mutually beneficial relationships with Native American communities, leaders, traditional knowledge holders, scholars, museum professionals, artists, and students, creating opportunities for the production and dissemination of knowledge in all its forms. Through these meaningful relationships and sustained commitments, we hold ourselves accountable to championing Indigenous rights and fostering cultural equity. If you have questions, comments, or would like to learn more about our upcoming projects involving Native American art, contact artsoftheamericas@artic.edu .   FAQs surrounding Land Acknowledgment ",
    "search_tags": null,
    "source_updated_at": "2023-08-29T15:31:25-05:00",
    "updated_at": "2023-09-23T23:46:30-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}