{
    "id": 41,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/41",
    "title": "Burnham, Beaux-Arts, Plan of Chicago, and Fairs",
    "web_url": "https://nocache.www.artic.edu/archival-collections/finding-aids/burnham-beaux-arts-plan-of-chicago-and-fairs",
    "copy": " The World’s Columbian Exposition of 1893 in Chicago is recognized today as one of the defining moments of American cultural history. Whether it marked “the first expression of American thought as unity,” as Henry Adams believed, or, as Louis Sullivan later remonstrated, “The damage wrought by the World’s Fair will last for half a century from its date,” the Exposition had a profound impact on American architecture and urban planning. The defining style of the Exposition, a modern interpretation of classical Greek and Roman forms, was an outgrowth of the influential Ecole des Beaux-Arts in Paris, one of the few sources of formal architectural education in the 19th century. The Beaux-Arts, or \"City Beautiful,\" style proved to be nearly as long-lasting as Sullivan had warned and through the work of prominent architects such as Daniel Burnham and Edward Bennett in Chicago it became especially popular in the design of major civic buildings and in the master planning of urban centers in the United States and abroad. In addition, the important role of architects in world's fairs was repeated forty years later in the 1933–34 Century of Progress Exhibition in Chicago, when Burnham's sons were closely involved in its planning and design, although in this instance, in a forward-looking international Moderne idiom. Note on processing status abbreviations: [P] = Processed and available for patron use. [PAR] = Partially processed; may be available for patron use upon the consent of the Archivist. [U] = Unprocessed and unavailable for patron use.   William Peirce Anderson Collection, 1886–1915 1.5 linear feet [P] Anderson was one of the most important Beaux-Arts-trained architects in Daniel Burnham's office. He largely shaped the office's plan for the cities of Manila and Baguio in the Philippines, and directed the design work for Marshall Field's flagship store in Chicago and Union Station in Washington, DC. After Burnham's death in 1912, he became a partner in the successor firm of Graham, Anderson, Probst, & White. This collection primarily consists of his Ecole des Beaux-Arts student work, including assignments, class notes, essays, and drawings. It also includes exquisite travel sketches and watercolors, correspondence, and photographs. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection   Edward H. Bennett Collection, 1901-2015 (bulk 1905-1950) 18 linear feet [P] Bennett (1874–1954) was one of the first young architects with a Beaux-Arts education hired to work in Daniel Burnham's Chicago office. With Burnham he co-authored the Report on a Plan for San Francisco (1905) and the influential Plan of Chicago (1909). Bennett maintained a national practice from his Chicago office for nearly four decades after the publication of Plan of Chicago. From the Chicago model Bennett developed comparable City Beautiful plans for numerous cities, including Minneapolis, Detroit, Portland, Oregon, and Ottawa, Canada. With the onset of the Depression, Bennett's most important professional activity was the chairmanship of the Board of Architects. The Board was responsible for the development of the Federal Triangle in Washington, DC, a large complex of government buildings housing the Departments of Labor, Commerce, and Justice, the Post Office, the Interstate Commerce Commission, the Internal Revenue Service, the Federal Trade Commission, and the National Archives. The collection contains correspondence, project files, published and unpublished speeches and articles, photographs, architectural drawings, and reports. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all Edward H. Bennett digital images   Daniel H. Burnham Collection, 1836-2019 (bulk 1880-1925) 40 linear feet [P] Although he was never formally educated in architecture, Burnham (1846–1912) established a successful Chicago practice with John Wellborn Root, producing such significant buildings as the Rookery and the first building for the Art Institute of Chicago. As Director of Works for the World's Columbian Exposition (1893) he supervised the design and construction process for all buildings on the fair grounds. During the next twenty years his firm became internationally known for commercial skyscrapers, department stores, and railroad stations primarily designed in the classical Beaux-Arts style. Burnham's vision of the City Beautiful ideals, tentatively explored in the planning of the world's fair, was realized in his report Plan of Chicago (1909). The plan has long served as the most important of City Beautiful documents and continues to be the benchmark for planning decisions in Chicago. The Art Institute holds the largest body of documents on Burnham's life and works, including business and personal correspondence, diaries, project files, photographs, drawings, memorabilia, published and unpublished manuscripts for speeches, articles, and reports. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all Daniel H. Burnham digital images   Daniel H. Burnham, Jr. and Hubert Burnham Papers, 1890–1978 (bulk 1912–1943) 25 linear feet [P] Daniel H. Burnham's sons continued to work in his successor firm for a few years after their father's death in 1912, then established their joint practice in Chicago. The collection documents many commercial and civic buildings in Chicago and northern Illinois designed by the brothers. Both men played important roles in the Century of Progress exposition in Chicago (1933–1934): Daniel Jr. was secretary and director of works, and Hubert served as a member of the Architectural Commission. The collection reflects their roles with extensive holdings of business and design papers generated by some of the commercial ventures at the fair, particularly the Foreign Village Corporation. The collection includes business diaries, scrapbooks, photographs (including construction views), correspondence, and several thousand architectural drawings representing projects from the brothers' various partnerships, including the Carbon and Carbide Building in Chicago. Related material can also be found in the Department of Architecture Finding Aid View selected images from this collection   Burnham Plan Centennial Committee Records [P] The collection contains the office files of a number of individuals from the Burnham Plan Centennial Committee. The archive records the work of the Committee and its Project Partners in both celebrating the 1909 Plan of Chicago and promoting planning for the city’s future. Document types include correspondence, meeting minutes, planning and project documentation (proposals, drafts, reports, and evaluations), educational and promotional materials (produced both by the Committee and its Program Partners), visual materials (posters, banners, still and moving images) as well as some three-dimensional objects. Finding Aid   Century of Progress Collection, about 1920s–1980 (bulk 1931–1934) 7 linear feet [P] The Century of Progress, Chicago's world's fair of 1933–1934, brought international modernism to the country's heartland. The foreign government buildings and the progressive designs for contemporary residences and corporate exhibits introduced many Americans to the new style. Buildings of the fair are documented in building and exhibit brochures, photographs, souvenir memorabilia, and newspaper and magazine articles. Related material can also be found in the Department of Architecture Finding Aid View selected images from this collection Find all Century of Progress digital images   Continental and Commercial National Bank Photographs, about 1914 .25 linear foot [P] The photograph album contains black-and-white images of this significant Beaux-Arts building (1914) in Chicago's financial district, designed by Daniel H. Burnham's successor firm, Graham, Burnham & Co. Finding Aid Find all Commercial National Bank digital images   New York World's Fair Collection, 1937–1940 .25 linear foot [P] The New York World's Fair, which opened in New York City in 1939, was organized around the theme, \"building the world of tomorrow.\" In seven zones—Amusement, Food, Communications and Business Systems, Community Interests, International Affairs, Production and Distribution, and Transportation—modern achievements of the 20th century and proposed visions of the future were presented to an international audience. The fair's avant-garde aesthetic style received particular acclaim, as seen through the work of such architects and designers as Norman Bel Geddes, Delano and Aldrich, Donald Deskey, Harrison and Fouilhoux, Albert Kahn, and Gilbert Rohde. This collection of press releases, published materials, ephemera, and photographs documents many of the exhibitions and activities of the fair. Finding Aid View entirely digitized collection Find all New York World's Fair digital images   Bertha Honoré Palmer Correspondence Collection, 1883–1899 .5 linear foot [P] Bertha M. Palmer, wife of the famed hotelier Potter Palmer, was both a social leader in Chicago and an astute art patron. As President of the Board of Lady Managers of the World's Columbian Exposition of 1893, she was instrumental in organizing the exhibits in the Woman's Building and took particular interest in the fine art exhibition. In addition to correspondence about the world's fair exhibition, the collection contains letters concerning the acquisition of European paintings for her personal art collection—much of which was bequeathed to the Art Institute of Chicago—including correspondence with Mary Cassatt, Camille Claudel, Isabella Stewart Gardner, Sarah Hallowell, Mary Fairchild MacMonnies, and Augustus Saint Gaudens. Finding Aid View selected images from this collection   Voorhees, Gmelin & Walker Photographs, 1930–about 1933 .5 linear foot [P] The prominent New York firm of Voorhees, Gmelin & Walker was known for numerous Art Deco buildings built in New York City during the 1920s and for buildings at the 1939 World's Fair in New York City. One of the partners in the firm, Ralph Walker (1889–1973), designed several buildings for Chicago's 1933–1934 Century of Progress exposition, including the unbuilt central tower. His designs are featured in the two photograph albums that constitute this collection. Related material can also be found in the Department of Architecture Finding Aid View selected images from this collection   Peter J. Weber Papers, 1882–about 2000 2 linear feet [P] Photographs, correspondence, and printed matter documenting a selection of German-American architect Peter J. Weber's (1863–1923) built and unbuilt projects in the United States and abroad, though predominantly in the Chicago area. Projects represented in this collection span from his early years as a student at Berlin's Charlottenburg Institute in the late 1880s, through his appointment as the assistant to Charles B. Atwood, the designer-in-chief of Chicago's 1893 World's Columbian Exposition, to his tenure with Chicago's D.H. Burnham and Company in the 1890s and then to the establishment of his own firm in 1900, which he maintained until his death in 1923. Examples of Weber's work include the Silversmith Building, Chicago, IL; the Fisher Building Annex, Chicago, IL; the Seattle Public Library, Seattle, WA; and Ravinia Park, Highland Park, IL. Related material can also be found in the Department of Architecture and in the oral history of Weber's son, Bertram. Finding Aid View selected images from this collection Find all Peter J. Weber digital images   World's Columbian Exposition Collection, 1890–1896 1.5 linear foot [P] Within this collection are various materials pertaining to all aspects of the Chicago fair of 1893, from initial preparations to specific buildings and exhibitors. It includes photographs of the exposition buildings and exhibits, publications and published articles, and ephemera such as exhibition maps, guides, and tickets. Also included is a scrapbook by Halsey Ives, Chief of the Fine Arts Department of the exposition, that contains newspaper articles and correspondence. Additionally, black and white and hand-colored stereocards depict many of the fair's buildings, exhibits, and events. Related material can also be found in the Department of Architecture Finding Aid View selected images from this collection Find all World's Columbian Exposition digital images   World's Columbian Exposition Photographs by C.D. Arnold, 1891–1894 3 linear feet [P] Nearly 800 platinum photographic prints and several dozen smaller sepia prints by C.D. Arnold, the official photographer of the World's Columbian Exposition, illustrate the development of the lakeshore for the fair, the construction of the buildings on a daily basis, the fair while open to the public, and the fires that destroyed many buildings at the end of the fair. The platinum prints, made under the direct supervision of the photographer in highly limited numbers for presentation to important individuals associated with the fair, have a richness and detail not found in the cheaper albumen prints produced for the public. Related material can also be found in the Department of Architecture . Finding Aid View entirely digitized collection Find all World's Columbian Exposition digital images   World's Fair and Exposition Collection, 1882–1985 2.5 linear feet [P] This collection is an amalgamation of graphic and textual materials—photographs, postcards, and printed materials—relating to fairs, expositions, and Olympic Games held in and proposed for both Western Europe and the United States during the latter quarter of the 19th and throughout the 20th century. Well-documented and notably influential events, such as Paris's Exposition Internationale des Arts Décoratifs et Industriels Modernes of 1925 and the Exposition Universelle de 1889 are documented in this collection alongside less renowned fairs such as the California Midwinter International Exposition of 1894, held concurrently with the World's Columbian Exposition, and others. Finding Aid View selected images from this collection   Contact the Ryerson and Burnham Archives For image rights and reproductions of works of art from the museum's curatorial collections, you must review the information on this page and contact Art Resource accordingly. The Ryerson and Burnham Archives does not manage such requests and cannot provide information or guidance regarding any such inquiries. For information on works of art from the museum's curatorial collections, how to identify or find the value of a work of art, AIC exhibitions and history of the AIC or SAIC including staff, students, or faculty, please contact the Ryerson and Burnham Libraries' reference desk at reference@artic.edu . For information regarding our archival collections or for general questions on architecture in Chicago and the Midwest, please contact the Ryerson and Burnham Archives at archives@artic.edu. ",
    "search_tags": null,
    "source_updated_at": "2022-05-16T08:03:59-05:00",
    "updated_at": "2023-09-23T23:46:51-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}