{
    "id": 410,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/410",
    "title": "Open Access Images",
    "web_url": "https://nocache.www.artic.edu/open-access/open-access-images",
    "copy": " The Art Institute of Chicago is pleased to offer free, unrestricted use of over 50,000 images of works in the collection believed to be in the public domain or to which the museum otherwise waives any copyright it might have. Such images are made available under Creative Commons Zero (CC0) designation and the Terms and Conditions of this website . The museum requests that you include the following caption with reproductions of the images: Artist. Title, Date. The Art Institute of Chicago. This information, which is available on the object page for each work, is also made available under Creative Commons Zero (CC0). Additional data about artworks in the collection is available using our public API .   Searching for Public Domain Images Keyword Search On the the Collection page , you'll find a search box. When you enter either “public domain” or “CC0,” the search engine will return the full list of public domain images available from the Art Institute of Chicago . Filter Search You can also access public domain images using the advanced search filters on the Collection page . Among the many filters is a checkbox to limit your search results to only public domain artworks. You can use this checkbox to view all public domain artworks, refine existing keyword searches, or combine it with other filters such as artist, date, and medium.   Example Search Imagine you are looking for a painting of a cat to post to Twitter. To find public domain artworks featuring cats, you should start your search with the keyword “cats” and then refine the results by selecting the public domain filter. Now you will have over 1,800 cat-related public domain images from the collection to choose from. And you are free to download and use these images however you see fit.   Downloading Public Domain Artworks The Art Institute of Chicago offers image file downloads for artworks in the public domain. These are accessible on the individual artwork pages. Adjacent to the image will be action buttons allowing you to zoom in, download the image file, or share the artwork on social media. The download button is the one in the middle with the arrow pointing downward.   You are welcome to use any images with the label “CC0 Public Domain Designation” for any purpose, including commercial and noncommercial uses, free of charge and without additional permission from the museum. Although the museum is not aware of and does not believe that such images are subject to any copyright restrictions, it is the sole responsibility of the image user to identify and obtain any necessary third-party permissions. The Art Institute of Chicago makes no representations or warranties of any kind concerning the images. For more information about how to request an image not designated as CC0 or otherwise unavailable on the website in the required resolution or format, please refer to the image licensing page . Note: The Art Institute of Chicago has many artworks which are covered by a copyright. If an artwork page does not have a download button, assume the artwork is not in the public domain.   About IIIF The International Image Interoperability Framework (IIIF) represents a set of open standards that enables rich access to digital media from libraries, archives, museums, and other cultural institutions around the world. By offering images and metadata via IIIF APIs, institutions open a range of ways for users to interact with their collections. A growing number of tools and frameworks support IIIF standards. These tools allow exploration of high-resolution artwork images, support interactive storytelling, and facilitate scholarly collaboration across institutions. Many of these tools require a manifest to display an object. A manifest is a file that contains essential information about an object, including details such as its title, artist name, and copyright. Manifests are provided by individual institutions. We offer IIIF manifests for all of our public domain artworks. You can find the manifest URL alongside the metadata on each artwork's webpage. Learn more about what's made possible through this important initiative at iiif.io . ",
    "search_tags": null,
    "source_updated_at": "2021-01-26T11:03:36-06:00",
    "updated_at": "2023-09-23T23:46:54-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}