{
    "id": 42,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/42",
    "title": "Mies, IIT, and the Second Chicago School",
    "web_url": "https://nocache.www.artic.edu/archival-collections/finding-aids/mies-iit-and-the-second-chicago-school",
    "copy": " Situated distant from other cities of influence, Chicago has been a strong center of architectural development since its rise from the ashes of the devastating 1871 fire. Between the European-inspired urban works of the Beaux-Arts and the nativist residential emanations of the Prairie School lie the day-to-day commercial and residential activities of the city. These are represented in substantial detail in these archival collections, giving a nuanced view of the urban construct and all its participants. This material logically falls into two groupings, covering the periods about 1870–1940 and 1945–1970. The pre-World War II material is especially strong in documenting the historicizing domestic architecture and commercial skyscrapers of the 1920s. The radically changed architectural aesthetic and economic conditions of the post-World War II period produced different concerns, all represented in the archival collections: urban redevelopment, suburban housing and landscape design, and urban regional expansion through the highway system. Note on processing status abbreviations: [P] = Processed and available for patron use. [PAR] = Partially processed; may be available for patron use upon the consent of the Archivist. [U] = Unprocessed and unavailable for patron use.   Brenner Danforth Rockwell Papers, 1957-2019 11 linear feet. [P] Architectural project files, award submissions, correspondence, architectural drawings, photographs, and slides documenting the work of the Chicago architectural partnership of Daniel Brenner, George Danforth, and H.P. Davis \"Deever\" Rockwell. Noteworthy photographers include the Hedrich-Blessing firm and Richard Nickel. The architectural partnership of Daniel Brenner (1917-1977), George Danforth (b. 1916), and Harry Phillips Davis \"Deever\" Rockwell (b. 1926) was formed in 1961 in Chicago under the name Brenner Danforth Rockwell, with offices at 646 N. Michigan Avenue. Brenner Danforth Rockwell's best known work was for Chicago museums and other cultural institutions, including three projects for the Lincoln Park Zoo: the Education-Administration Building (Crown-Field Hall), the Great Ape House, and the Penguin-Seabird House. Other notable projects include renovation work for the 30 North LaSalle Building (Old Stock Exchange), the Madlener House (Graham Foundation for Advanced Studies in the Fine Arts), the Museum of Contemporary Art, the National Design Center in Marina City, and the Ryerson and Burnham Libraries at the Art Institute of Chicago. The firm received Awards of Merit from the American Institute of Architects for their work on the 30 North LaSalle Building, the Madlener House (Graham Foundation for Advanced Studies in the Fine Arts), the National Design Center (Marina City) and the Rockwell Residence (House on a Bluff). Finding Aid View selected images from this collection Find all Brenner Danforth Rockwell digital images George Danforth Oral History   Daniel Brenner Papers, 1947-1986 2 linear feet [P] As both a student of Ludwig Mies van der Rohe at Armour Institute and an architect in Mies's office, Brenner (1917-1977) inevitably worked in a Miesian modern vocabulary. However, he maintained an eclectic practice, overseeing the renovation of the historic Glessner House by H.H. Richardson and serving on the Commission on Chicago Landmarks. For The Art Institute of Chicago, Brenner designed numerous installations for travelling exhibitions and permanent collections. This collection consists of architectural drawings, articles, photographs, correspondence, and other business papers. Related material can also be found in the Department of Architecture and in the oral history of George Danforth . Finding Aid Find all Brenner Danforth Rockwell digital images   Thomas R. Burleigh Collection, 1940-2000 (bulk 1940-1942) 1.5 linear feet [P] As a student of Ludwig Mies van der Rohe at Armour Institute during the first three years of Mies's tenure, Burleigh (b. 1919) executed the comprehensive set of design exercises assigned by Mies to all students: brick pattern studies, glass wall studies, and studies for brick, wood, and half-timber houses. In addition to drawings documenting Mies's teaching methods, the collection includes other student memorabilia such as candid photographs and yearbooks. Finding Aid View selected images from this collection   George Danforth Papers [P] Correspondence, photographs, interviews and printed materials related to Danforth's work as well as that of Mies van der Rohe, Ludwig Hilberseimer and Alfred Caldwell. Related material can be found in the Brenner Danforth Rockwell Records. Finding Aid George Danforth Oral History   Edward A. Duckett Collection, 1931-1978 2.5 linear feet [P]Edward Duckett (b. 1920) first studied under Ludwig Mies van der Rohe at the Illinois Institute of Technology in Chicago, then was hired as an architect in Mies's office, and later taught classes at IIT with Mies. In these various capacities Duckett gathered extensive documentation of Mies's Chicago projects of the 1940s and 1950s. The collection includes newspaper and magazine articles, photographs and slides, job notebooks, and correspondence. It is especially rich in photography documenting architectural study models in Mies's office and buildings under construction. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection   William E. Dunlap Collection, c.1926-1957 (bulk 1946-1950) 1.25 linear feet [P] William E. Dunlap (1922-1973) graduated from the Illinois Institute of Technology in Chicago with a degree in architecture in 1947. After joining the Chicago architectural office of Skidmore, Owings, and Merrill in 1951, Dunlap began a prolific design partnership with the firm that lasted until his death in 1973. This collection includes transcripts of class lectures, architectural drawings, and project photographs of design work by architects William E. Dunlap, George Edson Danforth, Charles \"Skip\" Booher Genther, and Mies van der Rohe. Related material can also be found in the oral histories of George Danforth and Charles Genther . Finding Aid View selected images from this collection   James Wright Hammond Papers, 1951-c.1985 .25 linear foot [P] Educated at Illinois Institute of Technology under Mies van der Rohe, Hammond first worked in the office of Eliel and Eero Saarinen and then at Skidmore, Owings & Merrill's Chicago office, where he was elected to partnership in 1961. Subsequently, he was a founding partner of Hammond, Beeby, Babka. Hammond's career typifies that of many mid-20th century architects: a post-Beaux-Arts education, experience in large architectural offices working on large projects, then the establishment of a small firm with a specialized \"boutique\" practice. The collection contains photographs of projects and business brochures from his various partnerships. Related material can also be found in Hammond's oral history. Finding Aid James Wright Hammond Oral History   Ludwig Karl Hilberseimer Papers 43 linear feet [P]A colleague of Ludwig Mies van der Rohe at the Bauhaus in Germany, Hilberseimer (1906-1967) contributed his design for a residence to the groundbreaking Weissenhofsiedlung exhibition in Stuttgart (1927) and to other important expositions of new architecture. Following the breakup of the Bauhaus, he then joined Mies at the Armour Institute in Chicago in the late 1930s. As an educator and practitioner, Hilberseimer was in the vanguard of architect/planners concerned with energy conservation, solar orientation, and environmental controls. He was a noted author, publishing nine books and numerous articles on city planning and modern architecture. The collection formed the research base for the Art Institute's exhibition and catalog In the shadow of Mies: Ludwig Hilberseimer, architect, educator, and urban planner (1988). This collection includes personal and professional correspondence, personal and professional photographs, published and unpublished manuscripts for lectures, articles and books, academic papers, and Bauhaus and IIT memorabilia. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all Ludwig Karl Hilberseimer digital images   Ludwig Mies van der Rohe Collection, 1907-2018 (bulk 1948-1960 ) 4 linear feet [P] Photographs, correspondence, architectural drawings and printed materials related to Mies' career and professional life. Includes a significant amount of material pertaining to his association with the Illinois Institute of Technology in Chicago, including correspondence with students, colleagues and visiting faculty, publicity material, newspaper and periodical articles, curriculum documents, and faculty memoranda. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection   Ludwig Mies van der Rohe/Metropolitan Structures Collection, 1961-1969 1 linear foot [P] The real estate development firm Metropolitan Structures evolved from an earlier firm owned by Herbert Greenwald, for whom Mies designed the 860-880 Lake Shore Drive Apartments and several other buildings in Chicago. For Metropolitan Structures Mies designed Nuns' Island (Montreal), 111 East Wacker Drive (Chicago), Illinois Central Air Rights Project (which would become Illinois Center), and Highfield House and One Charles Center (Baltimore). The collection is comprised of scrapbooks containing photographs, articles, brochures, advertisements, and other printed matter that document the design development, construction, and leasing of the Mies projects. Finding Aid Find all Mies van der Rohe digital images   PACE Associates Records [P] Pace Associates, Inc. (successor to Neri & Sit, Inc.) were a Chicago, Illinois firm founded in 1946, including the principals Sam C. Sit, Charles Booher Genther, John F. Kausal, Jerome J. Neri, and M. Ali Yusuf. Major works include: Carman Hall Apartments, Illinois Institute of Technology, (1951-1953); College of Architecture, aka S.R. Crown Hall, Illinois Institute of Technology, (1956); 900-910 N. Lake Shore Drive, aka Esplanade Apartments, (1953-1956); 860-880 N. Lake Shore Drive (1949-1951); Promontory Apartments (1949) -- all Chicago, Illinois, with Mies van der Rohe -- and Algonquin Apartments, Chicago, IL (1950-1952). Finding Aid   A. James Speyer Collection, 1931-2005 (bulk 1947-1974) 2 linear feet [P] Speyer (1913-1986) was in the first graduate-level class taught by Ludwig Mies van der Rohe at the Armour Institute in Chicago. While maintaining a private practice, designing in the Miesian style, Speyer taught at the Illinois Institute of Technology and then served as curator of Twentieth-Century Paintings and Sculpture at The Art Institute of Chicago (1961-1986). Speyer was best known for the innovative, contemporary design of his museum installations. His architectural projects and his museum exhibition designs are documented in architectural drawings, photographs, and published and unpublished articles. There is also a small collection of personal papers and photographs. The exhibition and its accompanying catalog A. James Speyer: architect, curator, exhibition designer (1997) drew heavily from this collection. Related material can also be found in the Department of Architecture and in Speyer's oral history. Finding Aid View selected images from this collection A. James Speyer Oral History   Paul Theobald and Company Records, 1935-1988 2.5 linear feet [P] Paul Theobald, an amateur artist and bibliophile, combined his interests and opened a bookstore/gallery in Chicago in 1936. The gallery offered exhibitions of George Grosz, Hans Hoffmann, and Archipenko, which attracted clients from the large émigré population in Chicago. At first simply encouraging his clients to write, Theobald ultimately became a publisher, drawn to books that related the visual arts to social issues. Among the titles Theobald published are: Walter Gropius' Rebuilding Our Communities (1945); Gyorgy Kepes' Language of Vision (1944); Kazimir Malevich's The Non-Objective World (1959); Laszlo Moholy-Nagy's Vision in Motion (1947); and five books by Ludwig Hilberseimer. The collection includes correspondence with authors, manuscripts, contracts, and reviews. Finding Aid   Melvin J. Wilson Collection, 1960-1993 5 linear feet [P] Collection of photographs, slides, architectural drawings, and project papers spanning the career highlights of architect Mel Wilson. Wilson worked and as a Peace Corps architect in Tunisia in the 1960s and for the firms of Mies van der Rohe; Fujika, Johnson and Associates, Inc.; and Fujikawa Conterato Lohan and Associates. Finding Aid   Contact the Ryerson and Burnham Archives For image rights and reproductions of works of art from the museum's curatorial collections, you must review the information on this page and contact Art Resource accordingly. The Ryerson and Burnham Archives does not manage such requests and cannot provide information or guidance regarding any such inquiries. For information on works of art from the museum's curatorial collections, how to identify or find the value of a work of art, AIC exhibitions and history of the AIC or SAIC including staff, students, or faculty, please contact the Ryerson and Burnham Libraries' reference desk at reference@artic.edu . For information regarding our archival collections or for general questions on architecture in Chicago and the Midwest, please contact the Ryerson and Burnham Archives at archives@artic.edu. ",
    "search_tags": null,
    "source_updated_at": "2022-08-02T11:34:25-05:00",
    "updated_at": "2023-09-23T23:46:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}