{
    "id": 43,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/43",
    "title": "Chicago Commercial, Residential, and Landscape Architecture, Pre-WWII",
    "web_url": "https://nocache.www.artic.edu/archival-collections/finding-aids/chicago-commercial-residential-and-landscape-architecture-pre-wwii",
    "copy": " Situated distant from other cities of influence, Chicago has been a strong center of architectural development since its rise from the ashes of the devastating 1871 fire. Between the European-inspired urban works of the Beaux-Arts and the nativist residential emanations of the Prairie School lie the day-to-day commercial and residential activities of the city. These are represented in substantial detail in these archival collections, giving a nuanced view of the urban construct and all its participants. This material logically falls into two groupings, covering the periods about 1870–1940 and 1945–1970. The pre-World War II material is especially strong in documenting the historicizing domestic architecture and commercial skyscrapers of the 1920s. The radically changed architectural aesthetic and economic conditions of the post-World War II period produced different concerns, all represented in the archival collections: urban redevelopment, suburban housing and landscape design, and urban regional expansion through the highway system. Note on processing status abbreviations: [P] = Processed and available for patron use. [PAR] = Partially processed; may be available for patron use upon the consent of the archivist. [U] = Unprocessed and unavailable for patron use.   900 North Michigan Avenue Building Collection, 1925–1938 .5 linear feet [P] Architectural drawings, specifications, and rental information for the 900 North Michigan Avenue Building, Chicago, Illinois, designed by architect Jarvis Hunt. High-quality shops were located on the ground floor, with thirty-three rental apartments on the second and third floors. The remaining six floors were divided into thirty-six units for the owners of the cooperative apartment building. These apartments ranged in size from four to twelve rooms and some were duplexed. The U-shaped courtyard building was clad in stone on the lower levels and in brick on the upper levels. An effort to place the building on the Illinois Register of Historic Places failed in the early 1980s and demolition of the structure began in June, 1984. A new multi-use building designed by Kohn Pedersen Fox Associates and Perkins & Will was constructed on the site. Finding Aid View entirely digitized collection   David Adler Collection, 1860–2014 .5 linear foot [P] Educated on the East Coast and in Europe, David Adler was known for his sensitive adaptations of classical and vernacular styles to fashionable townhouses, apartments, and opulent country houses in Chicago and its suburbs, on the East and West Coasts, and in Honolulu, Hawaii. In addition, his sister, designer Frances Elkins, contributed interior designs for many of his commissions. Adler worked independently in Chicago for most of his career, although he did have a professional association with Robert Work from 1917 to 1928. Arranged in one series of photographs, the David Adler collection is comprised of a portrait photograph and project photographs for the Mr. and Mrs. Marshall Field Residence in New York City and the Mrs. Kersey Coates Reed Residence in Lake Forest, Illinois. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all David Adler digital images   The Architects Club of Chicago Records, 1925–1937 .1 linear foot [P] The Architects Club of Chicago was organized in 1925 under the leadership of the members of the Chicago Chapter of the American Institute of Architects and the Illinois Society of Architects, and later joined by the Chicago Architectural Club. The club was formed to establish a \"suitable and proper club building\" for the architectural community in Chicago. Arrangements were made to purchase the Glessner House, designed by architect H.H. Richardson, after the owner's death, and the club purchased the Kimball House for interim quarters. This collection consists of correspondence between members, volume one of their published bulletin, membership lists, and other organizational documents. Finding Aid   Maurice L. Bein Papers, 1920–1936 .5 linear feet [P] Born in Russia but raised and trained in Chicago, architect Maurice L. Bein was known mainly for his apartment house and residential hotel designs. This small collection consists of Bein's papers and photographs. The professional papers and photographs of Bein's buildings provide an overview of his professional practice, while the journal articles and unidentified building photographs suggest his concerns and influences. Related material can also be found in the Department of Architecture . Finding Aid View entirely digitized collection Find all Maurice L. Bein images   Solon S. Beman and Spencer S. Beman Collection, 1892–1985 1 linear foot [P] After working for architect Richard Upjohn in New York, Solon Spencer Beman (1853–1914) moved to Chicago in 1879 to design the model company town of Pullman, Illinois, for railcar magnate George Pullman. Beman remained in Chicago, receiving commissions to design the company town of Ivorydale, Ohio and public and commercial buildings in the midwest. Through his designs for several buildings at the 1893 World's Columbian Exposition in Chicago, Beman developed a long-standing relationship with the Christian Science Church, bringing a classical architectural vocabulary to Christian Science churches across the United States. Solon's son, Spencer (1887–1952), practiced in partnership with his father until Solon's death. Spencer continued to design Christian Science for several decades, but introduced Georgian and Colonial architectural influences. Spencer was also the architect of numerous Tudor and French Revival-style residences in Chicago's North Shore communities. This collection includes a scrapbook of Solon and Spencer's architectural designs—including advertisements, photographs, and published articles—and photographs of Spencer's religious and residential designs. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all Solon S. Beman digital images Find all Spencer S. Beman digital images   Herbert A. Brand Collection, 1903-2014 (bulk 1920-1959) 3 linear feet [P] Photographs, architectural drawings, documents and other items related to Herbert Brand's career as an architect in the Midwest. Brand worked almost exclusively in church and education building design. Finding Aid   Burnham Library, University of Illinois Project to Microfilm Architectural Documentation Daybooks Collection, 1950–1952 .25 linear foot [P] In the early 1950s, the Burnham Library and the University of Illinois co-sponsored a project to microfilm 11,000 architectural drawings by Chicago architects or of Chicago buildings. In the process of borrowing the drawings from architectural firms, building owners and managers, the project director interviewed many elderly architects, including Mr. Elgh, chief draftsman at Burnham & Hammond; George B. Eich, an engineer who worked in the offices of Howard Van Doren Shaw and David Adler; George Elmslie, at age 80; and Richard E. Schmidt, at age 85. The director's daybooks record these interviews, with their revealing comments about working in various offices, about design responsibilities, contributions and attributions. Finding Aid View BL-UI project architectural drawings and papers (scanned from microfilm)   Chicago Architectural Exhibition League Records, 1924–1953 .25 linear foot [P] The Chicago Architectural League was organized in 1924 to sponsor annual design exhibitions, although their activities waned after the mid-1930s. The collection consists of a notebook containing the minutes of the Board of Directors and miscellaneous correspondence concerning proxy representation and other business matters. Finding Aid   Childerly Chapel Photograph Album, about 1926–1930 .25 linear foot [P] Childerly Chapel was commissioned by the Crane family for their estate in Wheeling, Illinois, and was completed in 1926. Although the architect of the chapel is unknown, the interiors were finished with painting and sculpture by André Derain and Alfeo Faggi. This album of eleven mounted black-and-white photographs depicts the chapel, Derain's painting Last Supper of 1911 and Faggi's sculpture Holy Child, two standing sculptures of St. Francis, and his well-known Stations of the Cross. Finding Aid   Edwin H. Clark Collection, 1885–1960 2 linear feet [P] Educated at Yale University, Edwin Hill Clark began practicing architecture in Chicago in 1906 in partnership with William Otis. Although a small firm, it produced a broad variety of projects: large estates in Chicago's northern suburbs, libraries and city halls, animal habitats for the Lincoln Park Zoo, and several buildings for the 1933–1934 Century of Progress exposition in Chicago. The collection includes diaries, project photographs, and scrapbooks documenting Clark's architectural and military careers. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection   Commission on Chicago Landmarks Photograph Collection [PAR] Approximately 8,000 unique contemporary and historic photographs, dating from the 1870s to 2002, compiled or created by the Commission as part of their mission to promote the preservation of Chicago's historic resources. This collection does not generally include documentation of buildings or districts that were designated as landmarks after 2002.   Knight Cheney Cowles Album, about 1929–1931 .2 linear feet [P] Educated at Yale, Harvard, and the Ecole des Beaux-Arts in Paris, after graduation, Knight C. Cowles worked in the Chicago office of Holabird & Root from 1925 to 1928. After 1928, Cowles opened the office of Cowels and Colean, designing projects in Illinois and the Midwest. This collection is comprised of a portfolio of black and white photographs of Cowles' architectural designs for a restaurant in Chicago, a laboratory in Dayton, Ohio, a residence in Lake Forest, Illinois, and residences in Louisville and Glenview, Kentucky. Finding Aid   Barbara Crane Collection, 1972–2019 2 linear feet [P] Barbara Crane (1928-2019) graduated from New York University and the Institute of Design at IIT. She has taught photography at the School of the Art Institute of Chicago, exhibited internationally, and has received both NEA grants and a Guggenheim Fellowship. From 1972 to 1979, she was commissioned by the Chicago Commission on Historical and Architectural Landmarks (currently known as the Commission on Chicago Landmarks) to photograph Chicago buildings being evaluated for possible landmark designation. Crane photographed numerous Chicago neighborhoods, capturing many pre-war commercial buildings and residences before the current trend of teardowns and extensive remodelings. The collection is comprised of approximately 1000 black-and-white images of Chicago buildings and neighborhoods, as well as the 4\"x 5\" negatives used for the prints. Finding Aid View selected images from this collection   Hugh and N. Max Dunning Collection, 1900–1994 1 linear foot [P] Brothers N. Max Dunning (1874-1946) and Hugh Dunning (1883-1958) established their architectural practice in Chicago in the early 1910s. In partnership until 1933, they designed residential and commercial buildings, banks, hotels, schools, and Masonic temples. The collection includes travel diaries, professional papers, and project photographs. Finding Aid View selected images from this collection Find all Hugh Dunning digital images Find all N. Max Dunning digital images   John Fischer Papers [P] John Baptiste Fischer worked as Head Draughtsman for the firm of Shepley, Rutan, and Coolidge in Chicago, Illinois from 1901-1909. Around this time he became affiliatted with Postle and Fischer and worked in this firm as a lead designer and engineer for many projects from c.1910-1920s. Although Fischer was based out of Chicago, he worked on projects across the country including locations such as Phoenix, Arizona and Casper, Wyoming. Fischer put his talents into many buildings on the University of Chicago campus including the Law School, Gymnasium, and William Rainey Harper Memorial Library. John Fischer utilized a Gothic style in much of his work, which is documented in this small collection. Fischer was a contributing editor for the Architectural Record in February 1905 as well. This collection documents a number of projects on which John Baptiste Fischer worked as designer and engineer. The firms Shepley, Rutan, and Coolidge and Postle and Fischer are well represented in this collection. Finding Aid   Charles S. Frost letterpress Copybook, 1922–1930 .25 linear foot [P] Charles Frost (1856–1931) established a sixteen-year architectural partnership with Henry Ives Cobb in Chicago in 1882. The firm produced such notable buildings as the Union League Club and the Newberry Library, as well as several buildings for the University of Chicago. In a subsequent partnership with Alfred H. Granger, Frost was well known for designing railway stations in the Chicago region. This single volume letterpress copybook contains Frost's copies of bills for services rendered, contract prices, cost breakdowns for contractors' bids, and other financial matters between 1922 and 1930. At this late period in his life, Frost's work was mainly the remodeling of buildings which he had designed earlier in his career. Finding Aid Find all Charles Sumner Frost digital images   Frost and Granger Records [PAR] Approximately 4 linear feet of architectural drawings, c.1883 to 1961. Includes projects by Frost and Granger successor firms, partners and staff including Charles Frost, Charles Henderson, Henderson and Korsmo, Graves and Henderson, and Frost and Henderson.   Granada Theater Collection, 1925–1987 .25 linear foot [P] The Granada Theater, designed by Edward E. Eichenbaum for Levy and Klein Architects, opened in 1926 and continued to operate as a movie theater into the mid-1970s. However, the theater was demolished in 1989. The Spanish Baroque-style theater was the fifth largest movie palace in the United States at the time of its demolition. The collection is comprised of architectural drawings and photographs taken shortly before demolition and now represents the final and most complete documentation of the lost building. Finding Aid View selected images from this collection   Gilbert P. Hall Collection, about 1934 1.25 linear feet [P] Hall was employed with the Chicago architectural firm Holabird & Roche (later Holabird & Root) as a designer and draftsman. This collection is comprised of twenty-seven mounted photographs of Gilbert Phelps Hall's nuanced renderings of Holabird & Root buildings in Illinois, Indiana, Minnesota, North Dakota, and Wisconsin from about 1928 to about 1934. Finding Aid Find all Gilbert P. Hall digital images   Hurter Family Collection, 1894–1999 .25 linear foot [P] Businessman Louis P. Hurter, Sr., hired Chicago architect Ernest Mayo in 1895 to design his family's home at 6316 North Magnolia Ave., in the Edgewater neighborhood in Chicago. Much of the elaborate woodwork inside the home came from the family's millwork company. In 1921 Hurter's son, Louis P. Hurter, Jr. hired Chicago architect Arthur Jacobs to design a two-flat apartment building for his wife and himself at 6435 North Leavitt St. in the Chicago neighborhood of Rogers Park. At the same time he also had Jacobs design a mirror-image two-flat apartment building for Hurter's mother, located four blocks away at 6434 North Claremont Ave. The Hurter Family collection includes photographs, architectural drawings, documents and business papers that represent typical single-family and multi-family urban housing of turn-of-the-century Chicago. Finding Aid   Paul Vincent Hyland Papers [P] Correspondence, photographs and project papers documenting the buildings of Chicago architect Paul V. Hyland. Hyland's best-known work includes: the 180 West Washington Boulevard Building, the Lyon & Healy Building, and several buildings for Loyola University. Finding Aid   Illinois Engineering Company/Illinois Mechanical Sales Company Records [U] Approximately 5 linear feet of materials dating from the late-19th to mid-20th century, documenting the firm's commercial, industrial, and residential work in Chicago and suburbs, including: over 1,200 architectural drawings (blueprints, linens and vellum), client and job indexes, printed materials and ephemera.   Elmer C. Jensen Papers, 1871–2014 [P] Elmer C. Jensen (1870-1955) was hired as an office boy at the age of 14 by noted Chicago architect William Le Baron Jenney, and later, after Jenney's retirement in 1905, selected by William Bryce Mundie as his new partner in the firm of Mundie & Jensen (1907–1936). This collection contains a significant amount of material relating to Jenney and the Home Insurance Building—often considered the world's first true skyscraper—including: photographs, correspondence, manuscripts, holograph notebooks, and drawings. These notebooks and drawings include calculations, specifications, sketches, and design notes related to the Home Insurance Building and other projects. Other materials document aspects of Jensen's career and personal life, as well as the development of skyscrapers. Finding Aid View selected images from this collection Find all Elmer C. Jensen digital images Find all William LeBaron Jenney digital images   Lake Shore Drive (Outer Drive) and Link Bridge Photograph Album, about 1937 .5 linear foot [P] Immediately north of the Chicago River, the increasingly dense development of both residential and commercial properties after World War I concentrated too much traffic on Michigan Avenue. The Lake Shore Drive and Link Bridge, completed in October 1937, was built to relieve this congestion. The bridge and its approaches were the first projects in Chicago completed under the auspices of the Public Works Administration. This presentation album contains large-format construction and finished photographs. The handsome, classically detailed bridge was destroyed in the re-design of Lake Shore Drive in the 1990s. Finding Aid View entirely digitized collection   J.C. Llewellyn and Associates Records, 1894–2018 (bulk 1920-1960) 25 linear feet [P] Joseph C. Llewellyn (1855–1932) graduated from the University of Illinois in 1877 but did not establish his practice in Chicago until 1892. His son Ralph became his partner in 1907 and his grandson Joseph P. joined the firm in 1947. Before World War II the firm was well known for sophisticated industrial buildings, designing for such clients as Advance Thresher Co., N.K. Fairbank, and other large Midwestern manufacturers. The firm also designed numerous banks and office buildings throughout the Midwest. After World War II their work focused on public school design. The collection contains project files, architectural drawings, correspondence, and photographs. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all J.C. Llewellyn and Associates digital images Find all Joseph C. Llewellyn digital images   London Guarantee and Accident Building Collection, 1921–1990 .25 linear foot [P] The London Guarantee and Accident Building occupies a prominent site on Michigan Avenue at the Chicago River, facing the Wrigley Building and the Tribune Tower. All three buildings were constructed in the early 1920s, when commercial Chicago stretched north across the river into previously residential land. The Guarantee Building collection consists of real estate documents, leases, and management reports generated during the development and initial leasing of the building. Related material can also be found in the Department of Architecture . Finding Aid   Louis J.P. Lott Papers [U] Approximately 2 linear feet of papers related to the Dayton, Ohio-based architect Louis J.P. Lott (1872-1934), regarding his entry to the 1922 Tribune Tower Competition, and his \"Grand Tour\" and other European travels. Includes original and reproductions of architectural drawings, sketchbooks, photographs, printed materials and ephemera.   David Garrard Lowe Historic Chicago Photograph Collection [PAR] Approximately 1,100 photographs and ephemeral items related to residences, office buildings, hotels, schools, houses of worship, commercial structures, clubs, fairs, transportation and infrastructure in Chicago. This collection, dating from the 1880s to 1980s, also includes most of the illustrations from Lowe's landmark 1975 book Lost Chicago.   Maywood Company Records, 1869–1901 .25 linear feet [P] In 1869, the town of Maywood, Illinois, now a western suburb of Chicago, was chartered after a joint stock corporation, the Maywood Company, had established settlement there. After the devastating 1871 fire in Chicago, general migration to the suburbs spurred housing construction in Maywood. The Village of Maywood was officially incorporated in 1881 and between 1880 and 1890 the population doubled. This collection presents a grouping of documents that trace the early development of the community, including the Maywood Company's charter, stockholders' reports, stocks, bonds, illustrated advertising pamphlets and brochures, and village maps, as well as documents relating to the Maywood Company's subsidiary, Chicago Scraper and Ditcher Company. Finding Aid   Charles L. Morgan Papers, 1892–1976 (bulk 1916-1944) .5 linear feet [P] Photographs, drawings, and printed materials created or collected by Morgan, an architect and professor of architecture primarily known for his work as an architectural illustrator and delineator. Morgan worked as an architect for the firm Davidson, Lockwood & Morgan, leaving in 1915 to create his own architectural design and rendering firm. In 1926 Morgan went to Europe to sketch with Frank Brangwyn, which led to him publishing Color Sketches: Spain, France, England in 1927 . Upon his return to the U.S. he worked as an associate architect for the famed Powhatan Building in Chicago and as an associate of Frank Lloyd Wright. He also served as a delineator and artist for architectural firms across Chicago, including Holabird & Roche, Dubin & Eisenberg, and George C. Nimmons and Co., among others. From 1933-1937, Morgan taught architecture at Kansas State College, Manhattan, before moving to Lakeland, Florida to serve as Wright’s \"personal representative\" during the construction of Florida Southern College. Finding Aid   Edgar Newman Papers, 1863–1977 (bulk 1863–1977) 3.25 linear feet [P] Architect Edgar Melchior Newman was born in 1863 in Indiana, where his father owned a furniture factory. In his 20s he began his architectural profession in Chicago with the Firm of Adler and Sullivan, where he worked on the Auditorium Theater and worked alongside Frank Lloyd Wright. Newman is often associated with the Prairie School and Arts and Crafts schools of architecture and, accordingly, a substantial amount of his work were residential projects in the Craftsman bungalow style. In 1892 he established his own architecture firm in Chicago. One of his first projects was the Kranz Candy Store on State Street. While he was most known for his residential work in the northern suburbs of Chicago, he also worked on non-residential projects such as the Auditorium Building and Theater, Immaculate Conception School, and the Chinese Government buildings at the World's Columbian Exposition. This collection includes drawings, photographs, correspondence, genealogical information, and printed materials documenting Newman's personal life and architectural career. Finding Aid   Otis Elevator Company Collection, 1903–1906 2 linear feet [P] Elisha Graves Otis's invention of the safe elevator in the 1850s greatly increased the practicality of constructing tall buildings and played a significant role in the evolution of the skyscraper. This collection contains elevator plans for forty-seven buildings, prepared by the Chicago office of Otis Elevator Company between 1903 and 1906 for such architectural firms as D.H. Burnham & Co., Holabird & Roche, and Richard Schmidt. Finding Aid   Patton and Fisher Records, about 1885–1908 .2 linear foot [P] Architects Normand Patton and Reynolds Fisher practiced in Chicago from 1885 until 1901, designing residences, schools, commercial buildings, and churches throughout the upper Midwest. Many of their buildings were designed in a Romanesque Revival style, using locally available stone, brick, and terra cotta ornament. This collection contains working drawings for several buildings and project illustrations for commissions primarily in the Chicago area. Finding Aid View selected images from this collection Find all Patton & Fisher digital images   Pond and Pond Collection, about 1895–1938 1 linear foot [P] Practicing in the Arts and Crafts idiom, brothers Irving Kane Pond and Allen Bartlit Pond opened their Chicago architectural office in 1895. Drawn to social reform, they are best known for their ongoing association with Jane Addams' Hull House organization in Chicago, where they contributed numerous buildings over more than a decade. Irving Pond was also a nationally recognized essayist and critic, most notably for his book The Meaning of Architecture (1918). This collection was created from various sources and includes a small group of Pond and Pond papers, a portrait of Irving K. Pond, and four photographic albums documenting the brothers' architectural careers. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all Pond and Pond digital images   Pullman Town Construction Photographs Collection, about 1880–1881 .25 linear foot [P] On land near Lake Michigan and far to the south of Chicago's business Loop, George Pullman built one of America's first model company towns. Over 1300 houses, factories, and institutional buildings were designed to accommodate the employees of Pullman's Palace Car Co. manufacturing plant. The collection consists of rare construction photographs of the first phase of Pullman's development. Related material can also be found in the Department of Architecture . Finding Aid View entirely digitized collection Find all Pullman Town digital images   Radford Architectural Company Collection, about 1903 .25 linear foot [P] The Radford Architectural Company, based in Chicago, sold architect-designed plans for residential and commercial buildings to the American consumer, providing well-designed buildings without the cost of the architect's fees. The company published catalogs with detailed floor plans, accompanied by renderings and estimated building costs. The blueprints and specifications in this collection are for house number 504, a three-bedroom, two-story house published in The Radford American Homes (Riverside, IL: Radford Architectural Company, 1903). Finding Aid   Michael Reese Hospital Collection [U] Several hundred design and construction drawings for Michael Reese Hospital, including work by the firms Schmidt, Garden & Martin; Loebl, Schlossman & Bennett; The Architects' Collaborative; and others.   Schillo Motor Sales Company Collection, 1917 .2 linear foot [P] Chicago architects Mundie and Jensen designed office, commercial, manufacturing, and private club buildings in a variety of architectural styles. This small collection of drawings and specifications for the Schillo Company building at 2317-19 S. Michigan Avenue, on Chicago's famed Auto Row, dates from 1917. Finding Aid View selected images from this collection   Schmidt, Garden and Martin Records, 1898–1922 3.5 linear feet [P] Among the last members of the first Chicago School were Richard Ernst Schmidt (1865–1959) and Hugh Mackie Gordon Garden (1873–1961) who entered into partnership in 1895. Edgar D. Martin (1871–1951) joined them in 1906. Garden, the senior designer, had worked for Frank Lloyd Wright, Shepley, Rutan and Coolidge, and Howard Van Doren Shaw. With this exposure to varying styles, Garden designed buildings with Prairie School massing and ornament, as well as those in a classical vocabulary. This collection of 2,500+ items from more than one hundred projects documents the firm's output between the years 1898 and 1922. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all Schmidt, Garden and Martin digital images   Howard Van Doren Shaw Collection, 1875–2019 (bulk 1896-1925) 3.5 linear feet [P] Educated at Yale University and Massachusetts Institute of Technology, Shaw (1869–1926) established his architectural practice in Chicago in 1894. As a facile designer in the eclectic historical styles popular at the beginning of the 20th century, Shaw attracted a clientele drawn from Chicago's society and business leaders, including the Donnelleys, Ryersons, Rosenwalds, Swifts, and Wards. His architectural designs were based on detailed observations of buildings during frequent trips to Europe which he carefully recorded in his sketchbooks. Shaw received the American Institute of Architects' Gold Medal in 1926. His projects are documented in drawings, photographs, correspondence, and travel diaries and sketchbooks. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all Howard van Doren Shaw digital images   Richard M. Skinner House Collection, 1878–1979 .5 linear foot [P] The papers concerning the Richard M. Skinner house in Princeton, Illinois, span the century from 1878 to 1978, during the period that the house was owned by the Skinner family. Documents detail the initial construction, including specifications and correspondence relating to some interior fixtures. In addition, the collection includes records of maintenance and improvements by the Skinners through the decades of ownership, and are a useful record of the techniques and practices of 19th- and early 20th-century merchants and tradesmen. Related material can also be found in the Department of Architecture . Finding Aid   B. Leo Steif Collection, 1916–1953 .5 linear foot [P] Steif initially attended the University of Illinois and continued his studies at Armour Institute of Technology in Chicago, graduating in 1916. After World War I he established his own architecture practice in Chicago, becoming well known for elegant apartment buildings and small commercial buildings. His projects are documented in three photograph albums and one album of articles, correspondence and brochures. Related material can also be found in the Department of Architecture . Finding Aid View entirely digitized collection Find all B. Leo Steif images   Nancy Thill Papers [U] Approximately 1.0 linear foot of photos and papers related to Thill's photography of Chicago architecture, including photographic prints, negatives, contact sheets and printed materials. Thill's work documented a variety of 19th- and 20th-century structures in Chicago, predominantly in the Loop.   Tomlinson Subdivision Collection [P] The Tomlinson Subdivision was begun in 1888 in the present-day Lincoln Park area of Chicago. The subdivision, on the 2300 blocks of North Clifton and Racine Streets, dates from 1888 and contains several arts and crafts style homes. This collection documents the history of this subdivision and the structures that have been built and razed on it, including the Alexian Brothers Hospital, demolished in 1977. This collection also contains research related to an unsubstantiated claim that Frank Lloyd Wright was involved in the design of several buildings in the subdivision. Finding Aid View selected images from this collection   Tribune Tower Collection, 1922–2001 .25 linear foot [P] In 1922, the Chicago Tribune newspaper sponsored an open international design competition for a new office tower and printing plant in downtown Chicago. The competition gave strong evidence to the eclectic stylistic influences in the architectural profession at that time, attracting entries in wildly divergent forms, from ornately classical temples to sleekly futuristic monoliths. The winning entry, which was constructed between 1922 and 1925, was designed in a modified Gothic style by the New York firm of Hood & Howells. Related material can also be found in the Department of Architecture . Finding Aid   Tribune Tower Records [PAR] Approximately 600 architectural drawings and 5 linear feet of photographs and ephemeral materials. Drawings date from 1923 to 2005 and include the original Tower, Tower additions and renovations (e.g., Tribune Square, WGN Studio, Radio Building, Pioneer Court) and site plans for the Freedom Center.   Bertram A. Weber and John Weber Papers [PAR] Bertram A. Weber was born in Chicago in 1898, the second of three generations of Chicago architects. His study of liberal arts at Northwestern University was interrupted by WW I, and before he returned to school he took a job in his father's architectural office (Peter J. Weber). Before organizing a partnership with Charles White in 1923 (White & Weber), he worked in the office of noted Chicago architect Howard Van Doren Shaw. After White's death in 1936, Bertram practiced independently, specializing in residential and institutional buildings. In 1973 he was joined by his son, John, and the office was then renamed Weber & Weber. Bertram Weber was elected to the College of Fellows of the American Institute of Architects in 1953. Major works include numerous hospitals, YMCAs, and other institutional buildings throughout the Midwest. View selected images from this collection Bertram Weber Oral History   Peter Bonnett Wight Papers, 1863–1915 .75 linear foot [P] Peter B. Wight's architectural career flourished in the 1860s and 1870s in New York, where he developed a decorative, historicist style that showed affinities to the work of European designers John Ruskin and A W. N. Pugin. Immediately after the devastating Chicago fire of 1871, Wight came to Chicago and entered a successful architectural partnership. An interest in modern technologies for fireproof construction led Wight to found the Wight Fireproofing Co. by 1881, which designed and manufactured hollow terra cotta tiles-impervious to fire and non-heat conductive, for construction. This collection contains manuscripts for lectures and publications. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all P.B. Wight digital images   Arthur Woltersdorf Papers, 1860–1947 (bulk 1899–1933) 2.25 linear feet [P] After attending architecture classes at the Massachusetts Institute of Technology, Woltersdorf (1870-1948) returned to Chicago where he opened a successful practice noted for its commercial and institutional buildings. Woltersdorf also wrote extensively on the theory and practice of architecture and many of his articles were published in the professional journals and in Chicago newspapers. He also edited the book Living Architecture: a discussion of present day problems in a collection of essays written for and sponsored by the Chicago Chapter of the American Institute of Architects (1930). This collection consists of drafts of articles, project photographs, scrapbooks and memorabilia. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all Arthur Woltersdorf digital images   YMCA College Building Collection, about 1988 .25 linear foot [P] The YMCA College Building, at the intersection of Drexel Avenue and 53rd Street, was designed by Emery Stanford Hall and completed in 1915. From 1966 to 1973 the building was owned by the University of Chicago and subsequently by the Chicago College of Osteopathic Medicine, which renamed the building Chauncy S. Boucher Hall. Although the Commission on Chicago Landmarks staff researched the building in December, 1988, as a preliminary to landmark consideration, the building was demolished in 1989. The collection includes seven microfilm aperture cards, with paper prints, of plans, elevations, and detail drawings, as well as a copy of the December 1988 \"Preliminary Staff Summary of Information submitted to the Commission on Chicago Landmarks.\" Finding Aid View selected images from this collection   Contact the Ryerson and Burnham Archives For image rights and reproductions of works of art from the museum's curatorial collections, you must review the information on this page and contact Art Resource accordingly. The Ryerson and Burnham Archives does not manage such requests and cannot provide information or guidance regarding any such inquiries. For information on works of art from the museum's curatorial collections, how to identify or find the value of a work of art, AIC exhibitions and history of the AIC or SAIC including staff, students, or faculty, please contact the Ryerson and Burnham Libraries' reference desk at reference@artic.edu . For information regarding our archival collections or for general questions on architecture in Chicago and the midwest, please contact the Ryerson and Burnham Archives at archives@artic.edu. ",
    "search_tags": null,
    "source_updated_at": "2023-08-04T13:45:38-05:00",
    "updated_at": "2023-09-23T23:46:38-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}