{
    "id": 431,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/431",
    "title": "Loans",
    "web_url": "https://nocache.www.artic.edu/collection-information/loans",
    "copy": " The Art Institute of Chicago loans works from our collection to institutions around the world. While the volume and timing of submissions unfortunately make it impossible for us to approve every request, we look forward to carefully reviewing your submission. Thank you for your interest in our collection. Evaluation Criteria In reviewing loan requests, the Art Institute of Chicago will consider: The educational benefit of the exhibition How effectively the exhibition advances the scholarship and understanding of the requested object Conservation concerns and whether the work can travel safely The museum’s own exhibition and scheduling needs Any loan restrictions imposed when the work was originally acquired Pre-existing requests or agreements with other institutions regarding the requested object The environmental controls and security available at the requesting institution Any other relevant factors Venues Loans will not be made for the display of objects from the permanent collection in private residences, businesses, or offices. Timeline Requests for loans must be received by the Art Institute of Chicago at least twelve (12) months prior to the opening date of the exhibition. Fees The following fees will be levied for approved loans: Administration: $300 per work Conservation Exam/Condition Report: $200 per work Cancellation: $300 per loan, plus actual expenses accrued to date, for a request completely rescinded by the borrower after the Art Institute of Chicago notified the borrower of loan approval. Rush: $500 per loan for non-profit venues or $1,000 per loan for for-profit venues when a request is received with less than the required 12 months’ notice. Loan fees are in addition to applicable standard costs including but not limited to: Packing/crating Transportation Courier accompaniment Insurance Applicable specific costs for conservation preparation (frames, glazing, mounts, etc.) and treatment Imaging Rights and reproduction Other needs Further information will be supplied after a loan request has been approved. Loan Agreements and Insurance A work may only leave the museum on loan after the parties have signed a satisfactory written agreement setting forth the terms of the loan and once appropriate insurance coverage is in place for the object during transit and the term of the loan. Process To submit your request, fill out the Art Institute Loan Request Form . Additionally the museum requires a facility report as well as a light exposure questionnaire to make a final decision. Please be prepared to provide the following information: Organizing name Mailing address Lead contact and information Exhibition title Exhibition venue(s) and dates Work(s) requested, including Art Institute accession numbers Exhibition summary and request justification Your request will be pending until you provide all the required information; as will be noted in your email confirmation, you may update your request until 5:00 p.m. CST on the day of submission, while it is pending. Once the museum has all the required information, your request will be confirmed and move onto the review stage. If any adjustments to venues, dates, and object lists are made after your request is confirmed, those changes should be emailed for consideration to loanrequests@artic.edu . The Art Institute of Chicago has adopted a Virtual Courier policy . Click here for a copy of the checkpoint lists we use to keep our objects safe while in transit and on the move. Any questions can be emailed to loanrequests@artic.edu . ",
    "search_tags": null,
    "source_updated_at": "2023-03-30T16:50:12-05:00",
    "updated_at": "2023-09-23T23:46:43-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}