{
    "id": 435,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/435",
    "title": "Creative Writing Prompts",
    "web_url": "https://nocache.www.artic.edu/learn-with-us/ryan-learning-center/create-and-learn/get-creative-at-home/creative-writing-prompts",
    "copy": " These activities are great for children ages 7 and up, but can be enjoyed by learners of all ages. Younger children may benefit from the help of an adult. For related educational resource packets, visit our educator resource finder .   Exploring Haiku Although haiku poetry originated in Japan, it is created by poets around the world today. The basic form includes seventeen syllables broken down into a 5, 7, 5 pattern over three lines of verse. Haiku poets often write new poems daily to respond to the ever-changing world around them. To craft your own haiku, begin by creating a word bank with five words that describe what you are noticing in your world today. Use one or more of those words to inspire and structure your poem. Try to keep things simple by using the present tense and avoiding similes, metaphors, or fancy adjectives. And, remember, it can be as silly or serious as you choose! Examples of Haiku Five syllables here. Seven more syllables here. Are you happy now? Haiku are easy. But sometimes they don't make sense. Refrigerator.   I Wish I’d Had a Camera Photographer Robert Frank was known for working in the “street” style, using his small camera to quickly capture fleeting moments in everyday life. Stylistically, his work was tied to that of his friend Beat poet Jack Kerouac (American 1922–1969), who often wrote using stream of consciousness, a way of writing that captures a subject’s thoughts and reactions to an event in a continuous flow. Visualize a moment from your life—a fleeting scene or cherished memory—that you wish you had captured in a photograph. Set a timer for five minutes (or less for younger learners). Without stopping to edit, write a stream of descriptive words that evoke the sights, sounds, and feelings of that moment. Share this written memory with a friend.   Bestseller Margo Hoff’s 1945 painting, Murder Mystery , portrays a reader propped up in bed late at night with their head buried in the pages of a book. Hoff’s stylized forms, intricate patterns, and dark palette make the scene mysterious, reminding us of how the tone of a good story can affect our experience of the world. Imagine you are writing a fictional novel that will one day be a bestseller. You think your story is interesting and exciting, but now you need a title. What title would you give your book? What genre does it fall into—mystery, fantasy, science fiction, or something else? What is the conflict that drives your story? How might it be resolved or worked through? Write a summary of your story for the back cover—but don’t give away the ending!   Every Day is History Each day, small moments come together to create history on a large and small scale and in personal and public forms. Japanese artist Noda Tetsuya captures this spectrum of experiences in his multilayered prints, which feature intimate moments with his family as well as monumental global events. His Diary series encourages us to reflect on the accumulation of memories that mark the passage of time—and our own personal place within this history. Document your own moment in history by creating a daily journal. Jot down the major and minor events of the day, based on the context of your life and experiences. What is important today—to you or in the world? Experiment with using your own voice to tell the history of the week. Clip a photo or add a drawing to build on your written notes. At the end of the week look back at each day’s events and consider what new insights you might take into the following week.   What’s Your Word? The varied colors and paint strokes in Joan Mitchell’s City Landscape provide us with multiple points of entry and engagement. The impact of the image may in fact stay with us, jostling our thoughts and taking root. With this and so many works of art, we often wonder: How can I make personal connections? How might an artwork stay with me long after I’ve seen it? Spend a moment free writing your own thoughts about this painting. Pay attention to how it makes you feel; what emotions come up; what memories are activated. Free write your thoughts for two minutes; try to let your hand and pen connect. Read back over what you have written, and underline two lines that resonate with you the most. From within those lines, circle three of the words, then place a triangle over just two of your three chosen words, and finally draw a box around just one. You should now have redacted your writing to one simple word. Think about how and where you want to display your word; you may want to cut it out, draw it large, or place it on your bathroom mirror! As you move about your day, keep coming back to this word and the personal connections you’ve made.   Round-Robin Story Work together with your family to tell the story unfolding in this artwork. Have someone start the story and write down the first sentence. Pass the paper to the next person to write the next sentence. Repeat this process until everyone has gotten a chance to contribute at least once. Put your sentences together and read your thrilling tale for all to enjoy.   Crafting Your Movie Pitch In this colorful painting, Archibald Motley Jr. depicts the vibrancy of a crowded cabaret in Chicago’s South Side neighborhood Bronzeville. Imagine that this painting is the opening scene of a movie that begins with this line: “I knew then that my life would never be the same.” Using clues from the picture, decide who will be the main character of your film and then build out your story. What happened in the days before what we see here? What is happening now? What happens after this moment and what changes happen in the life of the main character? Write out these moments as if you were constructing the plot for a movie and getting ready to sell it to a big-time producer. Share the storyline of your movie with friends and family to see if they would want to watch it on opening night.   A Poem in Five Lines A five-line poem is also called a cinquain. Some forms of cinquain poetry follow specific rules about the number of syllables or elements in each line. Look closely at this sculpture by German artist Katharina Fritsch and respond to the following prompts to write your own cinquain. Line #1: Choose one noun to identify the subject of the artwork. Line #2: Pick two adjectives describing the subject of the artwork. Line #3: Write three verbs ending in –ing that detail the action in the artwork. Line #4: Select four individual words or a four-word phrase to describe emotions related to the artwork. Line #5: End with one noun that is a synonym for the subject of the artwork. Have a friend or family member also write a cinquain about this sculpture and share your poems with each other!   Conversation in the City In Dawoud Bey’s Harlem, U.S.A. series, he explored the identities of the people and places of New York City’s Harlem neighborhood in the 1970s. Look closely at this scene from the series. Think about the personalities of the people and the events taking place around them based on details you find in the image. Select two people and imagine the conversation they might be having. How would their discussion unfold and what would they say to each other? What might they say to you if you were in this scene? Write out the conversation, expressing the personality of each character and the story that might occur in this scene.   Dream a Little Dream Like the works of his Surrealist contemporaries, Cornell’s art is often connected to the world of dreams. Based on what you can see in this Cornell box, write a short story that begins with this line: Last night I had the strangest dream . . .   A Tale about Things Philip Guston painted everyday objects like clocks and shoes as if they were characters in a narrative rather than inanimate objects in a still life. Think of two or three everyday objects you’d want to use to create a scene. What sort of personalities do they have? A book, for instance, might be intelligent but shy. Write a short story about these characters.   A Story from the Window Identify one object, figure, or animal from the windows—this will be the subject of a story. Look closely at its details. Pay attention to surrounding shapes, colors, objects, and figures in the same panel. Write your story from the perspective of the subject, describing what it is like to be a part of the environment of the windows. Tip: For a closer look at the details of this work, click on the image and zoom in.   Travel Assignment Imagine that you are a writer for a travel magazine. The editor assigns you to go to Japan and write a report based on your experiences at the cherry blossom viewing festival. Step into the screen and write about what you see, feel, smell, and hear. Where would you want to go? What would you want to see?   The Storyteller’s Story This ceramic figure was created in the Ameca Valley of Mexico. The figure appears to be in the midst of telling a story, and in many early societies storytellers told heroic legends and myths that helped people understand their history and their place in the natural world. Though seated, its pose is energetic and its gestures expressive. Notice that the mouth on the Storyteller Figure is partially open. Is the figure speaking? If so, what is he saying? Write the story Storyteller Figure might be telling.   What's in a Title? Write your own titles for artworks— they can be funny, serious, descriptive, or completely made up. Browse the museum's collection to find your favorites, or write new titles for works that artists never gave a title to in the first place. If you are in a group, share your titles with each other to see what creative ideas you all came up with. You can also visit the webpage for your selected artwork to find out if there is a featured title. Look at the artwork again. Why do you think the artist chose this title? ",
    "search_tags": null,
    "source_updated_at": "2022-03-15T10:28:18-05:00",
    "updated_at": "2023-09-23T23:46:51-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}