{
    "id": 439,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/439",
    "title": "Art Institute Essentials Tour",
    "web_url": "https://nocache.www.artic.edu/visit-us-virtually/watch-and-listen/videos/art-institute-essentials-tour",
    "copy": " Gustave Caillebotte's Paris Street; Rainy Day This masterpiece by Gustave Caillebotte represents the changing urban milieu of late 19th-century Paris. Caillebotte strikingly captured a vast, stark modernity, complete with life-size figures strolling in the foreground and wearing the latest fashions.   Joan Mitchell's City Landscape In City Landscape , a tangle of various colors—pale pink, scarlet, mustard, sienna, and black—evokes the streets of a bustling metropolis. The spontaneous energy conveyed in the composition is at odds with Mitchell’s slow and deliberate process.   Pablo Picasso's The Old Guitarist In the paintings of Picasso’s Blue Period (1901–04), the artist restricted himself to a cold, monochromatic blue palette, flattened forms, and emotional, psychological themes of human misery and alienation. This painting reﬂects the 22-year-old Picasso’s personal struggle and sympathy for the plight of the downtrodden.   Vincent van Gogh's The Bedroom Vincent van Gogh painted three versions, including this one, of his bedroom in the “Yellow House” in Arles, France. To Van Gogh, this picture symbolized relaxation and peace. However, to our eyes the canvas seems to teem with nervous energy, instability, and turmoil—an effect heightened by the sharply receding perspective.   Buddha Shakyamuni The largest Buddha in the mainland United States, this monumental granite sculpture originally would have graced a monastic site at Nagapattinam. This Buddha is seated with his legs in the meditating posture of padmasana, or lotus position, and with his hands resting on his lap.   Marc Chagall’s America Windows Delve into the story of these stained glass windows that Chagall created to celebrate the arts of music, painting, literature, theater, and dance and the United States as a place of cultural and religious freedom.   Georges Seurat’s A Sunday on La Grande Jatte—1884 Spend some time with Seurat’s timeless pointillist masterpiece and learn more about its enduring mysteries, revolutionary technique, and underlying color theory.   Archibald John Motley Jr.’s Nightlife Dig deeper into Motley's electrifying portrayal of a Chicago jazz club and discover more about its dazzling color palette, compositional tricks, and the fellow Art Institute artwork that inspired it.   Coronation Stone of Motecuhzoma II See all sides of this remarkable Aztec object marking Motecuhzoma’s coronation and understand its many symbols—from the plants and animals that indicate dates to the central x-shaped element that conveys the Aztecs’ understanding of their place in the cosmos.   Edward Hopper’s Nighthawks Take a closer look at Hopper’s classic American painting and consider how some of its unsettling elements—clashing colors, lack of depth, and no diner door!—are key to its abiding appeal.   Olowe of Ise’s Veranda Post Experience the beauty and majesty of this Yoruban post originally meant for the Nigerian king’s palace and discover how its many characters—an imposing queen, the seated king, a trickster god, and a junior wife—all work together to ensure the success of the kingdom. ",
    "search_tags": null,
    "source_updated_at": "2022-10-07T10:43:12-05:00",
    "updated_at": "2023-09-23T23:46:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}