{
    "id": 44,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/44",
    "title": "Chicago Commercial, Residential, and Landscape Architecture, Post-WWII",
    "web_url": "https://nocache.www.artic.edu/archival-collections/finding-aids/chicago-commercial-residential-and-landscape-architecture-post-wwii",
    "copy": " Situated distant from other cities of influence, Chicago has been a strong center of architectural development since its rise from the ashes of the devastating 1871 fire. Between the European-inspired urban works of the Beaux-Arts and the nativist residential emanations of the Prairie School lie the day-to-day commercial and residential activities of the city. These are represented in substantial detail in these archival collections, giving a nuanced view of the urban construct and all its participants. This material logically falls into two groupings, covering the periods about 1870–1940 and 1945–1970. The pre-World War II material is especially strong in documenting the historicizing domestic architecture and commercial skyscrapers of the 1920s. The radically changed architectural aesthetic and economic conditions of the post-World War II period produced different concerns, all represented in the archival collections: urban redevelopment, suburban housing and landscape design, and urban regional expansion through the highway system. Note on processing status abbreviations: [P] = Processed and available for patron use. [PAR] = Partially processed; may be available for patron use upon the consent of the archivist. [U] = Unprocessed and unavailable for patron use.   Altman Saichek Adams Records [U] The Evanston, Illinois firm of Altman Saichek Adams (previously Altman & Saichek Associates, Chicago, IL) has completed numerous projects in the Chicago area including the 1978 renovation of the Chicago and Northwestern Railroad Office (aka City Colleges Building), 226 W. Jackson Blvd. and the 1971 addition to the Ascher Buildings of the Gage Group, 24 and 30 S. Michigan Ave. Includes or has included the principals of Seymour Altman, Robert Saichek, and Charles R. Adams.   Michael and Jane Bizzarri House Papers, 1949–1990 .5 linear foot [P] The Michael and Jane Bizzarri house, completed in 1959 in Cleveland, Ohio, was designed by architect Richard J. Neutra (1892-1970), a Modernist known for such buildings as the Kaufmann Desert House in Palm Springs, California, and the Lincoln Memorial Museum in Gettysburg, Pennsylvania, which display his desire to find harmony between architecture and nature. Included in these papers are correspondence, publications, photographs, and architectural drawings, which document aspects of the design and construction of the Bizzarri house as well as the friendship that developed between the Bizzarri and Neutra families as a result of the project. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection   C. William Brubaker Papers, 1948–1999 (bulk 1963–1989) 30 linear feet [P] Sketchbooks, architectural drawings, photographic material, printed matter, and correspondence related to the career of Chicago architect, C. William Brubaker of Perkins & Will. Charles William “Bill” Brubaker was born September 28, 1926 in South Bend, Indiana. After several years in the United States Navy, Brubaker completed his undergraduate education at the University of Texas at Austin, where he received a Bachelor’s degree in architecture in 1950. From 1947 to 1950, he spent summers in Chicago interning at the Perkins & Will firm, after which he was hired permanently. Brubaker became partner at Perkins & Will in 1958, served as President from 1968 to 1974, and retired in 1998. While Brubaker designed a number of commercial projects for Perkins & Will, including the First National Bank of Chicago, he was best known for his school designs. He authored many works on the topic of both school design and urban planning and received numerous civic and professional awards. He was elected to the College of Fellows of the American Institute of Architects in 1968. Brubaker died in Evanston, Illinois in 2002. Finding Aid View selected images from this collection C. William Brubaker Oral History   Alfonso Carrara Papers [U] Approximately 1.5 linear feet of architectural drawings, photos and papers, c.1940s-1960s, related to the work of the Chicago architect and designer Alfonso Carrara, brother of architect Arthur Carrara.   Arthur A. Carrara Collection, 1910–2016 (bulk 1961–1974) 3.25 linear feet [P] Born and raised in Chicago, Arthur Carrara incorporated both Prairie School and Modernist influences into his education and architectural practice. After graduating from the University of Illinois with a degree in architecture, Carrara worked briefly for former Frank Lloyd Wright draftsman John van Bergen before serving in the Army in the South Pacific during World War II. During and after the war, he was commissioned to design buildings in Australia and the Philippines. Carrara returned to Chicago in 1946 and opened his own architectural practice, designing private homes, corporate buildings, exhibition spaces, and industrial products. Carrara opened a second office in Buffalo, New York, in the mid-1960s. Correspondence, magazine articles, exhibition reviews, and other printed materials, project files, and photographs document the varied aspects of Carrara's career as an architect, designer, author, and lecturer. Carrara was brother of Chicago architect and designer Alfonso Carrara. Related material can also be found in the Department of Architecture . Finding Aid   Christopher John Chamales Papers, 1928–1985 22.75 linear feet [P] After graduating from the Massachusetts Institute of Technology in 1931, Chamales (1907–1993) studied planning under Eliel Saarinen at Cranbrook Academy. With his professor he completed a master plan for Athens (Greece) and its port, Piraeus. Chamales worked for the noted industrial designer Raymond Loewy and then at the Chicago office of Skidmore, Owings & Merrill before establishing his own firm in 1945. He was best known for designing churches and commercial structures in the Chicago area and for urban plans for the post-World War II suburbs. Related material can also be found in the Department of Architecture and in Chamales's oral history. Finding Aid View selected images from this collection Christopher Chamales Oral History   Chicago Architectural Club Records [U] Exhibition and competition entries, printed matter, photographs, and administrative files of the Chicago Architectural Club from the 1980s through the 2000s.   Chicago Library Design Competition Collection, 1987–1990 6.7 linear feet [P] In 1987 Chicago conducted a juried competition to select an architect/developer/builder team for its new central public library building. The innovative competition program required a complete package from the entrants: a well-developed design from the architect, a construction schedule from the contractor with lists of subcontractors, and a guaranteed final construction cost from the developer. This collection, assembled by one of the jurors, documents the design submissions from the finalists. The architectural firms included Hammond Beeby and Babka; Eisenman Robertson; Arthur Erickson; Lohan Associates; Murphy/Jahn; and Skidmore, Owings & Merrill/Legoretta. The collection also includes the competition program, all finalists' statements of qualifications, technical reviews of qualifications, project descriptions, and final design/build proposals. Finding Aid   Irving W. Colburn Papers, 1953–1992 (bulk 1955–1983) [P] Irving Walker Colburn founded the firm of I.W. Colburn and Assoc., Inc. in Chicago in 1955. Major works include: John H. Leslie Residence, Winnetka, IL (1963); I.W. Colburn Residence, Lake Forest, IL (1965); St. Anastasia Church, Waukegan, IL (1965); Henry Hinds Laboratory for Geophysical Sciences, University of Chicago, Chicago, IL (1965); and Cummings Life Science Library, University of Chicago, Chicago, IL (1973). Colburn received numerous awards during his career including the AIA-Homes For Better Living first honor award in 1960 and the AIA Honor Award for Architectural Design in 1966. Finding Aid View selected images from this collection   Commission on Chicago Landmarks Photograph Collection [PAR] Approximately 8,000 unique contemporary and historic photographs, dating from the 1870s to 2002, compiled or created by the Commission as part of their mission to promote the preservation of Chicago's historic resources. This collection does not generally include documentation of buildings or districts that were designated as landmarks after 2002.   Edward Dart Collection, 1841–2021 (bulk 1940–1993) 2.5 linear feet [P] Trained at Yale's School of Architecture, Edward Dart came to Chicago after World War II to establish a private practice. Later, as partner in the large Loebl Schlossman Bennett firm, Dart was chief designer of the influential vertical shopping mall Water Tower Place (Chicago) and St. Procopius Abbey (Lisle, Illinois). The collection includes research materials gathered by his biographer: family records, publications, correspondence, photographs, military records, honors and citations, and audio-taped interviews. Related material can also be found in the Department of Architecture and the Loebl Schlossman Hackl Records. Finding Aid View selected images from this collection   Dirsmith, Ron, Papers [U] Approximately 15 linear feet of architectural drawings, photographs and slides documenting the work of architect Ron Dirsmith, best known for his decades-long work for Playboy magazine founder Hugh Hefner. Chicago-born Dirsmith spent six years at the Chicago firm of Perkins and Will before launching his own private practice. He made a big splash with the design of the so-called “Bubble House” for artist Eldon Danhausen featuring undulating plaster ceilings and walls, a sunken conversation pit, elaborate gardens, and a seven-foot-tall domed “bubble” window. This project caught the eye of Hefner, then a young entrepreneur living in Chicago's Gold Coast, who engaged the architect to create a unique vision for his offices in the Palmolive Building. Dirsmith did much to establish the signature look and feel of Hefner’s brand and support his extravagant lifestyle, including the circular beds and grottos of jet and mansions in Chicago and Los Angeles.   Ebsworth Chapel Collection [U] Approximately 1 linear foot of archival records related to Tadao Ando’s unbuilt Ebsworth Chapel.   Bertrand Goldberg Archive, about 1935–1997 c.260 linear feet. [P] Trained at the Bauhaus in Berlin and at the Armour Institute of Technology (now IIT) in Chicago, Goldberg (1913–1997) opened his own architectural practice in Chicago in 1937. Known for his commitment to socially progressive design in large-scale residential and institutional projects, Goldberg's distinctive work often juxtaposed fluid, organic shapes against the rectilinear forms popular during the post-World War II period. His work can be seen in such noted buildings as Marina City and River City in Chicago, and in hospitals across the United States. The Goldberg collection includes office records, architectural job files, correspondence, speeches and manuscripts, published materials, personal ephemera, and photographs. Related material can also be found in the Department of Architecture , in Goldberg's oral history, and in the oral history of a colleague, Ben Honda . Finding Aid View selected images from this collection Find all Bertrand Goldberg digital images Detailed Collection Description Bertrand Goldberg Oral History Ben Honda Oral History   Bruce Graham Papers, 1939-2017 (bulk 1960s-1980s) [P] 23.5 linear feet. A moderately sized collection of lectures, writings, correspondence, slides and printed matter from the private home of Bruce Graham, architect of the Sears Tower (now Willis Tower), and the John Hancock Building, both designed in partnership with noted structural engineer Fazlur Khan. Graham retired from SOM in 1989 and moved to Hobe Sound, Florida, where he opened a new firm, Graham & Graham, in partnership with his wife, Jane. Graham has served on numerous fine art, architectural, and urban planning boards, and is a trustee of the University of Pennsylvania. Finding Aid View selected images from this collection Find all Bruce Graham digital images Bruce Graham Oral History   J. Marion Gutnayer Papers [P] 7.25 linear feet. Drawings, project files, and printed matter related to the work of the Chicago-area mid-century architect J. Marion Gutnayer, known primarily for his residential designs, which included single-family homes and high-rises on Chicago's suburban north shore. Finding Aid   Charles Herrick Hammond Papers, 1894–1963 2 linear feet [P] In partnership with Daniel Burnham's sons, Hammond worked on numerous high-rise buildings in the Midwest, represented in articles and photographs. In addition, as architect for the State of Illinois, Hammond supervised the restoration of Abraham Lincoln's home at New Salem State Park and of the Cahokia Court House, which are documented in photographs and published materials. Related material can also be found in the Department of Architecture . Finding Aid Find all Charles Herrick Hammond digital images   Hoerr Schaudt Records [U] Drawings, models and plaster bust related to the Chicago Olympics Bid 2016, Burnham Memorial Competition, Crown Hall and the Soldier Field Redevelopment.   Frances Burdette Holgate Papers .25 linear feet [P] Photographs, negatives, correspondence, professional papers, and printed materials documenting the career of Evanston based architectural model maker Frances Burdette Holgate. Finding Aid View selected images from this collection   Inspired Partnerships Collection, 1898–2002 [P] Inspired Partnerships was a Chicago-based non-profit group that helped over 200 religious congregations maintain their buildings, providing leadership training, information, and technical guidance to city congregations struggling with the realities of aging facilities. Inspired Partnerships was an outgrowth of a 1989 Endowment-sponsored initiative of the Midwest Office of the National Trust for Historic Preservation in Chicago and funded through the Lilly Endowment and the National Trust. In 1991 the initial demonstration project became an independent organization and took the name Inspired Partnerships until its dissolution in 1993. Finding Aid View selected images from this collection   Joe Karr and Associates Records, 1962–2005 [P] The papers of Joe Karr, landscape architect and his firm, Joe Karr and Associates. Finding Aid View selected images from this collection   Gertrude Lempp Kerbis Archive, 1948-2017 (1954-2001 bulk) [P] 22 linear feet of project files, correspondence, photographs, printed materials, office papers, academic papers, personal papers, drawings and model documenting the work of Chicago architect Gertrude Lempp Kerbis. These papers relate to Kerbis's early work at both Skidmore, Owings & Merrill; Naess & Murphy (later C.F. Murphy); and later, her own business, Lempp Kerbis Associates, the first woman-owned architectural firm in Chicago. Finding Aid View selected images from this collection   Fazlur R. Khan collection, 1944–2017 18 linear feet [P] Born and educated in Bangladesh, with advanced degrees in engineering from University of Illinois, Fazlur Khan (1929–1982) proposed elegant engineering solutions to the design problems of high-rise buildings. Khan is best known as the Skidmore Owings & Merrill partner who designed the structural systems for the John Hancock Center and Sears Tower in Chicago, as well as many other innovative designs for the SOM firm. As a professor of engineering at Illinois Institute of Technology he exercised enormous influence on a generation of architects and engineers who would bring the architecture and engineering design processes in much closer harmony. Khan was also highly influential in the American Bangladeshi community, particularly during the country's struggle for independence during the early 1970s. This collection includes published and unpublished articles, lectures, curriculum files, project files and reports, research materials, slides, and photographs. Finding Aid View selected images from this collection Find all Fazlur Khan images   Gertrude Kuh Papers, 1942–2021 (bulk 1967–1972) .5 linear feet [P] Chicago landscape architect Gertrude Eisendrath Deimel Kuh graduated from the Lowthorpe School of Horticulture and Landscape Design (Groton, Massachusetts) in 1917 and subsequently apprenticed with Ellen Biddle Shipman, 1918–1922. From the 1930s to her retirement in the early 1970s, Kuh designed at least four hundred projects in the Chicago area, primarily for residential sites, in an elegant Modernist style that complemented the contemporary houses of her clients. The collection includes slides and photographs of Kuh's designs. Related material can also be found in the Department of Architecture . Finding Aid   Late Entries to the Chicago Tribune Competition Collection, 1980 .5 linear feet [P] In 1922, the editors of the Chicago Tribune, Colonel Robert R. McCormick and Captain Joseph M. Patterson, hosted a competition to redesign the Chicago Tribune Tower in hopes of creating an architectural representation of the radical philosophies held by the editors. This competition was thought to represent the contemporaneous state of architecture and has always been regarded as a milestone of American architecture. The 1980 counterpart to the Tribune competition was not intended as a competition at all, but as an exhibition of architects from all over the world. Unlike the original competition, this was an invitation only endeavor, and over 100 architects were invited. The exhibition, \"The Late Entries to the Chicago Tribune Competition,\" was an idea by architect Ben Weese further developed by architects Stanley Tigerman, Stuart E. Cohen and the owner of the Young Hoffman Gallery in Chicago, Rhona Hoffman. The exhibition opened on May 31, 1980. The developers wanted each competitor to represent a point of view or theoretical position, as well as represent a cross-section of progressive western thought. The outcome was that the styles, media, colors and intentions ranged greatly. Submissions to \"Late Entries\" did not limit themselves to functional buildings, but also to metaphorical and imaginary designs. Related material can also be found in the Tribune Tower Collection . Finding Aid   Franz Lipp Papers, 1930–1997 2 linear feet [P] Born in Germany, Lipp immigrated to the United States after World War I to train at the Arnold Arboretum at Harvard University and under the great American landscape architect Jens Jensen. Lipp settled in Chicago in the late 1920s and built a versatile practice designing landscape programs for commercial complexes, hospitals, schools, homes, and churches, collaborating with many of Chicago's noted architectural firms. The Lipp collection includes photographs and slides, and an album documenting his professional career. Related material can also be found in the Department of Architecture . Finding Aid View entirely digitized collection Find all Franz Lipp digital images   Loebl Schlossman Hackl Records. [U] Approximately 3,500 drawings with associated photos, slides and project files documenting the work of Loebl Schlossman Hackl and its predecessor firms: Loebl and Schlossman (1925, about 1933–1946), Loebl, Schlossman and DeMuth (1926–about 1933), Loebl, Schlossman and Bennett (1947–1965) and Loebl, Schlossman, Bennett and Dart (1965–1975). Firm partners and leaders have included Jerrold Loebl, Norman Schlossman, John DeMuth, Richard Bennett, Edward D. Dart and Donald Hackl. Significant projects by the firms include the Dearborn Homes, much of the now demolished Michael Reese Hospital Complex, the Prairie Shores Apartments, Water Tower Place the planned suburb of Park Forest and, in conjunction with C.F. Murphy and Associates, the Richard J. Daley Center. Also included are architectural drawings for many of Edward Dart's solo commissions. Related material can also be found in the Department of Architecture , the Norman Schlossman Collection , the Edward Dart Collection , Michael Reese Hospital Collection and Schlossman's oral history . Edward Dart Collection Finding Aid Norman Schlossman Collection Finding Aid Norman Schlossman Oral History   David Garrard Lowe Historic Chicago Photograph Collection [PAR] Approximately 1,100 photographs and ephemeral items related to residences, office buildings, hotels, schools, houses of worship, commercial structures, clubs, fairs, transportation and infrastructure in Chicago. This collection, dating from the 1880s to 1980s, also includes most of the illustrations from Lowe's landmark 1975 book Lost Chicago.   McCormick Place on the Lake (1971) Collection, 1967–1972 1 linear foot [P] Project files, photographs, slides, drawings, and printed materials, collected by project engineer Barry A. Goldberg, documenting the construction of McCormick Place on the Lake (Gene Summers for C.F. Murphy and Associates, 1971), convention center in Chicago. Finding Aid   McNally and Quinn Records, 1922–1980 105 linear feet [P] McNally and Quinn, a Chicago-based architecture firm, built its reputation designing elegant apartment buildings in Chicago's Gold Coast neighborhood in the 1920s. It managed to survive the Depression on very small jobs but the partnership dissolved in 1939. In the burgeoning years of highway construction after World War II, Quinn established his new firm as a leader in the design of highway bridges and expressways for the City of Chicago. The collection presents a comprehensive view of both of Quinn's partnerships, providing insight into the evolving practice of architecture through six decades. The collection includes correspondence, accounting and staff ledgers, architectural and engineering drawings documenting the complete design development and construction phases of numerous projects, product literature, reports, personal and professional photographs, and film. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Find all McNally and Quinn digital images   Carter Manny Papers, 1893–2017 (bulk 1961–1993) 4.5 linear feet [P] Scrapbook albums, correspondence, loose and oversize materials related to Carter Manny's boyhood visit to the 1933 Century of Progress World's Fair in Chicago, his involvement in the planning and construction of Marc Chagall's mosaic The Four Seasons at the First National Bank Plaza (now Chase Bank) in Chicago, and his role in the planning and construction of Alexander Calder's Flamingo sculpture for the Federal Center plaza in Chicago. Finding Aid View selected images from this collection Carter H. Manny Oral History   Alfred L. Mell Papers 1 linear foot [P] Alfred Lorenz Mell (1905–1972) graduated from Armour Institute of Technology in Chicago with a degree in architecture in 1931. Appointed an instructor of architectural design there in 1936, Mell continued to hold that post after Armour was reshaped as Illinois Institute of Technology in 1940. Key to Mell's role at IIT was the arrival in 1938 of German architect Ludwig Mies van der Rohe, for whom Mell served as a translator. In the late 1940s, Mell left IIT to work as an architectural designer in several Chicago offices, eventually joining Fox and Fox Architects, where he became chief designer. This collection is comprised mainly of photographs, paper reproductions, and process prints of various architectural projects that Mell designed, primarily while at Fox and Fox. Personal and professional papers, some original graphite drawings, and a few examples of architectural designs by others complete the collection. Finding Aid   Nagle Hartray Architecture Records [U] Approximately 25 cu. ft of slides, photographs, and project papers, plus two models, documenting the projects of the architecture firm.   Walter Netsch Papers [U] Approximately 35 rolls and 7 flat file drawers of architectural drawings and prints, in addition to approximately 80 linear feet of correspondence, audio/video media, photographs and slides, project files, and professional papers documenting the projects and career of Walter Netsch. View selected images from this collection   E. Alfred Picardi Papers, 1949–2011 (bulk 1965–1975) 0.5 linear feet [P] Correspondence, photographs, printed matter, personal and project papers documenting the career of the engineer Egidio Alfred Picardi. His achievements as a civil engineer included the design of the solar telescope at Kitt Peak National Observatory in Tucson, Arizona and tenure as chief engineer at the Chicago office of Skidmore, Owings, & Merrill, where he introduced the shell structure concept in high-rise building design as originally proposed for the John Hancock Center. Picardi left SOM in 1967 for Perkins & Will, where he helped design the Standard Oil of Indiana building in Chicago (now the Aon Center). Finding Aid   Poetry Foundation Building Papers [U] Twelve DVDs containing digital files of correspondence, drawings and photographs documenting the design and construction of John Ronan's Poetry Foundation building, completed in 2011 in Chicago.   Powell/Kleinschmidt Records, 1975–1985 13 linear feet. [P] Powell/Kleinschmidt, an interior architecture firm in Chicago Illinois, was formed in 1976 by Donald Powell and Robert Kleinschmidt, formerly of the Chicago architecture firm Skidmore, Owings & Merrill. This collection is built around the project files, office notes and memos, correspondence, and material samples from projects designed during the first decade of the partnership's existence. Finding Aid View selected images from this collection   Arthur Purdy Collection, about 1933–1995 2 linear feet [P] The projects of Arthur Purdy typify a post-World War II design trend: the architect-designed large suburban residence with a relatively high budget built on a large lot. Purdy was known throughout the Chicago area for well-designed, sensitively-sited comfortable suburban residences. Several of his projects won Distinguished Building Awards from the Chicago Chapter of the American Institute of Architects. This collection includes architectural drawings, project files with correspondence and product literature, photographs, and published materials. Finding Aid   Michael Reese Hospital Collection [U] Several hundred design and construction drawings for Michael Reese Hospital, including work by the firms Schmidt, Garden & Martin; Loebl, Schlossman & Bennett; The Architects' Collaborative; and others.   Mary Long Rogers Collection, 1931–1953 .5 linear feet [P] Project reports, maps, statistics, and correspondence comprise this collection of papers of the landscape architect, Mary Long Rogers. This collection documents a variety of projects that Mary Long Rogers was involved with, most notably those concerned with city planning, urban renewal, or public housing in Chicago. These projects include work for the Southtown Planning Association (1939-1940), the Jane Addams Housing project (Racine and Roosevelt area, 1941), the Near West Side Redevelopment plan (early 1940s), and A Plan for a Better Chicago Contest (1945). Finding Aid View selected images from this collection   Norman J. Schlossman Collection, 1925–1987 1.5 linear feet [P] Norman Schlossman (1901–1990), along with partners Jerrold Loebl, John DeMuth, Richard Bennett and Edward D. Dart, designed and built a variety of residential, commercial, governmental, medical, religious and educational buildings in predominantly midwestern locales for nearly three-quarters of a century. Perhaps most significant are their projects in the sectors of public housing (Dearborn Homes, Wentworth Gardens), urban renewal (Michael Reese Hospital Complex, Prairie Shores Apartments), shopping centers (Old Orchard, Oak Brook) and suburban planned communities (Park Forest, IL). This collection consists of newspaper and magazine articles, correspondence and printed matter documenting select built work of the firms Loebl and Schlossman (1925, about 1933–1946), Loebl, Schlossman and DeMuth (1926–about 1933), Loebl, Schlossman and Bennett (1947–1965) and Loebl, Schlossman, Bennett and Dart (1965–1975). Related material can also be found in the Department of Architecture and in Schlossman's oral history . Finding Aid View selected images from this collection Norman Schlossman Oral History   Paul Schweikher House and Studio Collection, 1964–1988 (bulk 1984–1988) .25 linear foot [P] Schweikher completed his bachelor's degree at Yale's School of Architecture in 1929. Moving to Chicago in 1930 he worked for several local Modernist architects, including George Fred Keck and Philip Maher. His early reputation as an avant-garde architect was bolstered by his inclusion in the 1933 landmark exhibition on modern architecture at the Museum of Modern Art in New York City. Schweikher continued in various private partnerships until he was appointed chairman of the School of Architecture at Yale University, and subsequently, in 1958, head of the Department of Architecture at Carnegie Institute of Technology (now Carnegie Mellon University). The collection consists of correspondence, research materials and photographs generated in the process of nominating Schweikher's own house in Schaumburg, Illinois, to the National Register of Historic Places. Related material can also be found in the Department of Architecture and in Schweikher's oral history . Finding Aid Paul Schweikher Oral History   Alfred P. and Patrick Shaw Collection 110 linear feet [PAR] Alfred Shaw (1895–1970) trained in the office of Daniel H. Burnham's successor firm Graham Anderson Probst & White, achieving the position of junior partner (1933–37). Shaw's various subsequent partnerships were particularly well known for commercial buildings such as the first McCormick Place, Mid-Continental Plaza, the Robert Taylor Homes (one of Chicago's largest public housing complexes), projects for The Art Institute of Chicago and University of Illinois, a series of stores for Woolworth & Co., and post-World War II bases and reactors for the U.S. Army. The collection includes business correspondence, job files, photographs, building brochures, and personal correspondence with important Chicago businessmen and artists, including Alexander Calder. Successor to his father, Alfred Shaw, Patrick Shaw's (1969–1990) architectural firm, Shaw and Associates, continued to design large-scale commercial, institutional, and land-plannning projects in the Chicago area and across the United States. The firm often collaborated with other national architects on projects in Chicago. This collection contains drawings, photographs, business correspondence, job files, and other office material. View selected images from this collection Find all Patrick Shaw images   Walter Sobel Papers [U] Drawings, project files and printed matter related to the work of the Chicago-area mid-century architect Walter Sobel, known primarily for his residential and commercial designs of the 1960s.   Graeme Stewart Papers [U] Approximately 1 linear foot of architectural drawings from the business of home builder Graeme Stewart and 1 CD of images pertaining to the Stewart Residence (Paul Schweikher, architect). Stewart built predominantly in the north and northwest suburbs of Chicago, including Wheaton, Barrington, Glen Ellyn, Highland Park and vicinity. This collection contains architectural drawings for over 70 projects, including approximately 60 buildings designed by Edward D. Dart and others by Max Heimann, Charles Goodman (The Alcoa Aluminum House), Walter Frazier, Frazier and Rafferty, and others.   Nancy Thill Papers [U] Approximately 1.0 linear foot of photos and papers related to Thill's photography of Chicago architecture, including photographic prints, negatives, contact sheets and printed materials. Thill's work documented a variety of 19th- and 20th-century structures in Chicago, predominantly in the Loop.   Tigerman McCurry Archive [PAR] Approximately 800 linear feet of architectural records, drawings and papers documenting the work of the Tigerman McCurry firm as well as the professional practice and associations of Margaret McCurry and Stanley Tigerman.   Stanley Tigerman Papers 25 linear feet [P] Educated at the Massachusetts Institute of Technology and Yale University, Tigerman (b. 1930) began his career in several important Chicago architectural firms, including Skidmore, Owings & Merrill and Harry Weese. In the 1970s he spearheaded the \"Chicago 7,\" a small group of young architects who rebelled against Miesian modernism. In private practice, Tigerman has become known for anti-establishment humor and surprise in his designs. Influential in the academic community, he first served as director of the School of Architecture at University of Illinois-Chicago and then as founder of his own school, Archeworks. Tigerman has also been an active author, critic, and curator across a broad range of subjects. The Ryerson & Burnham Archives has received the first shipment of his corporate papers and will receive the entire collection over a period of several years. The collection include project files, professional correspondence, project photographs, academic papers, including lecture notes and committee reports, manuscripts for lectures, and published and unpublished writings. Related material can also be found in the Department of Architecture . Finding Aid View selected images from this collection Stanley Tigerman Oral History   John van der Meulen Papers 2 linear feet [P] American architect John van der Meulen's professional career, documented through images, papers, drawings and publications. Van der Meulen had an independent practice in Chicago and worked as an assistant professor of architecture at the Institute of Design under László Moholy-Nagy and Serge Chermayeff. During the early 1950s, van der Meulen associated with Ralph Rapson, a modernist architect working for the U.S. State Department overseas. From 1954 to 1957 van der Meulen was employed as an associate architect with the firm of Harry Weese and Associates under which he completed several projects including the Hyde Park Urban Redevelopment Project in 1955. Van der Meulen is best known for his work on foreign embassy buildings in Stockholm and Copenhagen. Finding Aid View selected images from this collection   John Vinci Papers 20 linear feet [P] The papers of Chicago architect John Vinci. John Vinci was born in 1937 in Chicago, Illinois, and received a degree in architecture from the Illinois Institute of Technology in Chicago in 1960. While still a student Vinci and several friends organized an exhibition at IIT on the work of Adler and Sullivan, an experience that led to a lifelong interest in historic preservation and restoration. Vinci was a pioneer in the then little known arena of preservation and today he is a respected authority in the field. Vinci started his architectural career at Skidmore, Owings & Merrill in Chicago, doing salvage work for Crombie Taylor, and in the office of Brenner Danforth Rockwell. Vinci opened his own office in Chicago with Lawrence Kenny in 1970, which was renamed the Office of John Vinci in 1978 and then Vinci/Hamp in 1995. In addition to his preservation work on such structures as Louis Sullivan's Chicago Stock Exchange Trading Room, Vinci is the architect of many new buildings, most notably the Arts Club of Chicago, completed in 1997. Additionally, Vinci also known for his art exhibition installation designs at the Art Institute and other museums and galleries, a specialty of his for nearly thirty years. In 1970, Vinci also began a parallel career teaching architecture—first at Roosevelt University in 1970 and then moving to IIT in 1972—and publishing on numerous architectural subjects. Vinci has been the recipient of many preservation awards for his work on landmark buildings by such architects as Frank Lloyd Wright and Louis Sullivan. He was elected to the College of Fellows of the American Institute of Architects in 1989. Finding Aid John Vinci Oral History   Bertram A. Weber and John Weber Papers [PAR] Bertram A. Weber was born in Chicago in 1898, the second of three generations of Chicago architects. His study of liberal arts at Northwestern University was interrupted by WW I, and before he returned to school he took a job in his father's architectural office (Peter J. Weber). Before organizing a partnership with Charles White in 1923 (White & Weber), he worked in the office of noted Chicago architect Howard Van Doren Shaw. After White's death in 1936, Bertram practiced independently, specializing in residential and institutional buildings. In 1973 he was joined by his son, John, and the office was then renamed Weber & Weber. Bertram Weber was elected to the College of Fellows of the American Institute of Architects in 1953. Major works include numerous hospitals, YMCAs, and other institutional buildings throughout the Midwest. View selected images from this collection Find all Bertram A. Weber digital images Bertram Weber Oral History   Ben Weese Papers, 1925–2009 (bulk 1971–1997) [P] The architectural firm of Weese Langley Weese was founded in 1977 by the principals Cynthia Weese, Dennis Langley, and Ben Weese. Since its inception, Weese Langley Weese has completed a wide range of residential, commercial, and institutional projects around the country, with a particularly strong focus on work for the non-profit sector. The firm's non-profit commissions have included multi-family and scattered site housing, elderly housing, SROs, churches, libraries, and schools. In Chicago alone, Weese Langley Weese has worked on the construction or adaptive re-use of 12 SROs and 11 low and moderate income family housing projects, with emphasis on the historically working-class and increasingly gentrifying neighborhoods of Uptown, Pilsen, and the near northwest side. Other notable projects include the Chicago City Day School, Chicago, IL; Coe College Art Museum and Library, Cedar Rapids, IA; Evelyn Chapel, Illinois Wesleyan Chapel, Bloomington, IL; and Westminster Presbyterian Church, Peoria, IL. Finding Aid View selected images from this collection Ben Weese Oral History   Harry M. Weese Papers, about 1915–2004 (bulk 1937–1985) [P] Born in 1915, Weese enrolled at the Cranbrook Academy of Art in 1938 where he studied city planning under Eliel Saarinen alongside peers such as Charles Eames, Harry Bertoia, and Florence Knoll. Weese established his own firm, Harry Weese and Associates, in 1947. His first prominent work, completed in 1965, was the First Baptist Church in Columbus, Indiana. Weese's notable built work in Chicago includes the Time and Life Building and the Metropolitan Correctional Center as well as renovations of Louis Sullivan's Auditorium Theater and the Field Museum. Weese's masterpiece, completed in 1976, is Washington D.C.'s 100-mile Metro subway system, with stations of coffered concrete vaults and undulating, embedded platform lights. Weese, an FAIA fellow, was also known as being a champion of historic preservation and for promoting creative redevelopment strategies for Chicago's lakefront. Harry Weese and Associates won several national design awards including the AIA's firm of the year award in 1978. Finding Aid View selected images from this collection Find all Harry Weese digital images Harry Weese Oral History   Yost and Taylor Collection, 1947–about 1994 40 linear feet [P] While maintaining a private architecture practice in Chicago, L. Morgan Yost (1908–1992) served as editor for Small Homes Guide and consulting editor of Household Magazine, publications that produced and sold Yost's plans for small homes. In 1952, Yost and D. Coder Taylor (1913–2000) formed the architectural partnership Yost & Taylor, specializing in commissions for modern affordable housing; the partnership dissolved after eight years. Taylor continued in private practice and Yost devoted much of his time to preservation activities in Chicago, saving the historic Glessner house, designed by H.H. Richardson, and serving as director of the Chicago Architecture Foundation. Both Yost and Taylor were elected Fellows of the American Institute of Architects. The collection contains correspondence, project files, photographs, lectures, and articles documenting the careers of both architects. Related material can also be found in the Department of Architecture , in D. Coder Taylor Oral History , and in L. Morgan Yost's oral history . Finding Aid View selected images from this collection L. Morgan Yost Oral History D. Coder Taylor Oral History   Contact the Ryerson and Burnham Archives For image rights and reproductions of works of art from the museum's curatorial collections, you must review the information on this page and contact Art Resource accordingly. The Ryerson and Burnham Archives does not manage such requests and cannot provide information or guidance regarding any such inquiries. For information on works of art from the museum's curatorial collections, how to identify or find the value of a work of art, AIC exhibitions and history of the AIC or SAIC including staff, students, or faculty, please contact the Ryerson and Burnham Libraries' reference desk at reference@artic.edu . For information regarding our archival collections or for general questions on architecture in Chicago and the Midwest, please contact the Ryerson and Burnham Archives at archives@artic.edu. ",
    "search_tags": null,
    "source_updated_at": "2023-08-28T14:46:18-05:00",
    "updated_at": "2023-09-23T23:46:30-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}