{
    "id": 446,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/446",
    "title": "Visiting Terms and Conditions",
    "web_url": "https://nocache.www.artic.edu/visit/visiting-terms-and-conditions",
    "copy": " 1. Hours : The museum is currently open to all visitors Monday 11 a.m.–5 p.m.; Thursday 11 a.m.–8 p.m.; and Friday–Sunday 11 a.m.–5 p.m. Every day we are open there is a member-only hour, 10–11 a.m. We are closed on Tuesday and Wednesday. 2. Transactions : Advance ticket purchase is encouraged. Limited ticket types, including free tickets that require proof of residence or other identification, are available on-site. 3. Physical Distancing : Physical distancing is encouraged in our public spaces, especially in lines and in restrooms. 4. Capacity : All visitors must abide by gallery capacity limits. 5. Health : Please postpone your visit if anyone in your visiting group (a) currently has any COVID-19 symptoms , (b) is awaiting COVID-19 test results, and/or (c) has had a positive COVID-19 test in the past 5 days. Simply request a refund online . 6. Previous Travel : Visitors should abide by the City of Chicago travel order if they have recently traveled to another state. 7. Items Not Allowed in the Galleries : The following items will not be allowed in the museum: weapons and hazardous materials, bags and purses larger than 13 x 17 x 4 inches, backpacks, backpack baby carriers, shopping bags, art materials other than a pencil, flowers, balloons, food, drink, toys, tripods, flash attachments, video cameras, selfie sticks, long umbrellas, and wrapped packages. 8. What’s on View : Some of the museum’s galleries may be closed or off view. Check current closures on our website before your visit. 9. Risk : An inherent risk of exposure to COVID-19 exists in any public place where people are present. Those visiting the museum do so at their own risk to such exposure. 10. Tickets and Membership Benefits: Please note that contributions are not refundable or transferable. All categories, benefits, and prices are subject to change. Membership benefits may not be refunded, resold, exchanged, or transferred. General admission tickets and membership benefits may not be used for group visits or for commercial purposes. Any unauthorized use may result in a membership or general admission tickets being revoked. By visiting or communicating with the museum, you agree to comply with our visiting terms and conditions. 11. We reserve the right to require visitors who do not follow our guidelines to leave the premises immediately. Any visitors who are disrespectful or discourteous to other guests, staff, or volunteers—or engage in behaviors that are disruptive of others' enjoyment of the museum, such as playing music or video, staging unauthorized performances, using sound amplification devices (excluding assistive-listening devices), blocking pathways, soliciting, leafleting, signature gathering, or picketing—may also be asked to leave. ",
    "search_tags": null,
    "source_updated_at": "2023-08-08T10:28:23-05:00",
    "updated_at": "2023-09-23T23:46:38-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}