{
    "id": 447,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/447",
    "title": "Deaccession Policy",
    "web_url": "https://nocache.www.artic.edu/collection-information/deaccession-policy",
    "copy": " Adopted June 22, 2020 Definitions Deaccessioning is the process of removing a work of art from the museum’s permanent collection. The museum continues to own an object after it has been deaccessioned; the object is simply no longer part of the permanent collection. Disposal is the transfer of ownership, or other disposition of an object, after the object has been deaccessioned. The museum may choose not to dispose of an object after it has been deaccessioned. In the case of a forgery, for example, the museum could deaccession the object from the permanent collection but may wish to retain it for study purposes. Authority to Approve Deaccessions and Dispositions Deaccessions should be undertaken with great care and after due consideration of relevant information about the object in question. Deaccessions must be initiated by the relevant department chair and presented to the president and director for approval. If the president and director approves, the proposed deaccession is then presented to the appropriate advisory committee and then the Board of Trustees for final approval. The final decision on how to dispose of a deaccessioned object is made by the president and director, in consultation with the relevant department chair. To the extent reasonably feasible, the president and director will also consult with the Board of Trustees regarding dispositions. Grounds for Deaccessioning An object may be deaccessioned for reasons such as: a. The object is not in keeping with the museum’s mission or the character of the permanent collection; b. The object is intrinsically poor in quality or lacks aesthetic or historical importance; c. A better and comparable example is in the collection or is being considered for acquisition; d. The object is a duplicate of an object in the collection; e. The object is in such poor condition that it cannot feasibly be restored to a state worthy of display in the museum; f. The authenticity or attribution of the object is determined to be false or fraudulent; g. The museum is unable to care for the object because of the object’s unusual display, storage, or treatment requirements; h. The museum’s possession of the object may not be consistent with applicable law; and i. Other reasons as circumstances arise. In most cases, the decision whether to initiate a deaccession is left to the discretion of the curatorial staff. If an object is definitively determined to be a forgery, however, it should be deaccessioned to maintain the integrity of the permanent collection. No object will be deaccessioned if the gift agreement, will, or other relevant document transferring title to the museum contains a restriction prohibiting deaccessioning. Supporting Information When requesting approval for a proposed deaccession, museum staff will provide the following information to the advisory committee and the Board of Trustees: a. A written justification explaining why deaccessioning is recommended; b. An image of the object or, in the case of a group of objects proposed for deaccessioning, an image of a representative object; c. A summary of any terms of the gift agreement, will, or other relevant documents relating to deaccessioning; d. The object’s provenance; e. Two outside valuations of the object (appraisals and/or auction house estimates); f. When determined appropriate by the President and Director, an opinion from an outside expert stating that the expert supports the deaccession recommendation and the reasons for his or her opinion; g. A preliminary plan for disposal of the object, if a plan has been developed; h. For objects acquired by gift, a statement that the donor has been notified or an explanation of why that was not possible. If the donor is deceased and the President and Director determines that circumstances warrant notifying the donor’s heirs, that will be noted as well; i. Any other material the President and Director deems appropriate. Exceptions: Items (e) (valuations) and (f) (outside opinion) are not necessary in the case of an object proposed for deaccession because it is a forgery or because the museum’s possession of the object may be inconsistent with law. Disposal a. In disposing of deaccessioned objects, the museum should generally act so as to maximize the financial yield to the museum without compromising the highest standards of professional ethics. b. The preferred method of disposing of a deaccessioned object is by sale through a public auction, but in appropriate circumstances the disposition may be by way of a sale or transfer to, or exchange with, a 501(c)(3) museum or institution or governmental entity or agency; or sale to or through a reputable, established dealer. In unusual circumstances, other methods, including destruction of the object, may be used instead. For an object that was deaccessioned based on legal or ethical considerations, the museum should dispose of the object in a manner appropriate to the particular circumstances (for example, by returning the object to a prior owner). For an object by a living artist, the museum may choose to dispose of the object by exchange with the artist. If an object definitively determined to be a forgery will be sold or otherwise disposed of, the museum must disclose that the work is a forgery in the auction contract or transfer documents and must indelibly mark the object as a forgery. c. If the disposal involves transferring ownership of the object by any means other than a public auction, the required valuations must be performed by parties that are not involved in the transfer unless the object was put up for auction, failed to sell, and will then be sold by the auction house in a private sale. In addition, if the disposal involves transferring ownership of the object by any means other than a public auction, the museum must obtain new estimates or appraisals if there is reason to believe that the market value has changed materially since the estimates or appraisals obtained during the deaccession process. d. In advance of any sale or transfer, the museum must provide its current information about the object to the auction house, dealer, potential buyer, or institution to which the object may be transferred. If the deaccession is related to an incorrect attribution or dates, the new, corrected information on attribution or dates must be provided. e. No Art Institute Trustee, Trustee Emeritus, officer, employee, or family member of these individuals may, either directly or indirectly, acquire an object being disposed of by the museum or otherwise benefit from its sale or trade. f. The funds realized from the sale of a deaccessioned object must be used exclusively to purchase or commission works of art for the permanent collection or for Direct Care of Collection, as defined below in Section 7. g. For those objects purchased with funds from the sale of deaccessioned objects, the credit line for the new object will reference the original donor of the deaccessioned object or the donor of the funds used to buy the deaccessioned object. h. The museum should only dispose of less than all of its interest in a deaccessioned work (except for insubstantial retained interests such as rights of reproduction) to other organizations that are generally open to the public and will keep the work in the public domain, provided that such organization is a 501(c)(3) museum or institution or governmental entity or agency. Documentation and Publication Museum staff should assure that the museum’s records are updated to reflect that the object has been deaccessioned. The museum’s records should include a photograph of the deaccessioned object and information about the disposal such as the method and date of disposal, the new owner, and the sales price. museum staff should also assure that deaccessions are published from time to time as the President and Director determines appropriate. Direct Care of Collection a. A central aspect of the Art Institute of Chicago’s mission is to protect and preserve the objects in its permanent collection for the benefit of present and future generations. Devoting museum resources to the care and conservation of these objects is essential to its stewardship of the museum’s permanent collection. In accordance with appropriate standards of ethical and professional practice, the museum uses the proceeds from the sale of objects that have been deaccessioned to purchase or commission works of art for the permanent collection or for the direct care of objects within its permanent collection. b. “Direct Care of Collection,” as defined here, means investing in the objects in the museum’s permanent collection by enhancing their life, usefulness, or quality and thereby ensuring they will continue to benefit the public. Direct Care of Collection includes, but is not limited to: Maintenance and protection of objects in safe, secure, and appropriate storage and galleries, including protecting objects from fire, theft, acts of the public, vandalism, dust, mold, pests; extremes of light, temperature, and humidity; or other factors detrimental to their preservation; Conservation of objects, including treatment, analysis, documentation, scientific imaging, framing, housing, microclimate casework, and/or monitoring for the technical obsolesce of media as appropriate; Collection management, including registration, cataloging, collections database management, inventory, art handling, transportation of objects, and maintenance of archival materials related to objects; and Imaging and documentation of objects Expenditures for Direct Care of Collection may include costs for materials, systems, equipment, and salaries, as well as costs and fees for experts, independent contractors, and outside vendors engaged in projects directly related to the care of the objects in the museum’s permanent collection. c. The following process governs the use of funds from the sale of deaccessioned objects (“Deaccession Funds”) for expenditures for Direct Care of Collection. The president and director will consult with the following staff members, or their designees: the senior vice president for curatorial affairs, the executive director of conservation and science, the executive director for collections and loans, the chief financial officer, and the general counsel to evaluate funding requests to determine whether the proposed Deaccession Funds expenditure meets the requirements for Direct Care of Collection. For those requests that meet the requirements, the president and director may authorize Direct Care expenditures that are $100,000 or less, with a cap on such expenditures of $750,000 per fiscal year. If the president and director wishes to proceed with an expenditure for Direct Care of Collection above these thresholds, the approval of the Executive Committee of the Board of Trustees is required. The president and director will provide an annual report to the Executive Committee on expenditures of Deaccession Funds for Direct Care of Collection. Other Considerations The museum will comply with all laws and regulations applicable to the deaccession, disposal, and Direct Care of Collection processes, including the filing of required forms with the Internal Revenue Service. Procedures and Forms The president and director, in consultation with the Office of the Secretary, may issue procedures and forms to assist the curatorial departments in complying with this policy.   The museum regularly publishes deaccessioned objects here . ",
    "search_tags": null,
    "source_updated_at": "2020-11-18T10:12:25-06:00",
    "updated_at": "2023-09-23T23:46:56-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}