{
    "id": 448,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/448",
    "title": "Thanks to Our Supporters",
    "web_url": "https://nocache.www.artic.edu/thanks-to-our-supporters",
    "copy": " The Chicago Park District generously supports all activities at the Art Institute of Chicago.   Members of the Luminary Trust provide annual leadership support for the museum’s operations, including exhibition development, conservation and collection care, and educational programming. The Luminary Trust includes an anonymous donor, Karen Gray-Krehbiel and John Krehbiel, Jr., Kenneth C. Griffin, the Harris Family Foundation in memory of Bette and Neison Harris, Josef and Margot Lakonishok, Robert M. and Diane v.S. Levy, Ann and Samuel M. Mencoff, Sylvia Neil and Dan Fischel, Cari and Michael J. Sacks, and the Earl and Brenda Shapiro Foundation. The Art Institute of Chicago is grateful to Glenn and Claire Swogger and the Redbud Foundation for their extraordinary sponsorship expanding the museum’s free admission program to Chicago teens under the age of 18. Additional general operating and educational programming support is provided by Cari and Michael J. Sacks; the Jane and David M. Stone Charitable Trust; the James and Madeleine McMullan Family Foundation; the John D. and Catherine T. MacArthur Foundation; the Brinson Foundation; the Efroymson Family Fund; the Chicago Community Trust; Illinois Arts Council Agency; the Terra Foundation for American Art; the Crown Family; the Barker Welfare Foundation; the Grainger Foundation; the Chicago Community Foundation; the Dancing Skies Foundation; the Charles and M.R. Shapiro Foundation; the Siragusa Family Foundation; and the Patrick and Anna M. Cudahy Fund. Official Airline of the Art Institute of Chicago   Digital Engagement supported by ",
    "search_tags": null,
    "source_updated_at": "2023-08-15T14:07:37-05:00",
    "updated_at": "2023-09-23T23:46:31-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}