{
    "id": 45,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/45",
    "title": "Historic Architecture and Landscape Image Collection",
    "web_url": "https://nocache.www.artic.edu/archival-collections/finding-aids/historic-architecture-and-landscape-image-collection",
    "copy": " Note on processing status abbreviations: [P] = Processed and available for patron use. [PAR] = Partially processed; may be available for patron use upon the consent of the Archivist. [U] = Unprocessed and unavailable for patron use.   Historic Architecture and Landscape Image Collection, about 1865–1973 (bulk 1890–1945) Approximately 15,000 images [P] Consisting of approximately 15,000 images that document the architecture, landscape and urban planning of sites across the United States—with a particular emphasis on Chicago and its suburbs—and, to a lesser extent, internationally, The Historic Architecture and Landscape Image collection, or HALIC, contains mounted photographic prints, lantern slides (both black and white and hand-colored), and postcards dating from the 1860s to the 1970s. These materials supplement, extend, and support the architectural groupings described above, with particular focus on the work of the first Chicago School, the Prairie School, and Beaux-Arts urban planning activities inspired by Daniel Burnham and Edward Bennett. This collection will be added to on a periodic basis. Of particular note is a large body of lantern slides that was gathered by the Chicago Plan Commission, representing the international influences of Chicago's urban planning ideals during the 1910s and 1920s. HALIC also contains a significant number of pre-Civil War, vernacular, and anonymous buildings, as well as images from many of the expositions and world's fairs that took place around the turn of the 20th-century, most notably the World's Columbian Exposition (1893), and the Century of Progress Exhibition (1933–1934), both in Chicago. The mounted photographs come from many sources, but most were taken by professional architectural photographers. Included are large groups of photographs by the Chicago Aerial Photography Company (active about 1920–1940), the Detroit Photographic Company/Detroit Publishing Company (active 1898–1924), Henry Fuermann and Sons (Frank Lloyd Wright's preferred photographers), Albert Levy (active 1890s), and J.W. Taylor (active 1885–1910). The lantern slides represent the work of numerous photographers and slide-makers, including George W. Bond and Company, Chicago Transparency Company, Curtis and Miller, the Detroit Photographic Company/Detroit Publishing Company, the Historic American Buildings Survey, Frances Benjamin Johnston, Alvina Lenke Studios, T.H. McAllister, A.G. McGregor, L. Manasse, Grace Nichols, Underwood and Underwood, and Edward Van Altena. Finding Aid Browse this collection   HALIC Modern, c.1945- [PAR] Approximately 8 linear feet of images that document the architecture, landscape and urban planning of sites across the United States—with a particular emphasis on Chicago and its suburbs—and, to a lesser extent, internationally. HALIC Modern complements the original HALIC collection by focusing on works designed and constructed after World War II. This collection will be added to on a regular basis. Finding Aid Browse this collection   Contact the Ryerson and Burnham Archives For image rights and reproductions of works of art from the museum's curatorial collections, you must review the information on this page and contact Art Resource accordingly. The Ryerson and Burnham Archives does not manage such requests and cannot provide information or guidance regarding any such inquiries. For information on works of art from the museum's curatorial collections, how to identify or find the value of a work of art, AIC exhibitions and history of the AIC or SAIC including staff, students, or faculty, please contact the Ryerson and Burnham Libraries' reference desk at reference@artic.edu . For information regarding our archival collections or for general questions on architecture in Chicago and the Midwest, please contact the Ryerson and Burnham Archives at archives@artic.edu. ",
    "search_tags": null,
    "source_updated_at": "2022-12-15T12:32:49-06:00",
    "updated_at": "2023-09-23T23:46:46-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}