{
    "id": 454,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/454",
    "title": "Luminary Programs",
    "web_url": "https://nocache.www.artic.edu/support-us/membership/luminary-levels/luminary-programs",
    "copy": " Luminary offers a host of programs that give you special access to the Art Institute's collection, from private exhibition tours led by curators to illuminating lectures—and so much more.   LUMINARY TOURS Guided by esteemed Art Institute curators and museum experts, these small-group tours of acclaimed exhibitions are offered while the museum is closed to the public, so you can experience the art without the crowds. The new offerings provide the chance to connect to fellow Luminary members and experience exhibitions in a personal and intimate way. Each fifty-minute tour is limited to 20 participants and will be led by the curator or curatorial associate. These tours are open exclusively to Luminary members, and advance registration is required. To sign up for a tour, or to learn more about Luminary, please contact us at (312) 443-3735 or luminary@artic.edu .   Upcoming Luminary Tours   Van Gogh and The Avant-Garde: The Modern Landscape Friday, August 18 at 5:45   Additional tours may be added based on capacity and demand.   Attendance Information To ensure a safe gallery experience, all guests must follow the visiting policies in place at the time of the event. Instructions for arrival at the museum will be provided 24 hours prior to each tour. Find further information on What to Expect on our website.   LUMINARY EVENTS   Upcoming Luminary Programs   View all upcoming Luminary programs.   Luminary Travel   Select travel opportunities led by Art Institute curators are offered to the foremost Luminary groups. Through occasional domestic and international trips, Luminary Diamond, Luminary Council, and Luminary Trust members have the opportunity to experience the research, curation and planning of future exhibitions, while deepening relationships with fellow art admirers, and aiding in the exchange of ideas that inspire generations. We invite you to explore past travel experiences . For more information, please contact us at luminary@artic.edu.   Contact Us Questions? Please reach out to us at luminary@artic.edu . ",
    "search_tags": null,
    "source_updated_at": "2023-08-01T12:21:30-05:00",
    "updated_at": "2023-09-23T23:46:38-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}