{
    "id": 46,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/46",
    "title": "Individual Artist, Organization, or Subject Collections",
    "web_url": "https://nocache.www.artic.edu/archival-collections/finding-aids/individual-artist-organization-or-subject-collections",
    "copy": " In addition to the architectural groupings previously described, the archives holds papers of noted artists and associated scholarly research collections. Some collections are directly related to art objects held in or exhibitions organized by the Art Institute. Other collections relate to architectural subjects not directly linked to Chicago or the Midwest. Note on processing status abbreviations: [P] = Processed and available for patron use. [PAR] = Partially processed; may be available for patron use upon the consent of the archivist. [U] = Unprocessed and unavailable for patron use.   70 Plus: Chicago Visual Artist Oral History Archive [P] Collected by Linda L. Kramer and Sandra Binion between 2010 and 2013, these oral histories were donated to the Ryerson and Burnham Archives in 2013. According to Kramer, the artists received a list of questions before their interviews so that they had the opportunity to assemble factual material relating to their careers. Suggested topics included: academic study, family background, cultural influences, gallery affiliations, exhibitions, awards, artistic influences and the role of Chicago in their work and career. The duration of the interviews varies from less than an hour to 2-1/2 hours. Artists Oral History Archive   Robert Henry Adams Gallery Records [U] Records of the Robert Henry Adams Gallery. Adams, who died in 2001 at the age of 46, opened his first gallery inside his home in 1980. Later moving to a space on Webster Ave. in 1983 and then finally to 715 N. Franklin St. in 1994, Adams specialized in Abstract Expressionism, Precisionism, Modernism and African American and Regional Art and was known for his preference in showcasing modern, industrial subjects and \"overlooked\" art objects. Adams also served two terms on the board of the Chicago Art Dealers Association and chaired its ethics committee for the seven years prior to his death.   Ivan LeLorraine Albright Collection, 1888–1995 (bulk 1900–1980) 20 linear feet [P] This definitive collection documents the career of this singular American artist from Chicago, perhaps best known for his paintings for the 1945 film The Picture of Dorian Gray. It contains fifty sketchbooks; poems and personal correspondence; scrapbooks of announcements and articles; photographs and glass negatives of the Albright family and of the artwork made by Ivan Albright, his twin brother Malvin, and their father Adam Emory Albright; diagrams and sketches for his paintings; ephemera such as his color wands; and research papers of Michael Croydon, Albright's friend and biographer, relating to Albright and his 1978 book Ivan Albright. Parts of this collection were published in the catalogue for the 1997 exhibition Ivan Albright, held at the Art Institute of Chicago and the Metropolitan Museum of Art. Related material can also be found in the Department of Prints and Drawings and the Department of Modern and Contemporary Art . Finding Aid View selected images from this collection   Harold Allen Egyptomania Collection, about 1920s–2015 75 linear feet [P] This wide-ranging collection of material records the development of the 19th- and 20th-century Egyptian Revival movement in the United States and Europe. Photographs and slides taken by Allen, a professional photographer, between 1946 and his death in 1998, document the use of Egyptian themes and motifs in such architectural forms as movie palaces, civic and academic buildings, Masonic buildings, and mausoleums. The collection also documents Egyptian themes in decorative arts and sculpture, including cemetery and public monuments, furniture, Wedgwood ceramics, and 19th-century American pressed glass. All images are accompanied by extensive research notes and bibliographies, when available. Also included is a varied collection of objects encompassing Egyptian motifs in 20th-century popular culture, such as greeting cards, toys and games, popular fiction, and kitchen and bed linens. A detailed clipping file tracks both scholarly advancement and popular cultures appropriation of Egyptian themes. Finding Aid View selected images from this collection   American Mural Painting Scrapbooks, 1929–1944 .5 linear foot [P] Seven scrapbooks contain newspaper and magazine clippings dating from 1929 to 1944 from publications across the United States. All of the clippings are related to mural paintings or painters active throughout the country. The first three books include an index to the artists in that book. Each scrapbook has artists' names and significant topics underlined within the text. Finding Aid   ARC Gallery Records [U] Records of the ARC Gallery, which, along with the Artemisia Gallery (see Artemisia Gallery records, below) were the first women artists’ cooperatives in the Midwest, opening within one week of each other in September 1973. The original members of both spaces were recent graduates of the School of the Art Institute of Chicago and other institutions in the Chicago area where they found few female mentors and exhibition opportunities and recognized that they needed to create safe space outside of traditional institutions in order to make their art seen. In addition to promoting their own artwork, they also featured solo and group exhibitions by many artists from across the county and more importantly, were the sites for discussion of feminist art, theory and issues for over thirty years. In 1979, ARC founded RAWspace, an area of the gallery devoted specifically to installation work by visiting artists at a time where there were limited venues for this type of art.   Architects’ and Designers’ Papers, 1767–2018 (bulk 1889–2017) 21 linear feet [P] This collection of correspondence, lectures, and autobiographical documents from noted American and European architects and designers includes material from and relating to Thomas Chippendale, William Ferguson Deknatel, George Grant Elmslie, Inigo Jones, John Howells Mead, William Keck, Philip B. Maher, Pier Luigi Nervi, Richard Neutra, Richard Nickel, Frederick Law Olmsted, Irving K. Pond, Ralph Renwick, H.H. Richardson, and Christopher Wren. The collection is an aggregate of numerous small collections from various sources. Finding Aid View selected images from this collection   Architects’ Portraits Collection, 1865–about 1982 (bulk about 1982) .5 linear foot [P] This collection includes portraits of a wide range of architects, primarily American, who practiced in the 19th through the 21st centuries; a significant number of portraits were gathered from architects in preparation for the exhibition Chicago Architects Design, organized by the Department of Architecture at the Art Institute of Chicago in 1982. Finding Aid View selected images from this collection   Emil Armin Papers, 1929-2018 .7 linear foot [P] Correspondence, photographs, and other materials related to the career of Chicago artist and painter Emil Armin. Armin was active in the Chicago art community as a member of the 57th Street Art Colony in Hyde Park and through exhibitions with the Chicago Society of Artists. He also participated in the WPA's Federal Art Project and worked as an assistant to the Supervisor of Art for the Illinois Art Project. Finding Aid   Art Alliance of America Scrapbook, 1918–1919 .1 linear foot [P] The Art Alliance of America was concerned with the state of industrial arts in America and was established to raise public awareness of the lack of artistic creativity in manufactured goods and to bring artists and craftsmen to the attention of industry. The AAA also proposed a new educational system to support improved product design and advertising. The scrapbook is a compilation of various newspaper clippings, pamphlets, and invitations regarding the establishment of the Art Alliance of America in the Midwest, as well as a catalog of an AAA exhibition in New York featuring twenty-six industrial arts schools. The clippings span the years 1918, when the first hearing on the creation of a Central States chapter took place, to 1919, when the first exhibition exemplifying the ideals of the group was opened. Finding Aid   Artemisia Gallery Records [U] Records of the Artemisia Gallery, which, along with the ARC Gallery (see ARC Gallery records, above) were the first women artists’ cooperatives in the Midwest, opening within one week of each other in September 1973. The original members of both spaces were recent graduates of the School of the Art Institute of Chicago and other institutions in the Chicago area where they found few female mentors and exhibition opportunities and recognized that they needed to create safe space outside of traditional institutions in order to make their art seen. In addition to promoting their own artwork, they also featured solo and group exhibitions by many artists from across the county and more importantly, were the sites for discussion of feminist art, theory and issues for over thirty years. After losing a major grant from the Jahn Foundation, Artemisia closed its doors in spring 2003.   Artists' Papers, 1636–2007 (bulk 1800s-1980s) 9 linear feet [P] More than six hundred artists are represented in this collection of correspondence and other documents from American and European artists, including Marc Chagall, Eugene Delacroix, Winslow Homer, Georgia O'Keeffe, John Singer Sargent, and J.M.W. Turner. The material ranges in content from dinner invitations to discussions of the Royal Academy to analyses of specific works of art. In addition to the correspondence, the collection includes some sketches, photographic portraits, engravings, and obituaries. Finding Aid View selected images from this collection   Baum, Don, Papers [U] Approximately 4 linear feet of photographs and papers from the practice of the painter, sculptor, curator, teacher, and administrator Don Baum. The collection includes over 2,000 slides; approximately 400 index cards, most with embedded transparencies, documenting the provenance of nearly all of Baum’s work from the late 1970s to the 1990s; dozens of price lists from Hyde Park Art Center exhibitions; papers related to the MCA's Don Baum Says: Chicago Needs Famous Artists exhibition; and printed ephemera, gallery correspondence, audio and video.   Benjamin Galleries Records, 1920–2013 5 linear feet [P] The Benjamin Galleries opened in Chicago in 1939 under the direction of Chicago dentist Dr. Benjamin Krohn (1904-1957), an accomplished painter in his own right. Dr. Krohn's goal was to sell good art in a broad price range in an informal setting. To this end, the Gallery's first location was in Dr. Krohn's apartment at 222 E. Ontario, and later moved to his second apartment at 154 E. Superior Street. Dr. Krohn initially exhibited School of Paris artists; at the outset of World War II, he began to feature local artists, including Gertrude Abercrombie, Ellen Lanyon, Eleanor Coen, Aaron Bohrod, and Roland Ginzel. After Krohn's death his wife Neva continued to operate the gallery, now at 900 N. Michigan Avenue, and exhibited established American painters and sculptors until she sold the business in 1979. This collection includes papers and photographs documenting the operations of the gallery as well as correspondence with artists represented by the business. Finding Aid   Louis Betts Collection, 1918–1994 .5 linear foot [P] Born in Little Rock, Arkansas, Louis Betts (1873–1961) studied art under his father, painter Edward D.B. Betts, before attending the School of the Art Institute of Chicago and the Pennsylvania Academy of Fine Arts. The young Betts also studied in New York under William Merritt Chase. After further travel and study in Europe between 1903 and 1905, he returned to Chicago for several years. In 1910 Betts moved permanently to New York, where he established himself as a society portraitist, exhibiting at the National Academy of Design, Macbeth Galleries, and the Carnegie Institute. Betts was president of the Salmagundi Club from 1933 to 1935 and was vice-president of the National Institute of Arts and Letters. Gathered by Prof. William Pattison, of the University of Chicago, during research on Betts portraits at the university, this collection is comprised of correspondence, exhibition catalogs, published and unpublished material, and photographs and transparencies of Betts's own work. Finding Aid   Walter S. Brewster Collection of Whistleriana, 1871–1947 (bulk 1917–1937) 4 linear feet [P] An extensive collection of correspondence, printed papers, photographs, and other materials by and about James McNeill Whistler, compiled during the early twentieth century by collector Walter Stanton Brewster, one of a number of American collectors fascinated with Whistler's art, philosophy, and personality. Finding Aid   Bromley, Judith, Photograph Collection [U] Four volumes of transparencies, all created by the contemporary architectural photographer Judith Bromley. Includes images of the work of Hancock & Hancock; Kathryn Quinn Architects; Langdon Associates PC; Langdon Woodhouse Architects; Lucien LaGrange & Associates; Noelwood; Schroeder / Murchie / Laya; Weese Langley Weese; HBRA Architects; Vinci/Hamp Architects; and others.   Chicago 2016 Olympic Bid Collection [P] A collection of papers related to Chicago's rejected bid for the 2016 Summer Olympics. Finding Aid   Chicagoland Building Brochure Collection, c.1920-2018 (bulk 1998-2005) 10 linear feet. [P] This collection contains building brochures relating predominantly to structures in Chicago and the surrounding metropolitan area. Also documented are projects by local firms built outside the Chicago region, and the promotional brochures produced by architectural firms. The brochures cover a range of projects from residential housing to commercial buildings. Ranging in date from the 1920s to the present, though largely from the 1980s and 1990s, these brochures catalogue a history of the promotion of architecture in Chicago. As most of the brochures contain floor plans, they also provide a sampling of design styles and construction patterns throughout this time period. Finding Aid View selected images from this collection   Chicagoland Memorabilia and Map Collection, 1855–2019 (bulk 1929–1968) 2 linear feet [P] Maps, brochures, pamphlets, photographs and other including 19th- and 20th-century ephemera relating to the geography, topography, urban development and built environment of Chicago and vicinity, from the late 19th century to the present. The maps series is divided between general and real estate maps. The printed ephemera consists of souvenir and promotional literature on various topics. Subject files relate to Chicago area department stores. Finding Aid View selected images from this collection   Chicago Water Color Club Records [P] 0.25 linear feet of correspondence and business records from the Chicago Water Color Club, an organization founded in 1907 to encourage watercolor painting through the creation and promotion of traveling exhibitions.   Ralph E. Clarkson Papers [P] Born in Amesbury, Massachusetts on August 3, 1861, artist and educator Ralph Elmer Clarkson played an important role in the development of Chicago’s artistic establishment at the turn of the 19th century. After several years working in New York, Paris and Italy, Clarkson settled in Chicago in 1896. While living in Chicago, Clarkson taught painting at the School of the Art Institute and was the president of several notable arts organizations including the Chicago Society of Artists, the Art Commission of Chicago, and the Art Commission of the state of Illinois. Clarkson was also active in the Cliff Dwellers club, the Illinois Athletic Club and the Eagle’s Nest Camp. This collection sketches a broad view of the career of Ralph E. Clarkson (1861–1942), including photographs, printed materials, manuscripts and correspondence. Highlights include photographs of many of Clarkson’s artworks, clippings relating to the life of Lorado Taft, Clarkson’s colleague, and letters regarding his works and other social matters. Finding Aid   George R. Collins Archive of Catalan Art and Architecture, 1864–2016 80 linear feet [P] George R. Collins, prominent historian of Spanish art and architecture at Columbia University, collected an unrivalled research file on Antoni Gaudí and Catalan modernismo. The collection includes originals and copies of 19th- and 20th-century research documents; period and contemporary photographs of buildings; several hundred architectural drawings (copies of Gaudí drawings remaining in Spain) with the unpublished manuscript of Collins's catalogue raisonné of the drawings; extensive correspondence with research colleagues in Spain; rare exhibition catalogs of Spanish art; research notes, photographs and correspondence concerning Collins's exhibitions Unbuilt America, Visionary Drawings, and Fantastic Architecture; and corrections and addenda for the proposed revised edition of his bibliography Antoni Gaudí and the Catalan movement, 1870–1930. Finding Aid View selected images from this collection   Commission for the Encouragement of Local Art Records [P] 1.5 linear feet of correspondence, publications and business records produced by the Chicago Commission for the Encouragement of Local Art, an organization created by the Chicago City Council in 1914 to support local artists through the purchase and display of local artwork.   Derrel DePasse Archive [P] Approximately 1.5 linear feet of manuscripts, photographs, biographical documentation, and research materials created or collected by author and art historian Derrel B. DePasse about the artist Joseph. E. Yoakum.   Marianne Deson Gallery Records [U] Records of the Marianne Deson Gallery. A native of Uxbridge, Ontario, Deson's interest in contemporary art, which had been piqued in school, greatly developed while living in Rome among a vibrant artists' community. After settling with her husband in Chicago during the mid-1960s, Deson opened her own gallery to showcase her growing personal collection and, eventually, then up-and-coming artists such as Richter, Paschke, Nauman, Baldessari, Warhol, and Arte Povera, among others.   Ebsworth Chapel Collection [U] Approximately 1 linear foot of records related to Tadao Ando’s unbuilt Ebsworth Chapel. Includes architectural drawings, photographs, promotional materials, correspondence, and site studies.   William B. Fagg Archive, 1949–1959 9 linear feet [P] Over a ten-year period, British art historian and ethnographer William B. Fagg made a series of trips to Benin, the Congo, and Nigeria to photograph the work of artists, ceremonies, and daily life in those regions. The resulting images are an especially valuable record of the royal art of Benin, Owo, and Ife. This collection of 2,800 black and white photographs is one of only four sets of the Fagg archive in the United States and was printed from the original negatives held by the Royal Anthropological Society in London. In addition to the images, the collection also contains annotated transcriptions of Fagg's original field notes and photographs of Fagg himself. Related material can also be found in the Department of the Arts of Africa and the Americas . Finding Aid View selected images from this collection   Alfeo Faggi Collection, 1914–1950 .25 linear foot [P] Sculptor, lecturer, and author, Alfeo Faggi was born in Italy and began his formal studies in Florence. He immigrated to the United States in 1913 and settled in Chicago, where he attracted portrait commissions from a number of prominent Chicago women. He exhibited his painting and sculpture in Chicago and New York throughout the 1920s. Faggi moved to Woodstock, New York, in 1926, where he lived until his death in 1966. The collection includes correspondence between Faggi and Walter Brewster, exhibition catalogues, articles, and photographs of Faggi's work. Finding Aid   Elmer A. Forsberg Collection, about 1920–1950 .25 linear foot [P] An artist and educator, as well as a diplomat, Elmer Forsberg taught classes on drawing, painting, composition, illustration and mural design at the School of the Art Institute of Chicago from 1906 until his death in 1950. Finnish-born, Forsberg also served as Finland's Consul in Chicago from 1924 to 1942. As an artist, Forsberg was well known for his landscapes and portraits, which he exhibited regionally and at the Art Institute. A scrapbook of newspaper clippings of exhibitions and criticism of his own paintings also mentions his students' work, Forsberg's political activities, and work in the Finnish community. The collection also contains some correspondence and photographs of his paintings. Finding Aid   Ruth Frieder Fuhrer Collection, 1926–1954 .25 linear foot [P] Artist Ruth Frieder Fuhrer (b.1903) graduated from the School of the Art Institute of Chicago and studied at the Decleuse Academy in Paris. She later painted at artists' colonies in Gloucester, Massachusetts, and Saugatuck, Michigan. Primarily a landscape artist, her work was exhibited in numerous group shows in Chicago and in solo exhibitions in Chicago and New York. She began her career as Ruth Frieder and later used her married name, Ruth Fuhrer. The collection contains exhibition pamphlets, newspaper clippings, photographs, and an auction catalog relating to her paintings and artistic career. Finding Aid   Robert Furhoff Papers, 1975–2007 (bulk 1990–1995) 2.5 linear feet [P] Architectural conservator and nationally recognized expert on historic interiors and paint analysis, Furhoff and his business \"Robert A. Furhoff, Restoration of Interiors\" have been based in Chicago since 1977. The materials in this collection document the entirety of Furhoff's career from 1975 to his retirement in 2009. Primarily consisting of site evaluations and restoration recommendations, these files include photographs, paint samples and color scheme investigations, fixture and furniture analysis, and drawings and diagrams. Finding Aid   Louis Grell Collection, 1918–2015 .25 linear foot [P] Born in Council Bluffs, Iowa, Louis Grell (1887–1960) studied art in Germany and New York before beginning work as an instructor at the Chicago Academy of Fine Arts. After five years there, Grell was appointed instructor of commercial art at the School of the Art Institute of Chicago in 1922. Primarily known for his murals and portraits, Grell's career is documented in this collection through correspondence, newspaper and magazine clippings, photographs of paintings and murals, brochures for the Daprato Statuary Company, and a drawing of his Stations of the Cross done for the Daprato Statuary Company. Finding Aid   Richard Haas Papers [PAR] Sketches, drawings, maquettes, photographs, and papers related to Haas' built and unbuilt mural designs for Chicago and Detroit. View selected images from this collection   Harrison/Morse Research Collection, 1876–1988 8.25 linear feet [P] Professor Sharon R. Harrison published the catalogue raisonné Etchings of Odilon Redon in 1986 and continued to work on a catalog on Redon's lithographs until her death in 1988. Harrison's papers, including research notes and photographs, were left to Peter Morse, who intended to continue her research and complete the lithograph catalog. Morse died shortly after Harrison, and this project remains unpublished to this day. This collection supplements the Mellerio papers described below. Related material can also be found in the Department of Prints and Drawings . Finding Aid   Hedrich-Blessing Photograph Collection Approximately 0.5 linear feet [U] A small collection of uncataloged Hedrich-Blessing photographs.   Arthur Hind Collection, 1912–1943 .25 linear foot [P] The collection consists of photographs, proofs, correspondence, and research notes for the monograph G.B. Piranesi (1922) by the British art historian Arthur Hind. Finding Aid   Un'ichi Hiratsuka Papers, 1956–2001 3.5 linear feet [P] Hiratsuka Un'ichi was an illustrious artist in Japan's Creative Print Movement, which marked a return to traditional Japanese wood-cut printing techniques in combination with modern imagery. The collection includes correspondence, notes, catalogs, articles, photographs, video, and ephemera. Finding Aid View selected images from this collection   Historic American Building Survey (HABS) Collection [U] Approximately 2,000 small-format photographs of mostly vernacular buildings, predominantly in the Midwest (including roughly 40% in Illinois). Collection also includes two boxes of prints (no descriptive information yet available) and 24 volumes of final, published HABS drawings, from various states and Puerto Rico (c.1950s-60s).   Carl Hoeckner Papers 1.5 linear feet [P] Materials documenting the life and work of Carl Hoeckner through photographs, sketches, clippings, financial and legal documents, writings on art, and correspondence. Finding Aid   Hoffman, Rhona, Gallery Records [U] Approximately 75 linear feet of records documenting the history and business of the Rhona Hoffman Gallery., including photographs, correspondence and business records, c.1970s-2016. Founded in 1976 as the Young Hoffman Gallery with then-husband Donald Young, and owned independently since 1983, the Rhona Hoffman Gallery remains one of the longest running and most respected fine art galleries in Chicago. The gallery, which has assembled nearly 400 exhibitions since its inception, specializes in international contemporary art of all media types, with emphasis on work that is “conceptually, formally, or socio-politically based.”   Illinois Society of Architects Records [PAR] Approximately 5 linear feet of correspondence, architects' portraits and yearbooks produced, created or collected by the Illinois Society of Architects, c.1897 to 1938.   Inland Architect Collection [U] A small selection of business correspondence from the corporate offices of the Inland Architect magazine, published intermittently in Chicago since 1883. This material dates from the late 1970s and early 1980s and consists mostly of correspondence between contributors and editor Harry Weese. The collection also includes some duplicate plates from the earlier run of the magazine (about 1880s–1910s).   Ray Johnson Movie Star Collages [U] In the last five years of Johnson's life, he created a type of large-scale, totemic collages that have been known as “movie star collages” for their incorporation of celebrity likenesses and popular printed matter, some of which were later featured in the Morgan Library & Museum's exhibition PLEASE SEND TO REAL LIFE After sustaining water damage in 2020, this group of 26 stable but un-exhibitable objects was subsequently donated by Adler Beatty and AXA XL as archival resources to complement our other Ray Johnson study collections. These are the first movie star collages to enter our holdings and the latest collages chronologically in the museum’s collection.   Ray Johnson Object and Ephemera Collection [U] A small collection of miscellaneous objects and ephemera related to Ray Johnson. Includes postcards, zines and gallery guides.   Sylvia Shaw Judson Papers [P] Papers, photographs and artwork of the American sculptor and teacher, Sylvia Shaw Judson. Judson studied with Anna Hyatt Huntingdon and Albin Polasek at the Art Institute of Chicago and continued her studies in Paris in 1920 at the Académie de la Grande Chaumière. She was awarded the Logan Prize in 1929 for her sculpture Little Gardener. Finding Aid View selected images from this collection   Alfred Juergens Sketchbook, about 1897 .25 linear foot [P] Alfred Juergens was born in Chicago, the son of a decorative painter. He studied art at the Academy of Design in Chicago and continued his training in Munich and Paris. By the turn of the century, Juergens had established his studio in Oak Park, Illinois, and regularly exhibited his still lifes and landscapes at the Art Institute of Chicago. His sketchbook contains thirteen loose leaves, with sketches and numerous names and addresses. Due to the varying types of paper and conditions of these leaves, they appear to have been culled from different notebooks. Finding Aid   Judith Kirshner Collection of Ray Johnson [U] 13 mailers and letters received by Kirshner from Ray Johnson circa1977. These materials relate to a proposed exhibition at the Museum of Contemporary Art in Chicago. Also includes a Feigen Gallery poster brochure and an MCA \"Words at Liberty\" brochure.   Martyl Papers [U] Papers of the artist, Martyl Langsdorf, often known simply by her first name. Martyl, who was married to a nuclear physicist who worked on the Manhattan Project, is best known for creating the Doomsday Clock, which appeared on the first cover of the Bulletin of the Atomic Scientists in June 1947. Though primarily a painter, Martyl worked across a variety media including painting, printmaking, drawing and stained-glass. Includes approximately 7 linear feet of correspondence, printed papers, sketchbooks, reference files and audio and visual documentation. View selected images from this collection   André Mellerio Papers, 1867–1943 (bulk 1895–1925) 16 linear feet [P] This extensive collection of documents and original papers by and about Odilon Redon was compiled by his biographer and friend André Mellerio. The collection includes notes and manuscript drafts for Mellerio's publications on Redon; Redon's studio account book and press clipping book; correspondence with Redon and his family; correspondence with colleagues and scholars; exhibition catalogs and citations of exhibitions and sales; and Mellerio's research notes and bibliography. This collection informed the Art Institute's 1995 exhibition Odilon Redon: Prince of Dreams. Related material can also be found in the Department of Prints and Drawings , the Department of Modern and Contemporary Art . Finding Aid View selected images from this collection   Carl Milles photograph Collection, about 1938–1939 .2 linear foot [P] This collection consists of photographs documenting the sculptural work of Carl Milles, taken primarily by Meyric R. Rogers around 1938 and 1939 in preparation for his monograph on Milles, published in 1940. The sculptures photographed span almost the full length of Milles's career and represent his work across the United States and in Sweden, however sculptures at Cranbrook Academy in Bloomfield Hills, Michigan, and in Stockholm are the most commonly represented. Finding Aid   Miniature Building Collection, 1920–2002 6.5 linear feet [P] Business records, account files, contracts, brochures, as well as over forty building models and molds generated by The A.C. Rehberger Company. Founded in 1912 by A.C. Rehberger. The A.C. Rehberger Company was one of only two firms in the United States that specialized in hand-molded, handcrafted metal sculptural figurines, most made from molds created by A.C. Rehberger. The company produced 3000 different paperweights, bookends, desk sets, ashtrays, nameplates, sports trophies and collectors' items cast in lead or zinc, including the first Oscar statuette in the 1920s. In the 1930s, the firm became known for its metal coin banks and miniature buildings produced as giveaway promotions. Finding Aid View selected images from this collection   Harry Mintz Papers, 1914–1995 (bulk 1931–1995) 6 linear feet [P] Scrapbook albums, correspondence, printed materials, photographs, slides, and negatives relating to Chicago artist Harry Mintz's career. Finding Aid   The World of Charlotte Moorman Collection, 1957–2000 .25 linear foot [P] Trained as a classical cellist, Madeline Charlotte Moorman (1933–1991) achieved international renown as a performance artist and organizer of avant-garde festivals. Moorman's collaborations with such artists as Joseph Beuys, John Cage, Yoko Ono, Nam June Paik, and others, as well as her efforts to establish the Annual Avant Garde Festival in New York City, which ran from 1963 to 1980, earned her both acclaim and notoriety. This collection originated as a publication in conjunction with a private gallery exhibition of the same name in New York City in 2000. These papers include programs, posters, announcements, catalogs, and other ephemera from Moorman's associations with artists, musicians, and performers, as well as biographical and bibliographical information about Moorman. Finding Aid   Terry R. Myers Papers, 1965-2020 (bulk 1989-2017) 13 linear feet [P] Collection of documents, including published and unpublished writings, correspondence, and ephemera, related to Myers’ career as an art critic, author, and curator. Finding Aid   National Register of Historic Places Nomination Collection 4 linear feet [P] This collection contains documentation related to various historic properties and places in Illinois and Indiana that have been nominated to the National Register of Historic Places (NRHP). Documented projects in this collection include both successful nominees as well as those ultimately not added to the NHRP. All but one item in this collection exists within Illinois; that remaining item from a border city in Indiana has been included due to its proximity to the state line. As with NRHP nominees in other states, the style, period, and type of sites documented here is greatly varied. Because many NRHP nomination forms are already readily available online, the scope of this collection has been limited to successfully nominated sites whose documentation is not currently available (as of late 2011), or unsuccessful nominations whose documentation may not be retained or disseminated by the IHPA. Finding Aid   Isobel Neal Gallery Records 4 linear feet [P] Correspondence, artwork, financial papers, printed material, photography, ephemera, and other documentation derived from the Isobel Neal Gallery. Neal, Chicago’s first Black member of the Chicago Gallery Association, opened the Isobel Neal Gallery in 1986, with the intent to represent and sell works created exclusively by Black artists. The gallery was located at 200 W. Superior St and operated until 1996. The Gallery featured the work of artists including Elizabeth Catlett, Francisco Mora, William S. Carter, Benny Andrews, and more. In 1996, Neal retired, marking ten years that the gallery represented and exhibited art. However, Neal continues to serve as an arts consultant and curator in Chicago, and as Trustee Emeritus and a member of the Committee on Learning and Public Engagement at The Art Institute of Chicago. Finding Aid   New Art Examiner Records [U] The New Art Examiner was a Chicago-based art magazine founded in 1973 by Jane Addams Allen and Derek Guthrie. The focus of the magazine began in Chicago and included smaller, regional art centers in Illinois, gradually expanding and developing its coverage throughout the Midwest and eventually nationally and internationally. The magazine's mission was \"to examine the definition and transmission of culture in our society; the decision-making processes within museums, schools, and the agencies of patronage which determine the manner in which culture shall be transmitted; the value systems which presently influence the making of art as well as its study in exhibitions and books; and, in particular, the interaction of these factors within the visual arts milieu.\" New Art Examiner ceased publication with its May/June 2002 issue.   New Bauhaus/Institute of Design Interviews (Moholy-Nagy Foundation) [P] The Institute of Design (ID) began as an outpost of experimental Bauhaus education in Chicago and became one of the most important schools of photography in 20th-century America. In its iterations as the New Bauhaus (1937–38), School of Design in Chicago (1939–1944) and finally the Institute of Design (beginning in 1944), the school fostered exploration and innovation. Its faculty included such luminaries as László Moholy-Nagy, Harry Callahan, and Aaron Siskind, who in turn attracted students who would become some of the nation's finest artists, designers, and photographers. The photographic work produced by teachers and students at the ID set new standards for picture-making, and the school’s pedagogy has been disseminated internationally by generations of photographer-teachers. In preparation for the exhibition Taken by Design: Photographs from the Institute of Design, 1937–1971 (David Travis and Elizabeth Siegel, the Art Institute of Chicago, 2002), numerous telephone and in-person interviews were conducted with teachers and students from the school. These recollections provide insight into teaching methods, the unusual pedagogy of the school across its iterations, details of student life, and the camaraderie and mutual support felt by the students at this exciting place and time. The transcription of these interviews has been made possible by a generous grant from the Moholy-Nagy Foundation. Scholars may submit a request to hear audio recordings at rbarchives@artic.edu. Artists Oral History Archive   New Deal Federal Art Project Research Collection, 1934–1982 1 linear foot [P] Correspondence, photographs, printed matter, and research notes gathered or produced by Barbara Bernstein for a grant-funded film entitled \"Silver Lining\" and a related but presumably unpublished typescript. Bernstein's aim was \"to make available to the public a whole era's worth of good and valuable art that for a long time [was] inaccessible, not so much lost as unidentified.\" Bernstein sought works created not only through the Works Progress Administration Federal Art Project, but also those sponsored or funded by lesser known New Deal art programs such the PWAP (Public Works of Art Program), the Treasury Section of Painting and Sculpture (later, Treasury Section of Fine Arts), and The Treasury Relief Art Project. The scope of Bernstein's research encompassed only surviving, large-scale works of New Deal art in public places in Illinois, including those found de-installed but in storage. Finding Aid   Richard Nickel Archive [P] The Richard Nickel Archive includes approximately 15,000 negatives, photographs, contact sheets, items of correspondence, documents, architectural drawings and reproductions, digital image files, realia, and other effects, including Nickel’s personal library. The central focus of the Nickel Archive is the photographs and historical files pertaining to the architecture of Dankmar Adler and Louis Sullivan, known during their partnership from 1880 to 1895 as Adler & Sullivan Architects. The collection also highlights the individual projects of both Adler and Sullivan separately after 1895. In addition to the material related to Adler and Sullivan and the architects of the Chicago School, the collection is particularly rich in the work of the Prairie School and Second Chicago School architectural movements. Finding Aid View selected images from this collection   Old Northwest Territory Art Exhibit Collection, 1947–1951 1.5 linear feet [P] This collection includes a bound scrapbook as well as catalogs from the second, fourth, and fifth exhibitions. Lester Burbank Bridaham, Assistant Director and Public Relations Counsel (1947–51) for the Old Northwest Territory Art Exhibit at the Illinois State Fair, assembled the scrapbook, which contains press releases, numerous newspaper clippings, magazine articles, announcements of the competitions and instructions for entry, and exhibit catalogs. Open to professional artists in Illinois, Indiana, Michigan, Ohio, and Wisconsin, the Old Northwest Territory Art Exhibit began as a juried show (1947–49) and became invitational (1950–51), with cash prizes awarded every year. While originally inviting oil painting, watercolors, prints, sculpture, and ceramics, by the second year exhibit organizers limited entries to oil painting, watercolors, and prints, though in 1950 drawings were also included. Jurors—Max Weber among them—were selected from around the country and from different areas of the arts: practicing artists, critics, teachers, curators, architects, and art historians. Finding Aid   Irving Penn Archives, about 1934 – 2004 80 linear feet [P] Irving Penn (b.1917) is an internationally known fine art, commercial, fashion, and portrait photographer. The collection contains Penn's complete studio archives, including business and personal correspondence, accounting ledgers, darkroom diaries, contracts, travel diaries and other travel records, manuscripts of published and unpublished writings, and a complete tearsheet record of his work for Condé Nast. It is intimately related to his photographic archive of prints, negatives and proof sheets accessioned in the Art Institute's Department of Photography . Both collections were essential to the Art Institute's 1997 exhibition Irving Penn: a Career in Photography . Portions of this collection are closed to researchers until fifteen years after Penn's death. Finding Aid View selected images from this collection   Percier & Fontaine Collection, about 1790–1872 2 linear feet [P] French architects Charles Percier (1764–1838) and Pierre François Leonard Fontaine (1762–1853) are widely credited with the development of the neo-classical Empire style. Appointed architectes du gouvernement by Napoleon in 1801, their architecture and interior design work can be found in many of the monuments of Napoleonic Paris. Percier and Fontaine also authored numerous books on architecture and design throughout their partnership. The Art Institute of Chicago purchased Fontaine's library in 1927, which included original architectural drawings and prints that are now held in the Ryerson and Burnham Archives. The early drawings are primarily by Fontaine's nephew, Pierre François Louis Fontaine, and include examples of his architectural work at the Ecole des Beaux-Arts in Paris and his studies of classical antiquities in Italy and Greece. The later drawings reflect both Fontaines' work in reshaping Paris under Napoleon III and the younger Fontaine's own architectural work throughout France. Only a few examples of Percier's original drawings are included in the collection. The prints are primarily published plates of classical and renaissance architecture in Italy and annotated studies of the redevelopment of Paris under Napoleon III. The purchase also included more than two hundred books and published portfolios documenting Percier and Fontaine's architectural work, their interest in antiquities and historical design styles, and the rebuilding of Paris under Napoleon III. The books are held in the Ryerson and Burnham Libraries. Finding Aid View selected images from this collection Detailed Collection Description   Jessie M. Preston Scrapbook, about 1911–1943 .25 linear feet [P] A scrapbook consisting of correspondence, personal records, and other materials relating to the Chicago-based Arts and Crafts designer, Jessie M. Preston. Finding Aid View selected images from this collection   Odilon Redon: Prince of Dreams, 1840-1916 Exhibition Research Collection, 1833-2001 (bulk 1894-1913) 8 linear feet [P] Odilon Redon Prince of Dreams 1840-1916 was a traveling exhibition organized by The Art Institute of Chicago in 1994. It displayed 180 works by Redon, in virtually every medium in which he worked. This collection is comprised of printed and archival materials compiled by the curators in preparation of the exhibit and the accompanying catalog. The sources are varied and consist almost entirely of photocopied articles from French newspapers, journals, encyclopedias, catalogs and books from the late 19th and early 20th centuries. There are also photocopies/transcriptions of Redon-authored materials from the André Mellerio Papers. Materials were annotated, indexed and cross-referenced by the curatorial staff. A small proportion of the papers relate specifically to preparation for the 1994 exhibition and to other Art Institute of Chicago acquisitions of Redon literary and artistic work, both before and after the exhibition. Related material can also be found in the Department of Prints and Drawings , the Department of Modern and Contemporary Art . Finding Aid   Mary Reynolds Collection 2 linear feet [P] Mary Reynolds (1891–1950), an American expatriate in pre-World War II Paris, befriended and supported many contemporary artists, including Marcel Duchamp, Jean Cocteau, Raymond Queneau, Max Ernst, and Man Ray. She was also Marcel Duchamp's companion from 1923 until her death. This collection includes letters from Duchamp and Alexander Calder, photographs of Reynolds and her Parisian friends, and government documents recording her activity in the French Resistance. It also includes acquisition documents concerning the livres d'artiste collection of Surrealist book bindings by Reynolds and other Surrealist publications now housed in the Ryerson and Burnham Libraries. The Duchamp material covers a private aspect of his life not well represented in other collections. A special issue of the Art Institute's Museum Studies journal titled \"Mary Reynolds and the Spirit of Surrealism\" (Vol. 22, No. 2, 1996) and a website about the Reynolds book binding collection provide additional information about Reynolds and her interest in Dada, surrealism, and livres d'artiste. Find ing Aid View selected images from this collection Detailed Web Site   Franklin Delano Roosevelt Memorial Competition Collection, 1959–1960 .25 linear foot [P] In the late 1950s the United States Congress established the Franklin Delano Roosevelt Memorial Commission, which organized an open design competition for a site in West Potomac Park, Washington, DC. The 1959 design competition was won by the firm of Pederson and Tilney; however, the design did not meet approval from the Federal Commission of Fine Arts. After several decades of official indecision, the memorial commission was given to Lawrence Halprin and the completed memorial was dedicated in 1997. This collection summarizes the 1959 competition's purpose, registration procedures, conditions of participation, and the official program. Finding Aid   Georges Rouault Collection, 1946-1972 .5 linear foot [P] Strongly influenced by the biblical iconography and aesthetics of medieval stained glass, French artist Georges Rouault's work attracted the attention of Chicago Roman Catholic priest Father Richard J. Douaire shortly after World War II. The two men began a correspondence about the religious subjects and themes of Rouault's art that lasted until Rouault's death in 1958. This collection comprises primarily the letters that Father Douaire received from Rouault, and subsequently from Rouault's daughter, Isabelle. Also included in the collection are four photographs of Rouault and the eulogy from Rouault's funeral. Finding Aid   Millicent Safro Collection of Ray Johnson [U] Millicent Safro joined Diana Epstein in managing the Tender Buttons store on East 77th Street in New York City shortly after its opening in 1964, eventually becoming a partner in the business. Johnson was hired to design the store logo, subsequently adopting the “Button” as one of his signature motifs. Safro later became a close correspondent and friend to whom Johnson would often reference in his work. This collection includes collages, mail-art, prints, papers, assemblages, books, papers, exhibition documents, source materials, objects, ephemera, correspondence and other materials given to Millicent Safro by Ray Johnson.   Schwartz, Kit, Oral History Archive [PAR] Audiocassettes, photographs and papers related to Schwartz's seminal work, \"A Semiographic Representations of Art During the Seventies.\" In the mid-1970s, Schwartz set out to create word portraits of over 100 artists and “art-related people.” Her primary goal for this project was to “use the total documentation of the participants’ personalities as an account of the visual arts in the Seventies [sic].” In this multi-year oral history project, Schwartz interviewed artists, musicians, collectors, gallerists such as Andy Warhol, Marcel Broodthaers, Marcia Tucker, Leo Castelli, Elizabeth Murray, Vito Acconci, and Carl Andre.   Sybil Shearer Collection of Ray Johnson [U] In 1956, dancer Sybil Shearer (1912–2005) received from Ray Johnson 32 of his \"moticos\" through the mail. These early collages and collage fragments remained in Shearer’s collection throughout her life. Originally created to be used in performances, the collages sent to Shearer represent some of the earliest cut paper compositions of Johnson’s career. This collection includes 46 total objects including the moticos, 7 broadsides, 3 envelopes, 2 letters and 2 miscellaneous items.   Siebrits-Bartz Anti-Apartheid Collection [U] Books, magazines, ephemera and vinyl records (c.1960s-2010s) related to the anti-apartheid movement in South Africa, including some materials created by the Medu Art Ensemble. The majority of these materials were collected by Warren Siebrits and Lunetta Bartz and were acquired in connection with The People Shall Govern! Medu Art Ensemble and the Anti-Apartheid Poster exhibition, held at The Art Institute in 2019.   Arthur Siegel Collection 14.5 linear feet [P] Siegel (1913–1978), one of Laszlo Moholy-Nagy's first students at the New Bauhaus in Chicago, became a professional photographer, photojournalist and teacher at the School of the Art Institute of Chicago and the School of Design (later Institute of Design). He was one of the first photographers to establish color photography as a serious artistic medium. Siegel's archive documents the development of modern photography in the United States and of photography in the college curriculum. This collection includes business and personal correspondence, articles and documents about Siegel's colleagues, personal and professional photographs, publications illustrated by his photographs, announcements, exhibition catalogs, and academic papers, including teaching notes and syllabi, with slides organized by lecture title. Finding Aid   Benjamin K. Smith Papers, 1903–1970 2.1 linear feet [P] As a young man, Benjamin Smith worked for several manufacturers of upholstery, furniture, and undertakers' supplies in Wisconsin and Illinois. Continuing in sales, he worked for W.K. Cowan and Co., Chicago antique dealers and furniture restorers. Smith left that firm in 1907 to work with several art, fine silver and china dealers. In 1924, he opened his own business, providing appraisal and authentication services to many of Chicago's society families. The bulk of the collection consists of appraisals and related correspondence, organized by client name. Personal correspondence, memorabilia, and miscellaneous publications complete the collection. Finding Aid   Esther Sparks Collection, 1969–2012 4 linear feet [P] This collection was compiled by Esther Sparks, researcher and associate curator in the Department of Prints and Drawings at the Art Institute of Chicago from 1970 to 1984, for her 1971 graduate dissertation, A Biographical Dictionary of Painters and Sculptors in Illinois, 1808–1945. The documents include research notes, photographs, correspondence, and other papers related to this seminal reference dictionary, as well as the original copy of the manuscript Catalog of the Works of Alfonso Iannelli. Finding Aid   Lorado Taft Collection, about 1908– about 1930 .5 linear foot [P] Noted sculptor Lorado Taft was born and educated in Illinois and received additional training in sculpture at the Ecole des Beaux-Arts in Paris between 1880 and 1883. Returning to Illinois, Taft began teaching at the Art Institute of Chicago. Taft's first major commission was to design sculptures for the influential World's Columbian Exposition in Chicago in 1893 and his work was exhibited there to great acclaim. Known particularly for his monumental outdoor sculptures, often with water features, Taft worked, taught, and lectured about art throughout his career. This collection contains two typed copies of a lecture given by Taft and mounted photographs of five of Taft's sculptures, including the Fountain of Time in Chicago. Finding Aid   J.W. Taylor Photograph Collection, about 1880–1910 .5 linear feet [P] Previously a bookseller, J.W. Taylor (1846–1918) began photographing Chicago in the 1870s and started advertising himself as a commercial photographer in 1889. Taylor worked until 1918, photographing Chicago-area architecture and landscapes, as well as buildings in other cities in the United States. This collection contains images taken in Chicago between about 1880 and 1910. Buildings represented are or were primarily office buildings located downtown in the Loop area and were designed by noted architects of the day, including Adler and Sullivan, Solon S. Beman, William W. Boyington, Burnham and Root, Cobb and Frost, and Holabird and Roche. Additionally, there are several images of Chicago parks and statuary. Finding Aid View entirely digitized collection Find all J.W. Taylor images   Thill, Nancy, Papers [U] Approximately 1 linear foot of photos and papers related to Thill's photography of Chicago architecture. Includes photographic prints, negatives, contact sheets and printed materials.   Trade Catalog and Product Sample Collection, 1890–1975 Approximately 70 linear feet [PAR] This collection consists of two groups of materials: first, a selection of mid to late 20th century exterior and interior product samples (e.g., paint chips, veneer samples, tiles); and second, late 19th- to late 20th-century manufacturers' trade catalogs, brochures, product samples, with some associated photographs. Many aspects of general building and construction, as well as architectural details, are represented. Approximately 8,000 additional catalogs and samples are currently being processed. Please consult the Archivist for additional information. Finding Aid View selected images from this collection   Paul Trebilcock Photograph Collection, about 1930–1970 .5 linear feet [P] After attending the University of Illinois and the School of the Art Institute of Chicago, artist Paul Trebilcock continued his studies in portraiture in Europe before returning to Chicago, where he established his studio in the late 1920s. This collection is comprised of two presentation portfolios containing 124 mounted black and white photographs of Trebilcock's portrait paintings of business and society leaders. Most sitters have been identified, although few paintings have been dated. Finding Aid   Twentieth-Century Libraries Collection, about 1950–1990. 1.5 linear feet [P] Brochures, clippings, and photographs regarding the layout and design of public and academic library buildings, and correspondence regarding Dr. Guy Garrison's collection of 20th-century library materials. Finding Aid   Steven Jay Urry Research Collection, 1960–2012 .75 linear feet [P] Research papers and notes regarding the sculptor Steven Jay Urry that were collected by curator Victor Cassidy while preparing for the exhibit \"Steven Jay Urry: A Retrospective,\" and its accompanying catalog at the Koehnline Museum of Art, Oakton Community College, Des Plaines, IL. Urry was known for his abstract welded steel and aluminum sculptures of biomorphic forms. Born in Chicago, he lived and worked in Chicago, San Francisco, New York, Miami, and Arizona. Finding Aid   Nellie V. Walker Collection .5 linear foot [P] Nellie Walker (1874–1973) was a student and later a colleague of the noted American sculptor Lorado Taft. Most of Walker's sculptural commissions are located in the Midwest. Approximately thirty of her works are represented in this collection by photographs; one project—the statue of Winfield Scott Stratton, in Colorado Springs—is particularly well-documented in correspondence and other business papers. Finding Aid   Dan Wells Collection of Ray Johnson [U] Documentation related to Ray Johnson's New York Correspondence School exhibition and Valentine's Day performance at Western Illinois University in 1974. Includes 2 three-ring binders of original works and correspondence as well as 4 magazines.   Wentworth/Tissot Research Collection [P] A collection of Michael Wentworth's research and professional materials relating to the work of James Jacques Joseph Tissot. Aside from three albums of photographs of Tissot's work (from the 19th century), the collection contains material from 1954 to 2002, with most items coming from the 1980s. Media types include visual materials (e.g., photographs, print illustrations, postcards) and written and printed textual material (notes, lists, correspondence, books and articles, auction and exhibition catalogs). Finding Aid   Wilson, William S., Collection of Ray Johnson [PAR] The William S. Wilson Collection of Ray Johnson, acquired by the Art Institute of Chicago in 2018, was featured almost exclusively as the source for the exhibition Ray Johnson ℅ (November 26, 2021–March 21, 2022). The collection of approximately 50 linear feet documents the life and career of multidisciplinary artist Ray Johnson (American, 1927-1995), with particular strengths in the 1960s and 1970s. The collection, assembled by Johnson's longtime friend, collaborator, and self-proclaimed “archivist,” William “Bill” S. Wilson III (American, 1932-2016), comprises the original archives of the New York Correspondence School, along with Wilson’s later additions. It includes original collages, design flyers, mail art, letters, photographs, and more, most of which are arranged in over 170 3-ring binders.   Works Progress Administration: Federal Art Project Photographs, 1930s 1 linear foot [P] Approximately 500 black-and-white photographs document artworks produced in Chicago under various federal programs: the Federal Art Project; the Index of American Design; the South Side [Chicago] Community Art Center; and the Illinois Craft Project. The collection includes images of easel paintings, sculptures, murals, decorative arts, and illustrations for The Index of American Design. Finding Aid View selected images from this collection   Donald Young Gallery Records [U] Approximately 150 linear feet of gallery records, including artists’ files, gallery business, exhibition catalogs, promotional papers, slides, photographs and audio/video materials. Young, who died in 2012, opened the gallery in 1983 after he and dealer Rhona Hoffman parted ways from their previous venture, the Young Hoffman Gallery, which they had run together since 1976. While based in Seattle from the early 1990s to 1999, the gallery eventually returned to Chicago, where it resided until closing in 2012 following Young's death. Young represented many of the world's most famous contemporary artists, including Jeff Koons, Richard Serra, Bruce Nauman, Charles Ray, Moyra Davey, and James Welling.   Contact the Ryerson and Burnham Archives For image rights and reproductions of works of art from the museum's curatorial collections, you must review the information on this page and contact Art Resource accordingly. The Ryerson and Burnham Archives does not manage such requests and cannot provide information or guidance regarding any such inquiries. For information on works of art from the museum's curatorial collections, how to identify or find the value of a work of art, AIC exhibitions and history of the AIC or SAIC including staff, students, or faculty, please contact the Ryerson and Burnham Libraries' reference desk at reference@artic.edu . For information regarding our archival collections or for general questions on architecture in Chicago and the Midwest, please contact the Ryerson and Burnham Archives at archives@artic.edu . ",
    "search_tags": null,
    "source_updated_at": "2023-08-30T15:21:43-05:00",
    "updated_at": "2023-09-23T23:46:29-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}