{
    "id": 47,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/47",
    "title": "Decorative Arts, Graphic Design, and Industrial Design",
    "web_url": "https://nocache.www.artic.edu/archival-collections/finding-aids/decorative-arts-graphic-design-and-industrial-design",
    "copy": " Further complementing the collections of art and architecture, the archives documents the works of designers of furniture, decorative arts, and industrial products. Note on processing status abbreviations: [P] = Processed and available for patron use. [PAR] = Partially processed; may be available for patron use upon the consent of the archivist. [U] = Unprocessed and unavailable for patron use.   Baldwin Kingrey Collection, 1939–2004 1.75 linear feet [P] Photographs, correspondence, personal papers, printed materials, business papers, book manuscript materials, and negatives documenting the history of Chicago modern furniture retailer Baldwin Kingrey, opened by architect Harry Weese, his wife, Kitty Baldwin Weese, and their partner, interior designer Jody Kingrey. Includes materials related to renowned designers such as Alvar Aalto, James Prestini, Bruno Mathsson, and Harry Bertoia. Finding Aid View selected images from this collection Harry Weese Oral History   Bauhaus Chicago Foundation Collection [U] Over 200 linear feet of material collected by the Bauhaus Chicago Foundation, a local art and design organization led by T. Paul Young and founded to document and preserve the work of students and faculty from the Institute of Design. The scope of the collection is broad, representing student and life work from over two hundred makers who attended the ID and went on to work in a wide variety of professional and artistic areas, including design and art education, architecture, landscape architecture, photography, textile design, furniture and product design, graphic design and illustration, sculpture, jewelry making, and painting. As such, the collection itself is materially diverse, encompassing personal papers and correspondence, teaching materials, student work, books and magazines, prints and drawings, textiles, architectural and urban plans, paintings, design objects, furniture, sculpture, as well as objects unique to the program of the ID like photograms, hand sculptures, and found object exercises. Artists and designers represented in the collection include, but are not limited to: Franz Altschuler, Gunther Aron, Serge Chermayeff, Eugene Idaka, Elsa Kula, Raúl Martínez, Art Paul, Allen Porter, Richard Schultz, Godfrey Slick, Tetsuo Takayanagi, and Mili Thompson.   Peter Berg Silver Designs Collection, c.1909–1956 .5 linear foot [P] Born in Drammen, Norway, Peter Berg trained as a metalsmith in Norway before immigrating to Chicago around 1900. By 1909 he was working as a silversmith in the noted Kalo Shop in Chicago, where he designed and executed flatware and tableware in an Arts and Crafts style. This collection includes four graphite drawings for various items of silver tableware and one template for a silver tray. These designs are believed to have been created for Kalo Shop production. Finding Aid View entirely digitized collection   Mildred B. Bevis Notebook of Designs for the Kalo Shop, about 1910–1913 .25 linear foot [P] Noted for its high-quality craftsmanship in metal accessories, tableware, and jewelry, the Kalo Shop was established in 1900 by Clara P. Barck in Chicago. By 1905, Barck had organized a community of designers, apprentices, and metalsmiths at her home in Park Ridge, Illinois, which became known as the Kalo Art-Craft Community. In about 1910, Mildred Belle Bevis became a student in the Park Ridge group and was later among the first teachers in the silversmithing school associated with the Kalo Shop in Chicago. Her work at the Kalo Shop is undocumented with the exception of this single notebook. The notebook contains Bevis's graphite and ink sketches for metal jewelry, tableware, and accessories, with notations indicating materials used and, less frequently, client names. Finding Aid   Adolf J. Brown Papers 1929–1963 (bulk 1930–1956) [P] Adolph Jacob Brown was likely born in Czechoslovakia around 1889 and immigrated to the United States to establish an art stencil business in Detroit in the 1920s. Brown later moved to Chicago, possibly for work related to the 1933 Century of Progress Exhibition. This collection consists of art stencils and designs, correspondence, and product samples, dating from the 1920s to the 1960s. Finding Aid   Butler Street Foundry and Iron Company Records [U] Approximately 4 linear feet of business records, correspondence, drawings and ephemera related to Butler Street Foundry and Iron Company, which was founded in 1891 in Chicago's Bridgeport neighborhood and closed in 2011.   Henry P. Glass Collection 2.25 linear feet [P] Born in Vienna, in 1911, Glass was initially trained as an architect, although he found early success designing interiors and furnishings for Vienna's bohemian elite. However, after immigrating to New York City in 1938, he established a career as a furniture and product designer. Glass moved to Chicago in 1942 and soon opened his own design firm, Henry P. Glass Associates. In addition to running his own business, Glass was a professor of industrial design at the School of the Art Institute of Chicago for more than twenty years. This collection contains the original manuscript for Glass's book Design and the Consumer, as well as his teaching lecture notes, product advertisements, brochures, and photographs. This collection was used in preparation for an exhibition of Glass's work organized by the Art Institute of Chicago in 1999. Related material can also be found in the Department of Architecture and the Department of American Arts . Finding Aid View selected images from this collection   Thomas F. Googerty Collection, about 1902–about 1909 .25 linear foot [P] Adhering to many of the tenets of the American Arts and Crafts movement, master ironworker Thomas F. Googerty taught blacksmithing to inmates at the Illinois State Reformatory in Pontiac for nearly four decades, where he conveyed life skills along with craftsmanship, teaching that character, like iron, could be forged and molded for the better. Simultaneously, he was an active artist, exhibiting his ornamental ironwork at such venues as the Art Institute of Chicago and the Panama-Pacific Exposition in San Francisco, and joining the prestigious Society of Arts and Crafts in Boston. Googerty was also the author of several manuals on forging and ornamental ironwork that remain important texts for modern metalsmithing. Included in this collection are photographs of his ironwork, pen and ink design sketches, technical sketches, and cover design sketches for one of his publications; most of these items date from the early 1900s. Finding Aid   Ernst Hagerstrom Collection, 1927–1966 .25 linear foot [P] Immigrating to Chicago from Sweden in 1925, Ernst Hagerstrom opened the Swedish Art Metal Co. shop in Chicago, later moving his business to Evanston, Illinois, and then to Wheeling, Illinois. In his shop, Hagerstrom designed and executed a wide range of metal work commissions, ranging from architectural ornaments to home accessories to functional objects. The collection includes photocopied images of Hagerstrom's work taken from photograph albums dating from 1933 to 1952. Also documented in photographs are objects owned by Hagerstrom's niece. In addition, the portfolio contains photocopies of pages from a Hagerstrom family scrapbook spanning the years 1927 to 1966. Finding Aid   Institute of Design Collection, about 1934–1955 .5 linear feet [P] The philosophy, history, and works of faculty and students of the Institute of Design in Chicago are documented through books, booklets, pamphlets, brochures, letters, unpublished papers, published articles, and photographs. Finding Aid View selected images from this collection   Finn Juhl Chair Design Collection, 1950 .25 linear foot [P] A pioneer of Danish Modern design, Finn Juhl (1912–1989) was trained as an architect but was best known for his furniture and interior designs. In 1950 he was commissioned by Mr. and Mrs. Victor Zurcher to design a chair for their home. This collection contains four original drawings, photographs of a prototype chair, a letter from Juhl to the Zurchers, a cost estimate by cabinetmaker Niels Vodder, and two wood samples. Finding Aid   Renard Koehnemann Collection, 1913–1991 (bulk 1950–1991) .5 linear foot [P] The Renard Koehnemann collection includes American artist Renard Koehnemann's writings, drawings, and photographs about his custom-made chalices. It also contains correspondence and articles about Arts and Crafts silversmith Robert Riddle Jarvie. Finding Aid   Lusenhop Institute of Design Collection [U] Approximately 400 photographs, objects, collages, and works on paper created by various Institute of Design alumni, and collected by the art dealer David Lusenhop. Artists and designers represented in the collection include, but are not limited to: Franz Altschuler, Robert Erickson, Lois Field, Henry Holmes-Smith, Erich Kastan, Myron Kozman, Daniel Massen, Norman Platt, Allen Porter and Max Pritikin.   New Bauhaus/Institute of Design Interviews (Moholy-Nagy Foundation) [P] The Institute of Design (ID) began as an outpost of experimental Bauhaus education in Chicago and became one of the most important schools of photography in 20th-century America. In its iterations as the New Bauhaus (1937–38), School of Design in Chicago (1939–1944), and finally the Institute of Design (beginning in 1944), the school fostered exploration and innovation. Its faculty included such luminaries as László Moholy-Nagy, Harry Callahan, and Aaron Siskind, who in turn attracted students who would become some of the nation's finest artists, designers, and photographers. The photographic work produced by teachers and students at the ID set new standards for picture-making, and the school’s pedagogy has been disseminated internationally by generations of photographer-teachers. In preparation for the exhibition Taken by Design: Photographs from the Institute of Design, 1937–1971 (David Travis and Elizabeth Siegel, the Art Institute of Chicago, 2002), numerous telephone and in-person interviews were conducted with teachers and students from the school. These recollections provide insight into teaching methods, the unusual pedagogy of the school across its iterations, details of student life, and the camaraderie and mutual support felt by the students at this exciting place and time. The transcription of these interviews has been made possible by a generous grant from the Moholy-Nagy Foundation. Scholars may submit a request to hear audio recordings at rbarchives@artic.edu. Artists Oral History Archive   David Painter Papers, 1935–about 1980s (bulk about 1935–1960s) 4 linear feet [P] David Laurence Painter (b. 1913) was among the early students in the Industrial Design program at the School of the Art Institute of Chicago, enrolling in 1933 and receiving his diploma in 1936. Painter was vice president in charge of design at the Chicago design firm of Barnes & Reinecke, later becoming co-head of the product styling division. In 1950, Painter and two colleagues bought the company's design interests and formed their independent partnership, Painter/Teague/Petertil, Industrial Designers. After 1960, Painter worked independently and in other partnerships. His work has been exhibited at the Museum of Modern Art, New York, the Smithsonian, and the Brooklyn Museum of Art. Painter's own design work and the work of his firms are well documented in this collection of office papers, project files, correspondence, various product advertisements and brochures, photographs, and slides. Finding Aid View selected images from this collection   Else Regensteiner Papers, 1914-2018 17 linear feet [P] Born in Germany, Else Regensteiner (1906–2003) immigrated to Chicago in 1936. She began her training as a weaver at the School of Design, later the Institute of Design, in 1939. Educated in the Bauhaus methods there, in 1942 Regensteiner became an instructor of weaving at the ID and also at Hull House. Regensteiner's success in teaching led to her 27-year tenure as a professor at the School of the Art Institute of Chicago, where she established a degree program in weaving. Additionally, in 1946 Regensteiner and Julia McVicker began a partnership, known as reg/wick, to produce handwoven drapery and upholstery fabrics for architects and interior designers. Regensteiner's modern interpretations of historic weaving styles, as well as her inventive explorations of fiber and color, were exhibited and published to great acclaim. After retiring from teaching in the 1970s, Regensteiner wrote several authoritative books on the subject and became a founding member of the Handweavers Guild of America. This collection is comprised of Regensteiner's personal and professional papers, teaching materials, manuscripts and illustrations for her published books, textile design notes and sample swatches, scrapbooks, and photographs of her work. Related material can be found in the Department of Textiles . Finding Aid   Siebrits-Bartz Anti-Apartheid Collection [U] Approximately 1.0 linear foot of anti-apartheid printed materials, ephemera, and vinyl records from the collection of Warren Siebrits and Lunetta Bartz. These materials were acquired in relation to planning and research for the museum's 2019 exhibition The People Shall Govern! Medu Art Ensemble and the Anti-Apartheid Poster .   Stein, Ethel, Papers [U] 1.5 linear feet of research materials related to the work of textile artist and master weaver, Ethel Stein. Includes weaving and exhibition research files and 1 small card file box.   Ladislav Sutnar Collection [P] Papers of the Czech graphic designer Ladislav Sutnar, known as a pioneer of information architecture. Sutnar's design work includes the parentheses used to demarcate American area code numbers and the typography of Bell's 1960s phone directories as well as Dodge's Sweet’s Catalog Service, where he served as art director from 1941 to 1960. Finding Aid View selected images from this collection   James Teague Papers, about 1950–about 1990 .25 linear foot [P] An EAD finding aid is available. James Teague studied industrial design at the School of the Art Institute of Chicago during the 1930s. In 1950, Teague and two colleagues bought the Chicago firm of Barnes & Reinecke's company's design interests and formed their independent partnership, Painter/Teague/Petertil, Industrial Designers. Teague practiced product and graphic design independently in Chicago after 1960. This collection contains a scrapbook of Teague's product and graphic designs and a small grouping of professional papers and photographs. Finding Aid   Richard Ten Eyck Papers 10 linear feet [P] Practicing primarily in Wichita, Kansas, Richard Ten Eyck (b. 1920) was among the leading industrial designers in the Midwest during the post-World War II period. Best known for his long-standing work for Cessna Aircraft and Bell Helicopters and for heavy equipment manufacturers such as Barber-Greene, Case/Davis, and Hesston, Ten Eyck founded his office, Richard Ten Eyck Associates, in 1948. Among his most recognized designs are the first models of the streamlined Vornado fans, one of the enduring product designs of the 1940s and 1950s. The collection primarily contains photographs, slides, and advertising and promotional materials. This material was used in preparation for an exhibition of Ten Eyck's work, organized by the Art Institute of Chicago in 1999. Related material can also be found in the Department of Architecture and in Richard Ten Eyck's oral history. Finding Aid View selected images from this collection Richard Ten Eyck Oral History   Textile Sample Books Collection, 1935–1968 [P] Collection of predominantly European textile sample books from the 1930s through the 1960s. Companies represented include Bilbille & Co., Paris; Beaunit Mills, New York City; Creation-Textile, Basel; E.I. Dupont de Nemours & Co.; Societe des Nouveautes Textiles; Textile Argus; and Textile-Paris-Echos. Finding Aid View selected images from this collection   Twentieth-Century Decorative Arts Collection, 1928–1929 .25 linear foot [P] Two small collections of photographs and printed documents about 20th-century decorative arts have been gathered together within this general heading. The first collection includes a brochure and photographs from the exhibition 20th Century Taste in the New Expression of the Arts in Home Furnishings at B. Altman & Company, New York City, about 1928, which featured contemporary decorative arts by European and American designers. The second collection includes a catalog and photographs from 1928 and 1929 exhibitions at the American Designers' Gallery in New York City, showcasing furniture and interior designs by Donald Deskey, Robert Lochner, Henry Varnum Poor, Herman Rosse, Joseph Urban, and others. Finding Aid View selected images from this collection   Rick Valicenti Papers [U] Approximately 14 linear feet of printed materials, correspondence, photographs, sketches, and audio/visual materials, dating from the late 1970s into the 2010s, documenting various aspects of designer Rick Valicenti's career, but with particular emphasis on his work for the Gilbert Paper Company.   World War I Recruiting Posters and Ephemera from Great Britain, about 1914–about 1922 (bulk 1914) 1.5 linear feet [P] Posters and ephemera created by the British Parliamentary Recruiting Committee in efforts to encourage enlistment in the armed services during World War I. Finding Aid   Contact the Ryerson and Burnham Archives For image rights and reproductions of works of art from the museum's curatorial collections, you must review the information on this page and contact Art Resource accordingly. The Ryerson and Burnham Archives does not manage such requests and cannot provide information or guidance regarding any such inquiries. For information on works of art from the museum's curatorial collections, how to identify or find the value of a work of art, AIC exhibitions and history of the AIC or SAIC including staff, students, or faculty, please contact the Ryerson and Burnham Libraries' reference desk at reference@artic.edu . For information regarding our archival collections or for general questions on architecture in Chicago and the Midwest, please contact the Ryerson and Burnham Archives at archives@artic.edu. ",
    "search_tags": null,
    "source_updated_at": "2022-12-22T15:49:18-06:00",
    "updated_at": "2023-09-23T23:46:46-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}