{
    "id": 481,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/481",
    "title": "Joining a Virtual Event",
    "web_url": "https://nocache.www.artic.edu/joining-a-virtual-event",
    "copy": " Virtual events and meetings are hosted on either Zoom or YouTube and can be joined from a PC, Mac, iPad, iPhone, or Android device. Attendees may download a free version of Zoom on any computer or device. To get started on Zoom prior to the event, please access the Zoom Getting Started Guide . Instructions on how to attend events on both Zoom and YouTube are below.   To join a webinar or meeting, click the ‘Virtual Events’ button in the event confirmation email. From the Virtual Events page, click the ‘JOIN’ button to access the program. We encourage you to submit questions in advance of the program to museum-programs@artic.edu . Any issues accessing a virtual event or meeting as well as general troubleshooting questions should be directed to museum-programs@artic.edu.   Zoom All attendees will be muted and cameras turned off . In smaller events (i.e., meetings) attendees can unmute themselves and turn on their cameras. To enlarge or reduce the size of the presentation, slide the separator bar to the left or right. Zoom also has many video tutorials with helpful tips and tricks.   YouTube Attendees will follow the prompts detailed earlier and be directed to a webpage where the virtual event can be viewed. To enlarge the size of the presentation, click the button found in the bottom-right corner of the YouTube video.   Please Note: Events may be recorded. Programs run approximately 45–60 minutes. Audience participation may vary, but questions and comments are welcome through either the Q&A or chat features and will be answered at the end, as time allows. When possible, closed captioning will be available. The controls can be found at the bottom of your screen during the webinar. For questions related to accessibility accommodations, please email access@artic.edu . ",
    "search_tags": null,
    "source_updated_at": "2023-08-15T14:07:37-05:00",
    "updated_at": "2023-09-23T23:46:33-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}