{
    "id": 50,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/50",
    "title": "Henry Ives Cobb",
    "web_url": "https://nocache.www.artic.edu/archival-collections/digital-resources/henry-ives-cobb",
    "copy": " In 1881, Cobb won a commission for a new clubhouse for the Union Club in Chicago. His brother, already established in Chicago and an officer of the exclusive Union Club, may have helped young Cobb get the commission. Cobb came to Chicago to supervise the construction, established his office, married well, and began a career dazzling in its speedy success. In the next fifteen years he received a significant number of commissions for important public buildings, major residences, commercial buildings, plus the Fisheries Building, one of the ten principal buildings at the World’s Columbian Exposition. He did work for some of the most important institutions in the region: the University of Chicago, the Newberry Library, the Chicago Historical Society, and Lake Forest College. He also designed churches, two observatories, two major clubs, and an apartment building. His largest and most controversial commission was the Chicago post office and federal building, completed in 1905. Shortly after he arrived in Chicago in 1882, Cobb persuaded Charles Sumner Frost, a fellow architect from Peabody and Stearns, to join him in forming the partnership Cobb and Frost. According to contemporary evidence, Frost was the engineer and supervisor of construction. Cobb was customarily described as the principal designer for Cobb and Frost, and he bore final responsibility for all the work that left his office, even during his early partnership with Frost. Cobb was also the principal salesman. His efforts to secure work, first for the firm and later for himself, met with great success. He was enormously productive, both in getting commissions and in executing them. Although the execution was often late, he withstood clients’ reproofs with composure and his career seems not to have suffered in the least. In what little survives of his correspondence, there is evidence of a gentlemanly self-assurance, an air of self-confidence in his education, social position, and abilities. The partnership with Frost was dissolved at the end of 1888 so that Cobb could devote all his time to the Newberry Library commission. In the years after 1888 Cobb received most of his largest or most significant commissions. His office at its height in 1892 employed 130 people, the largest in Chicago at the time. Through the financial panic of 1893 and the ensuing depression, his Chicago office continued to be busy. He relocated to New York City in 1902, where he died in 1931. Although his career on the East Coast was longer than his Chicago residency, he had fewer and less important commissions. Image Galleries Commercial and Residential Works Residential 1880–1889 Residential 1890–1899 Residential 1900–Undated Commercial 1880–1889 Commercial 1890–1899 Commercial 1900–Undated Educational and Other Works Educational 1880–1889 Educational 1890–1894 Educational 1895–1899 Other 1880–1889 Other 1890–1899 Other 1900–Undated Non-Midwest Ryerson and Burnham Archives Browse Related Finding Aids Architects’ and Designers’ Papers Architects’ Portraits Collection Burnham Library–University of Illinois Project to Microfilm Architectural Documentation Records Daniel H. Burnham Collection Charles S. Frost Letterpress Copybook J.W. Taylor Photograph Collection Browse Digital Collections All Henry Ives Cobb Images All Cobb and Frost Images Download a printable version of the entire Cobb website Other Related Collections American Contractor’s Chicago Building Permit Index Chicago History Museum Lake Forest College, Archives and Special Collections Industrial Chicago University of Chicago Library, Department of Buildings and Grounds Records   Acknowledgements This web page is based on the long-time interest in Cobb by Art Institute Trustee Julius Lewis. His 1954 thesis at the University of Chicago, Henry Ives Cobb and the Chicago School , was the first consideration of Cobb’s work since that of Montgomery Schuyler in 1896. We are grateful for his long-term interest and support of the libraries, for his permission to use text from the thesis and its later revisions and photography which he commissioned, and for his extremely sharp proofreading eye. The following survey of Cobb’s work in the Midwest contains image galleries which are arranged according to four building types: residential, commercial, educational, and other. Within each group the buildings are arranged chronologically. Additionally, the archives’ staff has compiled an addendum documenting Cobb’s work outside the Midwest. As Cobb’s papers were destroyed after his death in 1931, research on Cobb’s career must rely primarily on published sources such as Inland Architect and News Record , Architectural Record , Western Architect , American Contractor, and the Chicago Tribune . Support for the creation of this website was provided by Julius Lewis and by the Rhoades Foundation. In the Department of Graphic Design, Executive Director Lyn Delliquadri, Webmaster and Multimedia Technologist Dave Ciske, and Graphic Designers Krystal Kimlick and Jeff Walls worked design and production into their overbusy schedules with aplomb. Nathaniel Parks, Assistant Archivist at the Ryerson and Burnham Archives, also contributed significantly to this project.   Contact the Archives Via our Contact and Application for Access form ",
    "search_tags": null,
    "source_updated_at": "2023-02-01T15:13:37-06:00",
    "updated_at": "2023-09-23T23:46:46-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}