{
    "id": 501,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/501",
    "title": "Equity",
    "web_url": "https://nocache.www.artic.edu/about-us/mission-and-history/equity",
    "copy": " We recognize, at the heart of our work, our mission to care for and interpret our collections and our moral obligation to confront the biases and inequities of our history and the present. Museums like ours have long centered certain stories while marginalizing and suppressing others. We acknowledge the adverse consequences of this exclusionary past and its impact on the present within the specific social and cultural context of Chicago, a majority of whose citizens are Black, Indigenous, and people of color. Our building is located on the traditional unceded homelands of the Council of the Three Fires: the Ojibwe, Odawa, and Potawatomi Nations; this region has been a center for Indigenous people to gather, trade, and maintain kinship ties since long before our Michigan Avenue building was constructed in 1893. Firmly rooted in Eurocentric tradition, the founding objectives of our institutional history did not consider gender, ethnic, and racial equity. When our early leaders carved the names of iconic artists into the building’s neoclassical entablature, they branded the museum a temple of learning and paid homage to the essential roles that individual artists played in shaping the world’s cultures and histories. While this list of names was entirely aspirational given our modest collections at that time, it was also very limited in scope—almost entirely white, Western European, and male. The omission of artists of color, especially Black artists, as well as female, Indigenous, and non-Western artists, is glaring. Despite our immutable entablature, we intentionally uncover new narratives in our galleries that allow continual, dynamic reconsideration in the present. We recognize the tension between our museum’s history and the ongoing work of our present; we commit to critical self-reflection and participatory, recuperative action. We are dedicated to embedding equitable practices into our work. We will continue to implement a more inclusive approach to collections, exhibitions, publishing, and programs. We commit to developing greater trust, engagement, and belonging among staff; to elevating the voices of BIPOC staff and increasing the number of BIPOC colleagues in senior positions; and to investing in a more inclusive staff and Board of Trustees. We hold ourselves accountable to these actions, all of which will result from listening to—and respectfully learning from—staff, visitors, and supporters; artists and makers; students and educators; and community leaders and organizers. ",
    "search_tags": null,
    "source_updated_at": "2023-07-25T13:49:56-05:00",
    "updated_at": "2023-09-23T23:46:39-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}