{
    "id": 509,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/509",
    "title": "Dalí Manifesto",
    "web_url": "https://nocache.www.artic.edu/dali-manifesto",
    "copy": " Declaration of the Independence of the Imagination and the Rights of Man to His Own Madness   WHEN, IN THE COURSE OF HUMAN CULTURE IT BECOMES NECESSARY FOR A PEOPLE TO DESTROY THE INTELLECTUAL BONDS THAT UNITE THEM WITH THE LOGICAL SYSTEMS OF THE PAST, IN ORDER TO CREATE FOR THEMSELVES AN ORIGINAL MYTHOLOGY WHICH, CORRESPONDING TO THE VERY ESSENCE AND TOTAL EXPRESSION OF THEIR BIOLOGICAL REALITY, WILL BE RECOGNIZED BY THE CHOICE SPIRITS OF OTHER PEOPLES — THEN THE RESPECT THAT IS DUE PUBLIC OPINION MAKES IT NECESSARY TO LAY BARE THE CAUSES THAT HAVE FORCED THE BREAK WITH THE OUTWORN AND CONVENTIONAL FORMULAS OF A PRAGMATIC SOCIETY. At the beginning of the Surrealist Revolution, it was declared: “We live in the era of wireless telegraphy; we announce also the era of wireless imagination.” But it is not wires that confine us now — it is chains of oppression that we must break! In confirmation of the above, we announce these truths: that all men are equal in their madness, and that madness (visceral cosmos of the subconscious) constitutes the common base of the human spirit. This oneness of the spirit was proclaimed by Count Lautreamont when he wrote: “Poetry must be made by all not by one.” Among the essential rights of man’s madness is that which defines the surrealist movement itself, in these words: Surrealism — pure psychic automatism, by means of which it is proposed to transcribe, either in writing, or in speech, or in any other manner, the true working of thought, dictated by thought without any rational, aesthetic or moral control.” (ANDRE BRETON: First Surrealist Manifesto). Man is entitled to the enigma and the simulacrums that are founded on these great vital constants: the sexual instinct, the consciousness of death, the physical melancholy caused by “time-space.” The rights of man to his own madness are constantly threatened, and treated in a manner that one may without exaggeration call “provincial” by false “practical-rational” hierarchies. The history of the true creative artist is filled with the abuses and encroachments by means of which an absolute tyranny is imposed by the industrial mind over the new creative ideas of the poetic mind. HERE ARE A FEW RECENT FACTS DRAWN FROM MY OWN EXPERIENCE THAT I FEEL IT MY DUTY TO EXPOSE TO PUBLIC OPINION. Probably most of you recall the incident provoked by the heads of a certain New York department store, when they dared alter a number of my concepts without having the consideration to inform me in advance of their decision. At that time I received hundreds of letters from American artists assuring me that in acting as I did, I had helped to defend the independence of their own art. Now an even more astounding battle has taken place. The committee responsible for the Amusement Area of the World’s Fair has forbidden me to erect on the exterior of “The Dream of Venus” the image of a woman with the head of a fish. These are their exact words: “A woman with the tail of a fish is possible; a woman with the head of a fish is impossible.” This decision on the part of the committee seems to me an extremely grave one, deserving all the light possible cast upon it. Because we are concerned here with the negation of a right that is of an order purely poetic and imaginative, attacking no moral or political consideration. I have always believed that the first man who had the idea of terminating a woman’s body with the tail of a fish must have been a pretty fair poet; but I am equally certain that the second man who repeated the idea was nothing but a bureaucrat. In any case, the inventor of the first siren’s tail would have had my difficulties with the committee of the Amusement Area. Had there been similar committees in Immortal Greece, fantasy would have been banned and, what is worse, the Greeks would never have created and therefore never would have handed down to us their sensational and truculently surrealist mythology, in which, if it is true that there exists no woman with the head of a fish (as far as I know), there figures indisputably a Minotaur bearing the terribly realistic head of a bull. Any authentically original idea, presenting itself without “known antecedents”, is systematically rejected, toned down, mauled, chewed, rechewed, spewed forth, destroyed, yes, and even worse — reduced to the most monstrous of mediocrities. The excuse offered is always the vulgarity of the vast majority of the public. I insist that this is absolutely false. The public is infinitely superior to the rubbish that is fed to it daily. The masses have always known where to find true poetry. The misunderstanding has come about entirely through those “middle-men of culture” who, with their lofty airs and superior quackings, come between the creator and the public. ARTISTS AND POETS OF AMERICA! IF YOU WISH TO RECOVER THE SACRED SOURCE OF YOUR OWN MYTHOLOGY AND YOUR OWN INSPIRATION, THE TIME HAS COME TO REUNITE YOURSELVES WITHIN THE HISTORIC BOWELS OF YOUR PHILADELPHIA, TO RING ONCE MORE THE SYMBOLIC BELL OF YOUR IMAGINATIVE INDEPENENCE, AND, HOLDING ALOFT IN ONE HAND FRANKLIN’S LIGHTNING ROD, AND IN THE OTHER LAUTREAMONT’S UMBRELLA, TO DEFY THE STORM OF OBSCURANTISM THAT IS THREATENING YOUR COUNTRY! LOOSE THE BLINDING LIGHTNING OF YOUR ANGER AND THE AVENGING THUNDER OF YOUR PARANOIAC INSPIRATION! Only the violence and duration of your hardened dream can resist the hideous mechanical civilization that is your enemy, as it is also the enemy of the “pleasure-principle” of all men. It is man’s right to love women with the ecstatic heads of fish. It is man’s right to decide that lukewarm telephones are disgusting, and to demand telephones that are as cold, green and aphrodisiac as the augur-troubled sleep of the cantharides. Telephones as barbarous as bottles will free themselves of the lukewarm ornamentation of Louis XV spoons and will slowly cover with glacial shame the hybrid decors of our suavely degraded decadence. Man has the right to demand the trappings of a queen for the “objects of his desire”: costumes for his furniture! for his teeth! and even for gardenias! Hand embroidered slipcovers will protect the extreme sensibility of “calf’s lung railway tracks”, colored glass with Persian patterns will be introduced into automobile design to keep out the ugly raw light of diurnal landscapes. The color of old absinthe will dominate the year 1941. Everything will be greenish. “Green I want you green” — green water, green wind, green ermine, green lizards swollen with sleep and gliding along the green skin and the dazzling decolletes of insomnia, green silver plate, green chocolate, green the agonizing electricity that sears the live flesh of civil wars, green the light of my own Gala! In the nightmare of the American Venus, out of the darkness (bristling with dry umbrellas) the celebrated taxi of Christopher Columbus. Within, Christopher Columbus in person is proudly sitting. He is soaked in a persistent and dripping rain. Three hundred live Burgundy snails crawl up and down his motionless body and in the hollows of this livid face. On the breast of Christopher Columbus one may read this enigmatic sign: Am I back already? Why, with his index finger, does he point toward Europe? Why is he accompanied by the invisible ghosts of the Duke and Duchess of Windsor? Why is a somnambulistic Spanish girl attached to the steering-wheel of his de luxe Cadillac with golden chains? HERE ARE STILL MORE IMPENETRABLE DALIAN MYSTERIES, HEAVY WITH OBSCURE AND FAR REACHING SIGNIFICANCE. BUT ONE THING IS CERTAIN: A CATALAN, CHRISTOPHER COLUMBUS, DISCOVERED AMERICA, AND ANOTHER CATALAN, SALVADOR DALI, HAS JUST REDISCOVERED CHRISTOPHER COLUMBUS. NEW YORK! YOU WHO ARE LIKE THE VERY STALK OF THE AIR, THE HALF CUT FLOWER OF HEAVEN! YOU, MAD AS THE MOON, NEW YORK! I SEE YOU WON BY THE SURREALIST “PARANOIA-KINESIS”, YOU MAY WELL BE PROUD. I GO AND I ARRIVE, I LOVE YOU WITH ALL MY HEART. – Dalí ",
    "search_tags": null,
    "source_updated_at": "2023-08-15T14:07:37-05:00",
    "updated_at": "2023-09-23T23:46:33-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}