{
    "id": 521,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/521",
    "title": "Self-Guided Tours for Adult Groups",
    "web_url": "https://nocache.www.artic.edu/visit/whos-visiting/adult-groups-2/self-guided-tours-for-adult-groups",
    "copy": " Tickets Purchase the appropriate number and type (adult, senior, student) of tickets online in advance of your visit. Please refer to our ticketing chart for general admission ticket costs, and note that only 30 tickets can be purchased in one transaction. The purchaser’s billing zip code is used to determine ticket cost and must match what is on file with their issuing bank . Multiple orders may be needed to accommodate the entirety of your group. Additionally, be sure to include any special exhibition tickets you would like to visit in your order. Tickets will be emailed to the purchaser and can be scanned on your phone or as a print-out. Exhibition Some exhibitions require a separate exhibition ticket. When placing your ticket order, be sure to add any special exhibition tickets to your cart. Additionally, some exhibitions require joining a virtual line, which help us manage the number of visitors in the space and offer shorter wait times. Signs at the museum will indicate if an exhibition uses a virtual line and how to join it. Planning Tip Before your visit, we encourage you to review our visitor information page for details about museum hours, checkroom policies , and what to expect. For group entry, we recommend the Modern Wing entrance (159 E Monroe St) as it allows for curbside drop off and is located directly across from the Millennium Park Garage. If your group is more than 20 people, please consider splitting into smaller groups to enter so that we can best accommodate your group. Physical distancing is encouraged in our public spaces, especially in lines and restrooms. If a group needs to gather, we recommend doing so outside of the building before or after your visit. The bus drop-off location for the museum is the southwest corner of Monroe Street and Columbus Drive along the curb. If you have a charter bus, please drop off and pick up groups on Columbus Drive, just south of Monroe Street. Buses may not load and unload on Monroe Street nor in the circle drive off of Columbus Drive. While bus parking on-site is not available, the Chicago Convention and Tourism Bureau offers complete parking options and incentives. We encourage our visiting groups to plan their dining breaks at one of the many restaurants in the neighborhood. There are various options—from upscale to quick take-out. Please note that your tickets allow for same-day re-entry so it’s possible to go out for lunch and return for more museum-going. How to Explore For your self-guided tour, consider browsing our online highlights like What to See in an Hour , Impressionism , and the Thorne Miniature Rooms . Or download our free app, available at the App Store or Google Play , and choose from a variety of tour options or key in a particular artwork. Just be sure to bring your headphones to listen while you’re at the museum. Looking for another kind of tour? Learn more about our offerings: Guided tours for adult groups Tour options for K–12 students and youth group College and university group offerings Tour options for individual visitors and more ",
    "search_tags": null,
    "source_updated_at": "2023-08-08T11:00:01-05:00",
    "updated_at": "2023-09-23T23:46:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}