{
    "id": 522,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/522",
    "title": "Remedios Varo Homo Rodans",
    "web_url": "https://nocache.www.artic.edu/remedios-varo-homo-rodans",
    "copy": " Translated by Margaret Carson After reading the treatise on lumbar vertebrae coming from the erudite pen of the renowned anthropologist W. H. Strudlees, which was disseminated by the Viennese Anthropologists Guild, and after confirming the harm it has done and the great confusion it adds to that which already exists, I have decided to write up the following notes. I have no qualms about branding said treatise as lewd and inaccurate, and I don't know which distresses me more: its osseous-historical inaccuracy or the refined lewdness it exudes. Before turning to the matter at hand, allow me to remind you of those words pronounced by the wise and venerable Cardinal Avelino di Portocarriere at the famous Council of Melusia: “ . . . et de fragmentus oseus lumbaris non verbalem non pensarem, conditionae humanitas Luciferica est. Et de pensarem ou parlarem lumbarismus pericoloso et cogitandum est . . . ” Without a doubt, this rather austere point of view is not of our time, for we are accustomed to such things as tibia, fibula, and even femur being mentioned without circumlocutions. But I would like to see Latin or Greek terms used to name other osseous structures situated in the region of the human body in which “ . . . pericoloso et cogitandum est. ” And now let us turn to the osseous-historical analysis of the present-day anthropological situation that gives rise to the appearance of writings such as that of Mr. W. H. Strudlees. In the first place, I believe it only proper to remind readers that the majority of what are considered great finds, anthropologically speaking, have been made when current erroneous ideas about Myths are set aside and they recover their true meaning, of Myrtles . During antiquity, Myths were short fables that Babylonian wet nurses were in the habit of telling children. None of them have come down to us. Myrtle was the name given to the recounting of phenomenal events that were empirically verified and transmitted, either in written form or orally. They took the name Myrtle because of the heavy consumption of this plant during intellectual gatherings and ceremonies. The corruption of the word Myrtle took place in the year 850 BC, when the wise and erudite Abencifar ebn el Mull (whose treatise “Necrophilic Myrtleology” is a model of scientific objectivity) pronounced his famous discourse on the ancient Myrtle called “On the Uses of Amber in the Villages of Tulzur.” The venerable Abencifar ebn el Mull was suffering from a severe head cold and laryngitis and, on beginning his address, “and this myrtle of which I am going to speak so as to propagate and promote the post-trepanatory use of amber in its elastic, pre-solid state . . . ,” his voice was unclear and several scribes, who had come from Calcarea to take down his words, misunderstood and recorded the word Myth instead of Myrtle . Since then, a great confusion has existed, since some oral reports as to the meaning of Myth have continued to spread, but without fully clarifying its limited and particular use among Babylonian wet nurses. To return to my analysis of the situation, I believe it urgent to establish once and for all that the word “evolution,” with its content of erroneous ideas about the possible movement of things in a way that is mechanically devoid of transcendental will, is the source of the prevailing ignorance and confusion. Just as the great Algecifaro, whose words we know by way of Tivius Tercius, used to say: “. . . et ainsi evolutionae irreparabile esjundem confusionae per secula seculorum est .” There is no doubt that our known universe is divided into two clear tendencies: that which tends to harden and that which tends to soften. This is the present situation. The First Attitude is the unanimous preference for hardening. After fierce battles, the great masses of connective tissue separated into pieces of varying hardness, and the most ambitious parts persevered in their endeavor until they saw, with alarm, that the advisable limit had been horribly exceeded. These groups, today mistakenly called inorganic matter, now have a constant tendency to soften, while the other part would seem to tend toward hardening. Hardening gains in prestige daily: hard muscles, inflexible character, exercises aimed at hardening feminine anatomical surfaces and volumes, et cetera. This tendency toward hardening was already notable in the age of Quintilian, who tells us in his Torrid Narrations, “. . . et procer venerabile et vetustus caminandum naturae vislumbratun virgo impudica virgo torbida et ornata duobus globis durissimos et homo vetustus appetitum venere ardences luxuria et sudore suae atque recondidit membra simulacris voluptatem consumatum est .” The unanimous tendency toward hardening—better than tendency, the yearning, I would say—that reigned during the First Attitude or the First Movement, as Jean Frarnçois de la Croupiette so rightly calls it, what is it but the irrepressible desire to transcend that animates each and every thing? A perhaps unconscious and disorderly desire, but no less tenacious and dangerous on that account, since we have many examples of the terrible results of the transcendental softening of the mineral depths when they began to retreat from their misguided and audacious route toward absolute hardness. From the eruption of Moolookao in Central Africa until our days, how many ruins and disasters! Pompeii, Herculaneum, Parfis, Moscolawia, Bois, Colombes, El Pedregal, et cetera, et cetera. To illustrate this transcendent yearning, I wish to remind you of that singular discovery made at the excavations of Lilibia in Mesopotamia, when, after unearthing from a depth of twenty-five meters the famous ark carved in plutonic rock containing the clay tablets of Queen Tol’s cuneiform diary, excavation resumed and an umbrella appeared, two meters beneath where the ark had been. This object, currently in the British Museum, resulted in great controversies, and a total of thirty-two essays have been written in an attempt to clarify its origin and nature. All of them are misguided. Some of them claim that it is not an umbrella, but rather a wing, fairly complete and quite well preserved, of a young pterodactyl; the others affirm that it is an ordinary umbrella, dragged there by a subterranean slippage of argillaceous soils. The fact that the object was found surrounded by carbon 1⁄3 35 3 and by no fewer than fifty lumbar vertebrae, all belonging to the same individual, is not even mentioned. I believe the moment has come to mention it. As we are very well aware, carbon 1⁄3 35 3 is extremely scarce and can only be found among the Mesopotamian post-troglodytic strata. The era of carbon 1⁄3 35 3 corresponds exactly to the beginnings of the use of the cane. It is natural that man, when he decided to walk on two extremities, would help himself at the outset with canes. These canes were so important that their dark transcendental yearnings gradually materialized, since they constituted a third locomotive member, but when their use was suddenly abandoned, the majority, seized by a violent frustration, were left petrified. Some, with a stronger transcendental capacity, abandoned the leg as model and goal, and quickly found other ideals for movement and locomotion. The powerful wings of the pterodactyl were the goal of many canes, and such was the case for the cane-turned-umbrella discovered in Mesopotamia, which in truth was nothing but that. The fact of its having gone on transcending beyond the pterodactyl and of having become the First Umbrella gave rise to the confusion and discord in the group of anthropologists who made a close study of this object. The transcendence of canes is faithfully related in the fifth book of the Cadenced Multimyrtle , a collection of poems and cantos from the year 2300 BC, coming from an anonymous Persian and preserved in the col­lection of palimpsests in the palace of Prince Odelfo di Malspartini in Mantua. As is common in our day, that whole grouping of historical poems and scientific cantos is considered merely a curiosity for bibliophiles, and not a useful reference book. If Mr. W. H. Strudlees would take the trouble to consult the Cadenced Multimyrtle , he would immediately know the truth concerning the inexplicable abundance of lumbar vertebrae, belonging to a single individual, that were discovered on the southern slope of the Carpathians and about which the same silence was not maintained as about those discovered beneath the ark of Queen Tol. Such vertebrae are indisputably human, and for that reason serious thought is being given to the need to consider the existence of a Homo reptans preceding Homo sapiens , which would be a profound error. Homo reptans never existed, but Homo rodans did indeed exist, and we can find his detailed description in the Multimyrtle , and not only his description, but also a drawing so precise that I limit myself to reproducing it. I hope this clarifies once and for all the murky anthropological situation created by Mr. Strudlees, as well as the lewd presumption of aphrodisiac reptality with procreative intent. But even though I believe I have achieved my principal purpose, I hesitate to end before warning of the expedition led by Mr. Frederik Zathergille, who is on his way to the region of Eritrarquia to carry out excavations, about which I advise infinite caution and a high degree of mistrust. In an era well before the Cadenced Multimyrtle , the high society of Eritrarquia became exceedingly interested in anthropological excavations, this taste becoming a sport or game to which they frequently devoted themselves. As they had no desire to do strenuous exercise or to dirty their sumptuous attire, an ingenious industry soon sprang up that consisted in training a certain breed of especially intelligent moles, who were taught to tunnel rapidly until they found some object, bone or pottery shard that, once discovered, they would bring back between their teeth. In the countryside near Eritrarquia, various mole trainers had set up shop with cages suitable for these animals. City sophisticates would rent one or two moles along with a wand made of almond wood that, before the mole was released, would be used to detect, as dowsers do, the place where said shards were to be found buried. Soon there was so much competition among the different cage-owners and archaeological terrains that several of them, at night and with great caution, set about burying all sorts of bones, pottery, and objects they had brought back as contraband from the faraway regions of Mulm, which would make their clients more numerous and their terrain more esteemed. Without a doubt, many of these objects have remained buried there, and today’s anthropologists and archaeologists must take utmost care on classifying their discoveries. And I conclude by reminding everyone that we are at the threshold of the Second Movement: the soft and elastic will harden; the stony and rigid will soften. Let us hope that, on reaching the perilous, crucial, unifying moment, each of these tendencies will ricochet off the wall of time and turn back, since, if not, they will cross in space and, after an era of painful confusion in which all matter will be Hybrid-Maniacal Infernaline, the one will come to occupy the place that the other held before. I trust that the prophecy of the enlightened Augurusthus will be fulfilled: “ . . . et de materiae petreus, nefanda et scabrosissima trascendentia producerese, et de tiernam elastiqua materiae movimiento petrificatore adrivate. Tempora murallis separatum duos et rebotan­dum majestaticamentae con fungoide luminaria, petreus materiae et elastiqua substanciae, ocuparem suos lugarem naturalis ad majorem comprensionibus mutua per mile­nariae tempora . . . ” Hälikcio von Fuhrängschmidt Varo, Remedios. Letters, Dreams and other Writings , trans. Margaret Carson (Cambridge, MA: Wakefield Press, 2018), 33–41.   De Homo Rodans Después de leer el tratado sobre huesos lumbares, debido a la erudita pluma del conocido antropólogo W. H. Strudlees, difundido por la Cofradía de antropólogos vieneses, y de constatar cuánto daño hace y la gran confusión que añade a la ya reinante, me decido a escribir las siguientes notas. No tengo reparo en tachar dicho tratado de lascivo e inexacto y no sé qué me produce más congoja: si la inexactitud histórico-ósea o la refinada lascivia que destila. Antes de entrar en materia, permitidme que os recuerde aquellas palabras que el venerable y sabio cardenal Avelino di Portocarriere pronunció en el famoso concilio de Melusia: “. . . et de fragmentus oseus lumbaris non verbalem non pensarem, conditionae humanitas Luciférica est. Et de pensarem ou parlarem lumbarismus pericoloso et cogitandum est . . .” Sin duda, este punto de vista tan austero no es de nuestros días, ya que estamos acostumbrados a que se mencionen sin ambages cosas tales como tibia, peroné y hasta fémur. Pero me gustaría ver el uso de términos latinos o griegos para mencionar otras estructuras óseas situadas en la región del cuerpo humano en que “. . . pericoloso et cogitandum est ”. Y ahora pasemos al análisis histórico-óseo de la situación antropológica actual que da origen a la aparición de escritos tales como el del señor W. H. Strudlees. En primer lugar, creo muy acertado recordar a los lectores que la mayor parte de los que se consideran grandes hallazgos, antropológicamente hablando, han sido hechos cuando se ha dejado de lado el equivocado concepto actual sobre los Mitos y éstos han recuperado su verdadera significación de Mirtos . En la antigüedad, Mitos se llamaban unas cortas fábulas que las nodrizas babilónicas tenían costumbre de contar a los niños. Ninguna de ellas ha llegado hasta nosotros. Mirto era el nombre que se daba al relato de hechos fenomenales comprobados empíricamente y transmitido ya sea por escrito, ya verbalmente. Tomaron el nombre de Mirto a causa del gran consumo de esta planta que se hacía en las ceremonias y reuniones intelectuales. La corrupción de la palabra Mirto tuvo su origen en el año 850 antes de Cristo, cuando el erudito y sabio Abencífar ebn el Mull (cuyo tratado Mirtitrología Necrófila es un ejemplo de objetividad científica) pronunció su famosa disertación sobre el antiguo Mirto , llamada “De los usos ambarinos en los pueblos de Tulzur”. El venerable Abencífar ebn el Mull padecía fuerte coriza y ronquera y al empezar su alocución: “y este mirto de que voy a hablaros para propagar e impulsar el uso post-trepanatorio del ámbar, en su estado pre-sólido elástico . . .”, su voz no era clara y algunos escribas, venidos de Calcárea para tomar nota de sus palabras, entendieron mal y anotaron la palabra Mito en lugar de Mirto . Desde entonces, existe una gran confusión, pues algunos informes verbales sobre la significación de Mito se han ido transmitiendo, pero sin aclarar bien su limitado y particular uso entre las nodrizas de Babilonia. Continuando mi análisis de la situación, creo muy urgente dejar bien establecido que la palabra “evolución”, con su contenido de ideas erróneas sobre la posible mudanza de las cosas en forma mecánicamente desprovista de voluntad trascendental, es el origen de la ignorancia y confusión reinantes. Así mismo lo decía el gran Algecífaro, cuyas palabras conocemos a través de Tivio Tercio: “. . . et ainsi evolutionae irreparabile esjundem confusionae per secula seculorum est ”. No hay duda de que nuestro Universo conocido se divide en dos claras tendencias: la de aquello que tiende a endurecerse y la de aquello que tiende a ablandarse. Esta es la situación actual. La Primera Actitud era la unánime preferencia hacia el endurecimiento. Las grandes masas de tejido conjuntivo se separaron en trozos de durezas diversas después de reñidísimos combates y las partes más ambiciosas no cejaron en su empeño hasta constatar, con espanto, que el límite conveniente había sido horriblemente sobrepasado. Estos grupos, mal llamados hoy día materia inorgánica, tienen ahora una constante tendencia al reblandecimiento, mientras la otra parte parecería que tiende al endurecimiento. El endurecimiento cobra cada día más prestigio: músculos duros, carácter inflexible, ejercicios destinados a endurecer las superficies y volúmenes anatómicos femeninos, etc. Esta tendencia hacia el endurecimiento ya era notable en la época de Quintiliano, quien nos relata en sus Narraciones Tórbidas “. . . et procer venerabile et vetustus caminandum naturae vislumbratun virgo impúdica virgo tórbida et ornata duobus globis durissimos et homo vetustus appetitum venere ardences luxuria et sudore suae atque recondidit membra simulacris voluptatem consumatum est .” La unánime tendencia hacia el endurecimiento —mejor que tendencia, el anhelo, diría yo— que reinó durante la Primera Actitud o el Primer Movimiento, como tan acertadamente lo llama Jean Frarnçois de la Croupiette, ¿qué es sino el irrefrenable deseo de trascender que anima a todas y cada una de las cosas? Deseo quizás inconsciente y desordenado, pero no por eso menos tenaz y peligroso, ya que tenemos muchos ejemplos de los terribles resultados del reblandecimiento trascendental de los abismos minerales cuando éstos comenzaron a retroceder en su equivocado y audaz camino hacia la dureza absoluta. Desde la erupción del Moolookao en el África central hasta nuestros días, ¡cuántas ruinas y desastres!: Pompeya, Herculano, Parfis, Moscolawia, Bois, Colombes, El Pedregal, etc., etc. Para ilustrar este anhelo trascendental, quiero recordaros aquel singular hallazgo hecho en las excavaciones de Lilibia en Mesopotamia, cuando, después de sacar a la superficie desde una profundidad de 25 metros el famoso cofre tallado en roca hipogénica que contenía las tabletas de arcilla con el diario cuneiforme de la reina Tol, se continuó excavando y apareció un paraguas, dos metros más abajo de lo que estaba el cofre. Este objeto, actualmente en el Museo Británico, dio lugar a grandes controversias y se han escrito un total de 32 ensayos que tratan de aclarar su origen y naturaleza. Todos ellos están equivocados. Los unos pretenden que no se trata de un paraguas, sino de un ala, bastante completa y muy bien conservada, de un joven pterodáctilo; los otros afirman que es un paraguas ordinario, arrastrado hasta allí por un deslizamiento subterráneo de tierras arcilloides. El hecho de que el objeto se hallase rodeado de carbón 1⁄3 35 3 y de no menos de 50 huesos lumbares, todos ellos pertenecientes al mismo individuo, ni siquiera se menciona; y creo que es el momento de mencionarlo. Como sabemos muy bien, el carbón 1⁄3 35 3 es escasísimo y sólo se puede encontrar entre los estratos post-trodilitícos mesopotamios. La época del carbón 1⁄3 35 3 corresponde exactamente al comienzo del uso del bastón. Es muy natural que el hombre, cuando decidió caminar sobre dos extremidades, se ayudase al principio con bastones. Estos bastones eran tan importantes que sus obscuros anhelos trascendentales se realizaban poco a poco, ya que constituían un tercer miembro locomotivo, pero al ser bruscamente abandonado su uso la mayoría, atacados de violenta frustración, quedaron petrificados. Algunos, con más recia capacidad trascendental, abandonaron la pierna como modelo y meta y hallaron rápidamente otros ideales de desplazamiento y locomoción. Las poderosas alas del pterodáctilo fueron la meta para muchos bastones y así lo fue para el bastón aparaguado que se halló en Mesopotamia, que en realidad no era otra cosa. El hecho de haber continuado trascendiendo más allá del pterodáctilo, y de haberse convertido en el Primer Paraguas, causó la confusión y la discordia en el grupo de antropólogos que se ocuparon de este objeto. El trascender de los bastones está fielmente relatado en el libro quinto del Multimirto Cadencioso , conjunto de poemas y cantares del año 2300 antes de Cristo, debido a un anónimo persa y que se conserva en la colección de palimpsestos del palacio del príncipe Odelfo di Malspartini en Mantúa. Como es natural, en nuestros días todo ese conjunto de poemas históricos y de cánticos científicos se considera solamente como una curiosidad para bibliófilos y no como un útil libro de consulta. Si el señor W. H. Strudlees se tomase el trabajo de consultar el Multimirto Cadencioso , sabría inmediatamente la verdad sobre la inexplicable abundancia de vértebras lumbares, pertenecientes a un solo individuo, que fueron halladas en la vertiente sur de los Cárpatos y sobre las cuales no se guardó el mismo silencio que sobre las halladas bajo el cofre de la reina Tol. Tales vértebras son indiscutiblemente humanas; y de ahí que se esté pensando seriamente en la necesidad de considerar la existencia de un Homo Reptans , anterior al Homo Sapiens , lo cual sería un error profundo. El Homo Reptans nunca ha existido, pero sí existió el Homo Rodans , cuya detallada descripción podemos encontrar en el Multimirto, y no sólo su descripción, sino también un dibujo tan preciso que me limito a reproducirlo. Espero que esto aclare definitivamente la obscura situación antropológica creada por el señor Strudlees, así como la lasciva suposición de reptalidad afrodisiaca con intenciones procreadoras. Pero aun cuando creo haber conseguido mi principal propósito, no quiero terminar sin poner antes en guardia a la expedición capitaneada por Mr. Frederik Zathergille, que se dirige a la región de Eritrarquia para realizar excavaciones, a los cuales aconsejo infinita cautela y mucha desconfianza. En época muy anterior al Multimirto Cadencioso , la buena sociedad de Eritrarquia se interesó sobremanera en las excavaciones antropológicas, convirtiéndose este gusto en un deporte o juego al que se dedicaban con frecuencia. Como no deseaban hacer ejercicios violentos ni ensuciar sus suntuosos atuendos, pronto surgió una industria ingeniosa que consistía en la educación de cierta raza de topos, particularmente inteligentes, a quienes se enseñaba a perforar rápidamente un túnel hasta encontrar algún objeto, hueso o fragmento de cerámica que, una vez hallado, traían entre sus dientes. En las campiñas cercanas a Eritrarquia, se habían establecido varios educadores de topos, con corrales adecuados para estos animales. Los elegantes de la ciudad alquilaban uno o dos topos y también una varita de almendro, que, antes de lanzar al topo, usaban para detectar, a la manera de los manantialeros, el lugar donde se encontraban enterrados dichos fragmentos. Pronto hubo tanta competencia entre los diversos propietarios de corrales y terrenos arqueológicos que algunos se dedicaron, por la noche y con gran cautela, a enterrar toda clase de huesos, cerámica y objetos que traían de contrabando de las regiones lejanas de Mulm, lo cual hacía que los clientes fuesen mucho más numerosos y su terreno muy bien reputado. Sin duda, han quedado muchos objetos de estos enterrados allí y los antropólogos y arqueólogos de hoy deben tener sumo cuidado al clasificar sus hallazgos. Y termino recordando a todos que estamos en los umbrales del Segundo Movimiento: lo blando y elástico se endurece; lo pétreo y rígido se ablanda. Esperemos que, al llegar al peligroso momento crucial unificante, cada una de estas tendencias rebote en la muralla del tiempo y retroceda, ya que, si no, se cruzarán en el espacio y, después de una época de dolorosa confusión en que toda materia será lnfernalina Híbrido-Maniaca, lo uno pasará a ocupar el lugar que antes tenía lo otro. Confío en que la profecía del iluminado Augurusthus se cumpla: “. . . et de materiae petreus, nefanda et scabrosissima trascendentia producerese, et de tiernam elastiqua materiae movimiento petrificatore adrivate. Tempora murallis separatum duos et rebotandum majestaticamentae con fungoide luminaria, petreus materiae et elastiqua substanciae, ocuparem suos lugarem naturalis ad majorem comprensionibus mutua per milenariae tempora . . .” Hälikcio von Fuhrängschmidt Castells, Isabel. Remedios Varo: Cartas, sueños y otros textos (Mexico City: Ediciones Era, 1994), 61–65. ",
    "search_tags": null,
    "source_updated_at": "2023-08-15T14:07:37-05:00",
    "updated_at": "2023-09-23T23:46:33-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}