{
    "id": 523,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/523",
    "title": "Dining and Shopping",
    "web_url": "https://nocache.www.artic.edu/visit/dining-and-shopping",
    "copy": " Dining We’re thrilled to be partnering with culinary leaders Levy and Boka Restaurant Group as well as Executive Chef Jay Labs to bring a rotating selection from the city’s hottest eateries to our two dining spaces and our new Member Bar. Please note that all dining locations accept only card payments, and no reservations are needed.   The Market   Thursday–Monday, 10:30–4:00 Lower level of the Rubloff Building, adjacent to McKinlock Court The Market is home to an array of Chicago food favorites. Choose from French-inspired sandwiches, salads, and desserts from Chef Chris Pandel’s La Patinette, or delicious chicken sandwiches, salads, and sides from GG’s Chicken Shop, the second outpost of Chef Lee Wolen’s Southport flagship. Seasonally rotating classics like flatbreads and burgers round out the offerings.   Modern Café   Thursday–Monday, 10:30–4:00 (Thursdays until 7:00) Second level of the Modern Wing, overlooking Griffin Court Take a break in the Modern Café which offers lighter fare plus a full coffee, tea, and beverage menu.   The Member Bar at Terzo Piano   Thursday–Monday, 10:00–4:00 (Thursdays until 7:00) Third level of the Modern Wing Members and their guests can take in the outstanding views of the city, park, and lake while sipping free coffee and tea in this third-level perch. Wine, beer, cocktails, and light snacks are also available for purchase in this light-filled space.   Shopping From books and notecards to jewelry and home decor, we have something every art lover will love.   On-Site Locations and Hours Museum Shop Inside the Michigan Avenue entrance Modern Shop Inside the Modern Wing entrance (across Monroe Street from Millennium Park) Hours Monday 10 a.m.–5 p.m. Tuesday–Wednesday closed Thursday 10 a.m.–8 p.m. Friday–Sunday 10 a.m.–5 p.m. Online Shop Shop our largest selection of items whenever, from wherever, at shop.artic.edu . ",
    "search_tags": null,
    "source_updated_at": "2023-09-14T16:41:18-05:00",
    "updated_at": "2023-09-23T23:46:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}