{
    "id": 525,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/525",
    "title": "First-Time Visitors",
    "web_url": "https://nocache.www.artic.edu/visit/whos-visiting/first-time-visitors",
    "copy": " Purchase tickets in advance. If you don’t already have your tickets, we recommend buying them online in advance . It will save you time once you arrive so you can get to the art faster. Please note that tickets allow for same-day re-entry so it’s possible to take a break outside and return for more museum-going. Familiarize yourself with our campus. The museum is a big place with many galleries and spaces to explore. Take a look at our museum map to get a sense of the layout, mark any must-see spaces or artworks, and find the spots, like our cafés and gardens, to enjoy a well-deserved break. Let us take care of your coats and bags. Take advantage of our complimentary checkroom to store your jackets and bags while you visit the galleries. Please also keep in mind that food and drinks are not allowed in the galleries, and we are unable to check those items. Water bottles are allowed but should be kept in your bag in gallery spaces. Join one of our free daily tours. Our guided tours are the perfect introduction to the museum—plus, they’re free and don’t require registration. Our 45-minute Gallery Tours are offered every day we're open at 1:00 and 3:00. Tours in Spanish take place on Fridays and Saturdays at 2:00, and American Sign Language Tours take place every third Saturday at 2:00. See the icons. Use our What to See in an Hour tour self-guided tour to catch some of the most popular works in the collection. Check out an exhibition—or ten. At any given time, there are at least a dozen limited-time exhibitions open. Browse the exhibition calendar to see what’s on view during your visit. And note that some special exhibitions require a separate ticket and use a virtual line. Connect in your own way. Art is for everyone—there’s no one way to look at it, think about it, or feel about it. Consider these questions as you find your individual way into a work of art. How would you describe the artwork to a friend? Does it remind you of anything else? Does it tell a story? What do you think the story is about? How would you describe the color(s)? What emotion words would you use to describe it? What other senses are stimulated by the object? What sounds would the artwork make if it could? What would it smell like? What would it be like to touch it? Eat it? Wear it? How have your opinions/thoughts/perspectives changed about this artwork from when you started looking until now? Download our free app for audio tours and more. Hear the stories behind the art with our free mobile app, available for download via the App Store or Google Play . Just be sure to bring your headphones so you can listen while you’re in the galleries. Grab a bite in one of our cafés. Choose from an array of Chicago food favorites , including sandwiches, salads, and a daily soup, at the Market, or stop for a light bite, coffee, or drink in the Modern Café. No reservations are ever needed. Pick up a souvenir of your visit. Our on-site shops, located just inside the Modern Wing and Michigan Avenue entrances, offer a variety of items to mark your visit or share with a fellow art enthusiast. Or shop from home at our online store . ",
    "search_tags": null,
    "source_updated_at": "2023-08-08T10:27:53-05:00",
    "updated_at": "2023-09-23T23:46:38-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}