{
    "id": 526,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/526",
    "title": "Members",
    "web_url": "https://nocache.www.artic.edu/visit/whos-visiting/members",
    "copy": " Put your member card on your phone. Your phone is always with you so make sure your member card is too. Simply download the Art Institute’s official app via the App Store or Google Play. There you’ll have your member card, plus our entire library of audio tours. Or learn how to add your member card directly to your phone's wallet . (Please note: we no longer provide physical member cards.) Remember, no tickets are needed—ever. With your member card in hand, or on your phone, you never need tickets to the museum or exhibitions, including shows that require a separate exhibition ticket. This applies to you as a member, as well as your guests, the number of which depend on your member level . Get your parking discount. Members at all levels receive a discount at downtown Millennium Garages. Stop by the membership desk during your next visit to collect your discount voucher. Enjoy the Member Bar. Take in outstanding views of the city, park, and lake while sipping free coffee and tea in this spot just for members and their guests. Wine, beer, cocktails, and light snacks are also available for purchase in this light-filled space on the third level of the Modern Wing. Plus, be sure to try some of the delicious offerings in our other dining spaces : the Market and the Modern Café. Reservations are not needed in any of our dining spaces. Check out an exhibition—or ten. At any given time, there are at least a dozen limited-time exhibitions open. Browse the exhibition calendar to see what’s on view during your visit. And remember, if an exhibition uses a virtual line, as a member, you’ll enjoy expedited access in the member line. See the collection anew. The museum is never the same twice, and neither are our daily tours. Gain a new perspective at one of our free guided tours , offered every day at 1:00 and 3:00. Tours in Spanish take place on Fridays and Saturdays at 2:00. American Sign Language Tours take place every third Saturday at 2:00. You can also check out some of the latest works to have been put on display with our New on View self-guided tour on your phone. Enjoy an audio tour. Hear the stories behind the art with our free mobile app, available for download via the App Store or Google Play. Just be sure to bring your headphones so you can listen while you’re in the galleries. Register for a member-exclusive lecture. Members hear from the curators first, usually the day an exhibition opens. Check out the calendar for member previews, lectures, and other upcoming opportunities exclusive to members.   Still have questions about visiting as a member? Find all the answers in our Member FAQs , or reach out to membership@artic.edu . ",
    "search_tags": null,
    "source_updated_at": "2023-08-08T10:27:47-05:00",
    "updated_at": "2023-09-23T23:46:38-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}