{
    "id": 527,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/527",
    "title": "Families",
    "web_url": "https://nocache.www.artic.edu/visit/whos-visiting/families-2",
    "copy": " BEFORE YOUR VISIT Purchase tickets in advance. If you don’t already have your tickets, we recommend buying them online in advance . It will save you time once you arrive so you can start exploring sooner. Familiarize yourself with our campus. The museum is a big place with many galleries and spaces to explore. Take a look at our museum map to get a sense of the layout and mark any must-see spaces or artworks, and find the spots, like our cafés and gardens, to enjoy a well-deserved break. If you or someone in your group has sensory sensitivities, consider using our sensory map of the museum as a guide for finding spaces that will likely be quieter and less crowded. Locate bathrooms and infant care spaces . The museum floor plan shows the locations of all the restrooms. Note the family restroom at the south end of the Modern Wing’s Griffin Court. There’s also an infant care space, located on the second floor near Gallery 249, though nursing and bottle feeding are also always permitted in the galleries. Know you can check your coats and bags. Take advantage of our complimentary checkroom to store your jackets and bags while you visit the galleries. Please also keep in mind that food and drinks are not allowed in the gallery, and we are unable to check those items. Water bottles are allowed but should be kept in your bag in gallery spaces. Plan a shorter visit. Depending on the age of your child, a 45- to 90-minute visit can be plenty of time to enjoy the museum. Select a few artworks to see instead of trying to tour the whole museum—that’s tough at any age! Help your child make new discoveries and explore what excites them.   WHEN YOU ARRIVE Start in the Ryan Learning Center. The museum’s Ryan Learning Center (just inside the Modern Wing entrance) is the perfect place to start your visit. Open Thursday–Monday, 11:00–3:00, this space offers visitors of all ages various opportunities: create your own custom, adventure-filled tour using JourneyMaker , get creative with art-making projects, or simply enjoy some downtime in a family-friendly space. Get out into the galleries. Use your personal JourneyMaker tour to explore the galleries or pull up our Family Visit self-guided tour on your phone to find artworks and spaces that are sure to engage everyone in your group. Gamify your exploration. Looking at artworks doesn’t need to be passive—there's playful fun to be had! Make it into a scavenger hunt—pick your own theme and challenge your child to find things as you walk through the galleries: something that has a favorite color, something smaller than a hand or bigger than a car, or something that seems like it would smell funny. Look at one work and play I Spy. Make up a story, and bring characters to life with different voices. Or get creative and invent your own game. Take a break. Even with short visits, you’ll want to take a break. Find a bench to sit and talk about what you’ve seen so far. Or grab a snack or meal in one of our family-friendly cafés to recharge before heading out for more museum-going. Pick up a souvenir of your visit. Our on-site shops, located just inside the Modern Wing and Michigan Avenue entrances, offer an array of items to mark your visit, including plenty of art-making materials to inspire a budding artist. Or shop from home at our online store . Help it stick. At the end of your visit, talk about what you saw together and ask everyone what they liked best. Look at pictures from your trip, or view the collection online to find images of the art you saw—and begin to plan what you’ll see next time!   Connect with Us   Questions? Contact us at ryanlearningcenter@artic.edu or (312) 857-7161. ",
    "search_tags": null,
    "source_updated_at": "2023-09-19T11:54:52-05:00",
    "updated_at": "2023-09-23T23:46:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}