{
    "id": 528,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/528",
    "title": "Teens",
    "web_url": "https://nocache.www.artic.edu/visit/whos-visiting/teens-2",
    "copy": " Claim your free ticket. Are you under 18 and a Chicago resident? Well then, you can visit—for FREE! Either reserve a free ticket online or get one when you arrive. Just be sure to bring some form of identification (a school ID, a library card, a report card, or school mailing with your name on it). If you’re not a Chicago resident, you can still get a discounted student ticket with a school ID. Get rid of your stuff. You probably don’t want to carry your jacket and bags around with you anyway, so take advantage of our complimentary checkroom to store your stuff while you visit the galleries. Also keep in mind that food and drinks are not allowed in the gallery, and we are unable to check those items (food attracts critters, and critters and art don’t mix well), so you’ll want to finish those up before your visit. Water bottles are welcome; just keep them sealed in your bag in the galleries. Start exploring. There’s no one way to visit. It’s more of a choose-your-own-adventure experience, but here are a few ideas to get started. Download the Art Institute of Chicago Official Mobile app and explore the galleries with our Teen Audio Guide . Though you can begin using the guide anywhere, we suggest the Michigan Avenue entrance as a starting point. Join one of our guided tours—they’re free, don’t require registration, and the guides are really smart and pretty cool. Our 45-minute Gallery Tours are offered every day we're open at 1:00 and 3:00. Tours in Spanish take place on Fridays and Saturdays at 2:00, and American Sign Language Tours occur every third Saturday at 2:00. Just wander—the museum is a great place to get lost and stumble upon unexpected and amazing things. Not ready to venture into the vastness of the galleries just yet? Visit the Ryan Learning Center , and create a customized tour using JourneyMaker . Sure, it’s for kids and families, but it’s pretty fun to design and keep a tour with your name on it. Is the weather too nice to stay indoors for long? Relax, soak up the sun, and enjoy the beauty of nature and art in the Art Institute’s gardens. The museum has two public gardens—the North Garden, on the corner of Michigan Avenue and Monroe Street, and the South Garden, on the corner of Michigan Avenue and Jackson Street. There are also two gardens that can be accessed from inside the museum, Pritzker Garden in the Modern Wing and McKinlock Court, located just outside the Market. And if you need more options . . . You can use any of these ideas to fuel your thinking, reflecting, and engaging with a work of art. Imagine how the artwork might have been made. Consider why the artist made this artwork. Even if it doesn’t seem significant to you now, it was significant at some point. Why? Read the descriptive label next to the artwork. Listen to an audio stop about the artwork on our app. Put on your favorite song and get lost in looking. Write poetry or free-write in response to the work. Take photos to share on social media or keep for yourself. Google quotes by the artist or about the artist. Use a pencil to sketch ideas or details inspired by the work of art. Look closely and think about how the work of art might relate to you, your life, and your emotions. Need a little pick-me-up? You’re hard at work feeding your mind and soul. Don’t forget to take care of the physical container. Stop in at one of our cafés for a snack or coffee to process and recharge before more exploration.   Connect with Us   Questions? Contact us at (312) 857-7161 or teens@artic.edu . Follow us Facebook , Instagram , and Twitter .   The Art Institute of Chicago is grateful to Glenn and Claire Swogger and the Redbud Foundation for their extraordinary sponsorship expanding the museum’s free admission program to Chicago teens under the age of 18. Teen Programs are partially supported by an IncentOvate Grant from the City of Chicago Department of Cultural Affairs and Special Events. Support for Summer Learning at the Art Institute of Chicago is generously provided by The Jane and David M. Stone Charitable Trust. ",
    "search_tags": null,
    "source_updated_at": "2023-09-19T11:59:16-05:00",
    "updated_at": "2023-09-23T23:46:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}