{
    "id": 529,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/529",
    "title": "Educators",
    "web_url": "https://nocache.www.artic.edu/visit/whos-visiting/educators-2",
    "copy": " Get an educator’s pass. Whether you’re a pre-K–12 teacher, a teaching artist working in a school, or a caregiver who is homeschooling, simply fill out this form to request an Illinois educator pass and enjoy free admission to the museum. Get some guidance . If you’re visiting in preparation for a lesson, use our Ask an Educator feature to get custom suggestions for integrating art into your classroom teaching or to enrich your self-guided visit to the museum with your students. Let us take care of your coats and bags. Take advantage of our complimentary checkroom to store your jackets and bags while you visit the galleries. Please also keep in mind that food and drinks are not allowed in the galleries, and we are unable to check those items. Water bottle are allowed, but please keep them sealed in your bag while you're in the galleries. Join one of our free daily tours. Our guided tours are the perfect introduction to the museum—plus, they’re free and don’t require registration. Our 45-minute Gallery Tours are offered every day at 1:00 and 3:00. Tours in Spanish take place on Fridays and Saturdays at 2:00, and American Sign Language Tours occur every third Saturday at 2:00. Check out an exhibition—or ten. At any given time, there are at least a dozen limited-time exhibitions open. Browse the exhibition calendar to see what’s on view during your visit. Grab a bite in one of our cafés. Relax and refuel in one of our fresh dining spaces : the Market offers an array of Chicago food favorites, including sandwiches, salads, and a daily soup, while the Modern Café offers lighter fare: sandwiches and pastries, plus a full coffee, tea, and beverage menu. Download our free app for audio tours and more. Hear the stories behind the art with our free mobile app, available for download via the App Store or Google Play. Just be sure to bring your headphones so you can listen while you’re in the galleries. Learn more about educator resources or planning a museum visit for your students .   Connect with Us   Questions? Contact us at K12Educators@artic.edu . Follow us on Facebook . ",
    "search_tags": null,
    "source_updated_at": "2023-09-19T12:04:50-05:00",
    "updated_at": "2023-09-23T23:46:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}