{
    "id": 530,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/530",
    "title": "K–12 Student Groups",
    "web_url": "https://nocache.www.artic.edu/visit/whos-visiting/k-12-student-groups",
    "copy": " Here are a few helpful basics before we dive into the details. Most student visits are free! On-site experiences are free for all Pre-K–8th grade student groups, regardless of residence, and all Chicago and Illinois 9th–12th grade groups. Check pricing for out-of-state high school groups . You can schedule a guided tour. Our guided on-site experiences are led by educators who engage students in close looking, discussion, and critical thinking about works of art that span time, geography, and culture. Check out the options available for students at various grade levels. And note bilingual tours (Spanish and English) are available to support Spanish-speaking learners in your classrooms. Our educators have a range of Spanish fluencies representing diverse linguistic and cultural backgrounds. Our approach is to welcome students to contribute and engage in our tours using the language and strategies that are most comfortable for them. Or, you can schedule a self-guided tour. We offer a range of resources to enrich your visit and pre- and post-visit learning. Take a look at our Tools for My Teaching page and reach out to our experienced educators, via the Ask an Educator form, for suggestions on how to design your visit, including recommendations on artworks, exhibitions, and resources. Or, you can arrange a virtual experience. We bring the art into the classroom—virtually. Students will participate in interactive, inquiry-based experiences that support their creative thinking skills as they develop their own interpretations about works of art that span time, geography, and culture. Bilingual (Spanish and English) virtual experiences are available. Bus fees can be reimbursed. Thanks to the Ruth Powell Museum Visit Fund, we are able to offer bus reimbursements for Chicago Public Schools and Big Shoulder Fund K–12 schools for up to two buses per museum visit. Detailed information, including rules of program participation and the process for booking buses, is provided once a visit is scheduled. 2023–24 guided tours, self-guided tours, and virtual student experiences are now open for registration.   Tour Offerings   Logistical Information   Questions about K–12 Student Experiences? Contact us at studenttours@artic.edu . ",
    "search_tags": null,
    "source_updated_at": "2023-08-16T10:21:26-05:00",
    "updated_at": "2023-09-23T23:46:31-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}