{
    "id": 531,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/531",
    "title": "Adult Groups",
    "web_url": "https://nocache.www.artic.edu/visit/whos-visiting/adult-groups-2",
    "copy": " CHOOSE YOUR OPTION Join one of our daily gallery tours. Smaller groups, up to 10, are invited to join one of our daily Gallery Tours offered at 1:00 and 3:00 (and in Spanish on Fridays and Saturdays at 2:00). Book a private guided tour. Reserve a tour with one of our external partners for an insightful journey through the galleries. Please note that general admission tickets are included with the tour and will not need to be purchased separately. Some special exhibitions require an additional ticket which can be purchased at the museum's admission desks. Or, lead your own self-guided experience. For a self-guided tour, consider browsing our online highlights like What to See in an Hour , Impressionism , and the Thorne Miniature Rooms . Or download our free app, available at the App Store or Google Play , and choose from a variety of tour options or key in particular artworks. Just be sure to bring your headphones to listen while you’re at the museum. Learn more about ticketing and get tips on conducting your own experience of the museum with your group. WHEN YOU ARRIVE Drop off at the Modern Wing entrance. Our entrance at 159 E Monroe Street allows for curbside drop off and is located directly across from the Millennium Park Garage. If your group is more than 20 people, please consider splitting into smaller groups to enter the building, so that we can best accommodate your group. If your group needs to gather as a whole, we recommend doing so outside of the building before or after your visit. Arriving in a bus? The bus drop-off location for the museum is the southwest corner of Monroe Street and Columbus Drive along the curb. If you have a charter bus, please drop off and pick up groups on Columbus Drive, just south of Monroe Street. Buses may not load and unload on Monroe Street nor in the circle drive off of Columbus Drive. While bus parking on-site is not available, the Chicago Convention and Tourism Bureau offers complete parking options and incentives. Eat in the neighborhood. We encourage our visiting groups to plan their dining breaks at one of the many restaurants in the neighborhood. There are various options—from upscale to quick take-out. Please note that your tickets allow for same-day re-entry so it’s possible to go out for lunch and return for more museum-going. ",
    "search_tags": null,
    "source_updated_at": "2023-08-08T10:30:58-05:00",
    "updated_at": "2023-09-23T23:46:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}