{
    "id": 532,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/532",
    "title": "College and University Groups",
    "web_url": "https://nocache.www.artic.edu/visit/whos-visiting/college-and-university-groups-2",
    "copy": " CHOOSE YOUR OPTION   Lead your own self-guided experience. University groups who are interested in visiting and conducting their own self-guided tour should purchase the appropriate number and type (student, senior, adult) of tickets online in advance of the visit. Please note that only 30 tickets can be purchased in one transaction. Multiple orders may be needed to accommodate the entirety of your group. Remember, tickets are always free for our University Partners . To plan for your tour, consider browsing our online highlights like What to See in an Hour , Impressionism , and the Thorne Miniature Rooms . Or download our free app, available at the App Store or Google Play , and choose from a variety of tour options or key in a particular artwork. Just be sure to bring your headphones to listen while you’re at the museum. You can also always plan your own tour using the “on view” checkbox in our collections search to see which artworks in our collection are currently featured in the galleries. Book a private tour. Guided tours are led by our knowledgeable staff. These participatory experiences create space for you to connect with works across the collection and share thoughts and ideas among one another. To arrange for a private tour, send the date and time of your visit, the size of your group, and information about the tour topic you are interested in to Kristen French at kfrench2@artic.edu . We will get back to you as soon as possible. Organize a civic wellness workshop. Our civil wellness workshops exercise skills like close observation, communication, collaboration, narrative building, empathic thinking, and implicit-bias awareness to enhance the development of students and professionals in health and wellness, legal, social work, and other allied fields. Learn more about civic wellness , and contact Sam Ramos at sramos@artic.edu to see if a civic wellness collaboration is appropriate for your group. Or, coordinate a program of your own! Have an idea for an in-gallery experience that does not fit into one of the areas described above? We want to help you develop ideas and experiences to engage your students with the museum. Submit a Gallery Activation for College and University Classes form , and we will get back to you as soon as possible.   WHEN YOU ARRIVE Drop off at the Modern Wing entrance. Our entrance at 159 E Monroe Street allows for curbside drop off and is located directly across from the Millennium Park Garage. If your group is more than 20 people, please consider splitting into smaller groups to enter the building, so that we can best accommodate your group. If your group needs to gather as a whole, we recommend doing so outside of the building before or after your visit. Check your bags. Keep in mind that bags and backpacks larger than 13 x 17 x 4 inches are not allowed in the galleries, but can be checked for free in the checkrooms located at either entrance. Food, drinks, and flowers are not allowed in the galleries, and we are unable to check those items. Water bottles are allowed but should be kept in your bag in gallery spaces.   ADDITIONAL RESOURCES AND FAQS   More Questions? Faculty with additional questions about how the museum can support their teaching can email Kristen French at kfrench2@artic.edu with inquiries. ",
    "search_tags": null,
    "source_updated_at": "2023-08-28T14:17:11-05:00",
    "updated_at": "2023-09-23T23:46:31-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}