{
    "id": 61,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/61",
    "title": "Museum Records",
    "web_url": "https://nocache.www.artic.edu/institutional-archives/museum-records",
    "copy": " These records contain files from departments within the museum throughout the Art Institute’s history, including the office files of the directors, curatorial department records, and the records of the libraries and archives, among others.   Press Releases Historical press releases can be found here . Office of the Director Until 1958 the director of the Art Institute also served as the institution’s chief curator and top administrator. During several periods in the institution's history, the directorial responsibilities were divided. These are the office files of the directors, which contain correspondence with artists, collectors, dealers, scholars, other museums, trustees, and staff, among others.   Curatorial Records These primarily contain exhibition records and office files of curatorial departments. Exhibition files are organized according to the originating department, and include research files, loan correspondence, installation and fundraising documentation, catalogue preparation files, press coverage, and follow-up material. Of particular interest are files from the Annual Exhibition of American Painting and Sculpture (1888– ); the Annual Exhibition of the Artists of Chicago and Vicinity (1897–) ; and the Annual Exhibition of Applied Arts (1902–1923).   Libraries and Archives These are the records of the Ryerson Library (1901–1957), the Burnham Library of Architecture (1912–1957), and the Ryerson and Burnham Libraries (1957–). The two libraries were merged administratively in 1957, but were not integrated physically until 1967. The records consist primarily of annual reports of the librarians, documentation of major library acquisitions, special projects such as oral histories and microfilming of architectural drawings, and the building history of the libraries. Museum and Education The museum first established a department devoted to education in 1913—the Department of Museum Instruction. This department was twice renamed, first as the Department of Museum Education in 1934, and most recently as the Department of Learning and Public Engagement in 2017. Prior to 1913, there was no formal educational department, although there were museum guides available to visitors. These guides, who were mainly senior museum staff members and volunteers, were informally referred to as the Museum Guidance Department, which was never officially established.   Museum Registration These are records of transactions involving museum collections, including accessions, deaccessions, loans, insurance information, shipping arrangements, and condition reports, among others. The majority of these records consist of shipping orders and receipts of objects. Access restrictions apply. An interesting highlight of the museum registration records is the collection records series, which contains files corresponding to certain donors and collections, including correspondence, lists, appraisals, and biographical data:   Public Affairs These records include press releases, news clippings, audio-visual press coverage, and other publicity about Art Institute exhibitions and events.   Corporate Records (Office of the Secretary) These are essential archival records of the corporation that document the founding of the museum and school, changes in the corporate structure and policies of the institution, and the history of gifts, bequests, and estates to the institution.   Historic Photographs These records include photographs of exhibition installations, buildings occupied by the museum and school, special events, classes at the School of the Art Institute, artists, and administrators. ",
    "search_tags": null,
    "source_updated_at": "2020-03-19T15:06:07-05:00",
    "updated_at": "2023-09-23T23:46:58-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}