{
    "id": 65,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/65",
    "title": "Leadership",
    "web_url": "https://nocache.www.artic.edu/about-us/leadership",
    "copy": " The museum today remains true to its founding purpose and ambitions of 1879: to share our singular collections with our city and the world and to inspire an expansive, inclusive understanding of human creativity. Our third president and one of our most influential leaders, Charles Hutchinson, stated over a hundred years ago, “The value of an art institute should be measured by the services it renders to the community in which it stands.” Throughout our history, the Art Institute has sought to meet this standard, continuously evolving to better serve our city, our visitors, and our growing collection.   Today, the museum welcomes visitors near and far to our metropolitan campus to experience a collection of hundreds of thousands of works of art across time, cultures, geographies, and identities. Every year we amplify the vitality and excellence of this wide-ranging collection with the presentation of dozens of exhibitions renowned for groundbreaking scholarship and engaging content. These exhibitions highlight voices and traditions from across the globe as well as the unique visions and histories that make Chicago such a compelling and complex city. Further activating both our on-site and digital spaces are hundreds of gallery talks, lectures, performances, workshops, and conversations, all designed to promote broad participation and foster the exchange of ideas. Beyond the galleries, we actively work to further the field of art history through curatorial and conservation research as well as robust and inclusive training programs for the next generation of museum professionals. Recognizing that all art is made in a particular context and that it demands continual, dynamic reconsideration in the present, our multidisciplinary and multivocal environment is dedicated to investigation, innovation, education, and dialogue. And all of this happens in a complex metropolitan campus located on the traditional unceded homelands of the Council of Three Fires —the Ojibwe, Odawa, and Potawatomi peoples. This unique site, in the heart of one of the most dynamic cities in the world, combines park space, iconic public art, architecture, landscape design, and an active rail line. Our front yard is the ever-popular Millennium Park, and the shore of our Great Lake lies just blocks away. While we are proud to care for and interpret the rare and important objects in our collection, we are also morally obligated to confront the biases and inequities of our history and the present, and we are committed to exploring what a museum of the future can be. We aspire to be a place that is very much alive to our audiences—measured by the experiences we offer, the community we foster, and the creative and critical engagement we afford with art of all kinds. Our website is yet another facet of our commitment to expanding inclusion and access, growing audiences, and building lifelong relationships with art. It affords us additional space to recontextualize our collections through the lens of the present and offers visitors myriad ways to explore and connect with our wide-ranging collection, especially during periods when we have had to close our doors. Creativity, ingenuity, and artistic expression have been and will continue to be essential forces in shaping the world’s cultures and histories. I welcome you to the Art Institute of Chicago and look forward to equitably writing the next chapter of our museum’s history together. James Rondeau President and Eloise W. Martin Director ",
    "search_tags": null,
    "source_updated_at": "2022-06-13T12:16:56-05:00",
    "updated_at": "2023-09-23T23:46:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}