{
    "id": 72,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/72",
    "title": "Conservation and Science",
    "web_url": "https://nocache.www.artic.edu/about-us/departments/conservation-and-science-2",
    "copy": " About Us The department comprises a team of professionals specializing in nine different disciplines: Book Conservation Conservation Science Frames Conservation Objects Conservation Paintings Conservation Paper Conservation Photograph Conservation Textile Conservation Time-Based Media Conservation Conservators, scientists, and conservation technicians work collaboratively to study and care for a diverse range of objects representing centuries of artistic creation. Their wide-ranging responsibilities include documenting condition, ensuring best practices for the safe storage, handling, shipping, and display of the collection, analyzing materials, studying mechanisms of deterioration, and carrying out conservation treatments. The department is also actively involved in scholarly research and works closely with the Art Institute’s curators, colleagues at other institutions, and sometimes artists themselves to enrich our understanding of works of art in the collection and expand our knowledge of materials and techniques. Members of the department contribute to the advancement of the field and the broader awareness of conservation issues through participation in lectures, professional conferences and workshops, publications, public tours and presentations, and the education of future conservation and museum professionals. History of Conservation at the Art Institute of Chicago Founded in 1956 with a single paintings conservator, the department has grown to a staff of over 30 specializing in nine disciplines. Learn more   Resources Find a Conservator The Art Institute of Chicago does not provide conservation treatment to private clients. If you are in need of a conservator, American Institute for Conservation of Historic and Artistic Works provides a Find a Conservator tool. The tool is free and searchable by specialty and geographic region. Artwork Appraisals The Art Institute of Chicago does not offer artwork appraisals. The American Society of Appraisers and the Appraisers Association both offer guides for contacting specialists in this area. Conservation Education and Training The American Institute for Conservation provides an overview of education and training for a career in art conservation, including a list of graduate programs in the United States . Conservation OnLine (CoOL) provides a comprehensive list of training programs in conservation and related fields in the US and abroad . Conservation Careers, Fellowships, and Internships Announcements for conservation-related fellowships and internships appear on the Art Institute of Chicago’s Careers webpage . Northwestern University/Art Institute of Chicago Center for Scientific Studies in the Arts (NU-ACCESS) NU-ACCESS , a collaboration between Northwestern University and the Art Institute of Chicago dedicated to object-based scientific inquiry, is supported by the Andrew W. Mellon Foundation. The center’s mission is to provide scientific support for the investigation of art collections, to develop new technology to look at art, and to research new methods to conserve art for future generations. NU-ACCESS seeks external research proposals and requests to work with NU-ACCESS staff. For more information, see the NU-ACCESS’s Proposals page . Intersections of Art and Science Initiative In 2017 the Art Institute of Chicago received funding from the National Science Foundation to examine how visitors can engage with art, conservation, and science at the museum. This toolkit publication, Intersections in an Art Museum: Where Art Meets Science , brings together questions, processes, research, and a set of case studies to show how conservation and science stories give visitors new ways and perspectives for discovering and rediscovering the museum’s collection. The collaborative effort—among Learning and Public Engagement, Conservation and Science, Experience Design, plus many more—also aims to bring special attention to values of interdisciplinarity and multivocality, a reflection of the project itself. ",
    "search_tags": null,
    "source_updated_at": "2022-10-26T16:13:15-05:00",
    "updated_at": "2023-09-23T23:46:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}