{
    "id": 73,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/73",
    "title": "Academic Engagement and Research",
    "web_url": "https://nocache.www.artic.edu/about-us/departments/academic-engagement-and-research",
    "copy": " Through curriculum building, focused events, and curatorial training opportunities, the department promotes innovative, multivocal research practices that extend the boundaries of conventional art historical canons and fosters equity and inclusion in shaping the next generation of museum professionals.   Partnerships with local institutions, such as the University of Chicago, Northwestern University, and Argonne National Laboratory, create opportunities for new developments in curatorial and conservation research and training. The Art Institute’s research endeavors have been nurtured by the support of visionary foundations, including the Andrew W. Mellon Foundation, the Samuel H. Kress Foundation, and the John D. and Catherine T. MacArthur Foundation, among others.   Resources To receive updates from the Department of Academic Engagement and Research, sign up for the enewslettter above. Libraries The Ryerson and Burnham Libraries constitute a major art and architecture research collection. The Reading Room collection contains reference bibliographies, indexes, dictionaries, surveys, current periodicals, auction catalogs, and copies of Art Institute publications. Browse our library catalog online or plan a library visit. Publications Discover our print and digital publications , featuring the Art Institute’s collections, history, and exhibitions. Serving audiences ranging from students and scholars to families and children, the Art Institute’s publications have received numerous awards and are distributed internationally by Yale University Press. Careers The Art Institute offers a variety of career opportunities . Explore available part-time, full-time, and internship positions, and learn more about working at the Art Institute. Fellowships Art Institute fellowships support advanced-level professionalization for emerging scholars and museum practitioners. Study Rooms Schedule a visit to one of our study rooms for an upcoming research project or class visit. The Mary L. and Leigh B. Block Photography Study Room offers access to the museum’s holdings of more than 18,000 photographs, while the Jean and Steven Goldman Study Center has a collection of 11,500 drawings, 60,000 prints, and hundreds of catalogues raisonnés pertaining to artists in the permanent collection. Provenance Provenance is the record of ownership of a work of art and is an integral part of art historical and curatorial research. The provenance of a work of art can be used to determine a work of art’s quality or authenticity and can often provide useful and interesting information about an object’s history before it arrived at the Art Institute. Learn more about the Art Institute’s provenance research . Conservation and Science The maintenance and long-term preservation of the museum’s collection are vital to the Art Institute’s mission. Conservators and scientists at the museum specialize in the care of prints, drawings, paintings, three-dimensional objects, textiles, books, and photographs. Discover the museum’s latest scientific findings about our collection. ",
    "search_tags": null,
    "source_updated_at": "2021-01-21T13:40:31-06:00",
    "updated_at": "2023-09-23T23:46:54-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}