{
    "id": 81,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/81",
    "title": "Membership Levels",
    "web_url": "https://nocache.www.artic.edu/support-us/membership/membership-levels",
    "copy": " Member Access Yearlong free admission for yourself and guests* Expedited entry to the museum and all special exhibitions Early-morning member-only access every day we are open Free admission for all children under 18 in the household** Daylong Member Previews of special exhibitions Member-only lectures presented by museum experts Advance notice of upcoming exhibitions and major acquisitions Admission to special exhibitions otherwise requiring separate ticket*** Access to the Member Bar at Terzo Piano with free coffee and tea   Member Discounts Parking discount at downtown Millennium Garages. Stop by the membership desk during your next visit to collect your discount voucher.** 10% off all dining at the Market, Modern Café, and the Member Bar at Terzo Piano 10% off in the museum's shop every day—on-site and online $5 off membership at the Gene Siskel Film Center Plus, all memberships are tax-deductible. Join now online , or for more information, please call (312) 499-4111 or email membership@artic.edu .   Member Levels Be the first to learn about special exhibitions with Member Previews and lectures while supporting the museum. Member $115 Admission for 2 adults total, at least one of whom must be a cardholder Subscription to the Art Institute‘s digital Member Magazine A two-year Member-level membership is available for $220 Member Plus $160 Admission for 4 adults total, at least one of whom must be a cardholder Option to add an additional cardholder A two-year Member Plus–level membership is available for $310 All Member benefits Member Ambassador $210 Admission for 4 adults total, at least one of whom must be a cardholder Reciprocal privileges to 15 art museums Invitation to premium exhibition events A two-year Member Ambassador–level membership is available for $410 All Member Plus benefits   Member Patron $550 Admission for 6 adults total, at least one of whom must be a cardholder Exclusive tour for member and allotted guests Invitation to a premium exhibition event Half-priced gift memberships All Member Ambassador benefits Member Roundtable $1,100 Admission for 6 adults total, at least one of whom must be a cardholder Invitation to all behind-the-scenes events All Member Patron benefits Member Circle $1,600 Admission for 6 adults total, at least one of whom must be a cardholder Invitation to a select Luminary event All Member Roundtable benefits Become a member.   LIMITED USE LEVELS These membership options have requirements or limitations. Student $75* Admission for 2 adults total, at least one of whom must be a cardholder Member e-communications Proof of full-time student status required E-Member $75* Admission for 1 adult Member e-communications   Contact Membership at 312-499-4111 or membership@artic.edu . Please note that contributions are not refundable or transferable. Cardholders must be present to receive member benefits. All categories, benefits, and prices are subject to change. Membership benefits may not be refunded, resold, exchanged, or transferred. General admission tickets and membership benefits may not be used for group visits or for commercial purposes. Any unauthorized use may result in a membership or general admission tickets being revoked. By visiting or communicating with the museum, you agree to comply with our visiting terms and conditions. * Student and E-Member memberships do not include admission for children under 18 years old. * E-Member memberships do not include admission for a guest. ** Excludes Student and E-Member levels. *** Access is subject to museum hours and exhibition capacity. ",
    "search_tags": [
        "Benefits"
    ],
    "source_updated_at": "2023-07-13T11:17:31-05:00",
    "updated_at": "2023-09-23T23:46:39-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}