{
    "id": 86,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/86",
    "title": "Planned Giving",
    "web_url": "https://nocache.www.artic.edu/support-us/ways-to-give/planned-giving",
    "copy": " If you’ve already made the generous decision to include the Art Institute in your estate plans, thank you! You are invited to join fellow donors in the Buckingham Society . Please let us know of your plans so that we can include you in Buckingham Society programs. buckinghamsociety@artic.edu   How to Give When you partner with the museum, you demonstrate a shared commitment to the cultural landscape of the city of Chicago and beyond.   Designating Your Gift Unrestricted gifts allow the museum to direct funds where they are most needed. You may also direct your gift toward a specific passion or interest, including: Acquisitions Conservation Curatorial administration and research Learning and public engagement programs and lectures Permanent endowment funds If you would like to designate your gift for a particular purpose, please contact Mary DeYoe at mdeyoe@artic.edu so we can work together to ensure that the intentions of your gift are clear.   Recommended Language To leave a gift to the museum in your will or trust, simply share the below with your financial planner or attorney. If you anticipate your bequest will be $100,000 or larger, you may wish to establish a named endowment in support of a specific department or area of the museum. Art Institute of Chicago EIN: 36-2167725 To Make an Unrestricted Bequest “I give (the sum of _____ dollars), or (all or % of the residuary of my estate) to the Art Institute of Chicago, 111 South Michigan Avenue, Chicago, Illinois, in support of the museum’s general purposes.” To Make a Bequest to the Museum’s General Endowment “I give (the sum of _____ dollars), or (all or % of the residuary of my estate) to the Art Institute of Chicago, 111 South Michigan Avenue, Chicago, Illinois, to the museum endowment.” To Make a Gift to Establish a Named Endowment “I give (the sum of _____ dollars), or (all or ____percent) of the residuary of my estate) to the Art Institute of Chicago, 111 South Michigan Avenue, Chicago, Illinois, to create an endowed fund to be known as [add preferred name] Fund, the earnings from which, subject to the Art Institute’s then current spending policy, are to be used for the following Museum purpose: (state the purpose: i.e. Curatorial Department, Learning and Public Engagement, Conservation, etc.).”   Contact Us If you have questions regarding recommended language for restricted gifts, named funds, or endowments, please do not hesitate to contact us at mdeyoe@artic.edu . The material presented on this site is not offered as legal or tax advice. For assistance with your particular information, please consult your attorney, tax advisor, financial advisor, or other professional. ",
    "search_tags": null,
    "source_updated_at": "2023-08-22T10:27:37-05:00",
    "updated_at": "2023-09-23T23:46:31-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}