{
    "id": 90,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/90",
    "title": "Meet Our Donors",
    "web_url": "https://nocache.www.artic.edu/support-us/ways-to-give/planned-giving/meet-our-donors",
    "copy": " Timothy Hall and Cathy Witt An Eye toward the Future As longtime teachers, my husband Tim and I spent most of our careers preparing our students for life’s next steps. Now that we are both retired, we wanted to continue opening doors for the next generation, so we decided to leave a bequest to the Art Institute in our will. In addition to teaching, we are also lifelong learners—Tim has always had an interest in architecture, so he naturally found his way inside the museum. I love art history and am especially fond of the Thorne Rooms; they enable you to time travel and get a feel for what domestic life has looked like over the centuries. The wise benefactors of yore enabled us and countless others to view and learn from these magnificent works. How can we not, in our small way, help pick up the mantle so that tomorrow’s visitors can enjoy what we have?   Kathryn Van Dyke Levitt A Family Connection to Photography My stepping stone into life at the Art Institute of Chicago was an art contest. I was 11 years old attending Chicago Public Schools when my prize-winning painting hung for a time in the museum’s student galleries. This experience as a youngster opened a new avenue for me, and while I eventually became a registered nurse and then a stock broker, I maintained a relationship with the Art Institute. My connection to art grew in other ways as well. I gained an appreciation for photography from my sister-in-law, Helen Levitt. A talented artist, she taught me about lighting, content, and meaning, prompting my ever-greater interest in the Art Institute’s permanent collection. Now I’m also a collector and want to give back to the museum that inspired me at a young age. I am including the museum in my estate plan with a special bequest for the photography department. I want future generations to enjoy and appreciate the Art Institute and its artwork as much as I do.   Mary Soleiman A Tribute to My Parents In 1964, after graduating from Mount Holyoke College in Massachusetts and starting my career in New York, I decided to follow my sister to Chicago. My first stop in my new town was the Art Institute, and I immediately felt like I belonged. The Art Institute and its collection are truly accessible—so much so that I consider the museum my own. I’ve gotten to know curators through my involvement with the Old Masters Society and Sustaining Fellows, and I learn something new every time I visit. I am proud of my longtime relationship with this magnificent institution and even have the frame that once surrounded Claude Monet’s The Beach at Sainte-Adresse , which I purchased at an Old Masters Society auction, hanging in my living room. I also recently joined the Classical Art Society and am interested in raising the profile of Assyrian art and culture at the museum. I support the Art Institute through my will as a way to honor my parents, who came to the US from Tehran, Iran. My planned gift will forever connect my family with the place that first welcomed me to the great city of Chicago.   Legacy Stories ",
    "search_tags": null,
    "source_updated_at": "2020-06-01T16:59:37-05:00",
    "updated_at": "2023-09-23T23:46:56-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}