{
    "id": 99,
    "api_model": "generic-pages",
    "api_link": "https://api.artic.edu/api/v1/generic-pages/99",
    "title": "Foundations and Government",
    "web_url": "https://nocache.www.artic.edu/support-us/ways-to-give/foundations-and-government",
    "copy": " Financial support from foundations and government grants are vital to realizing multiyear, forward-looking collaborations that expand access, increase diversity, and promote new research on the museum’s collections.   Foundation Highlight The Diversifying Art Museum Leadership Initiative , funded by the Walton Family Foundation and the Ford Foundation, seeks to create a more cohesive network for paid internship opportunities at the museum, both increasing the number of Chicago students from underrepresented backgrounds who enter the art museum field and working with them to develop the skills, social and cultural capital, networks, and job awareness essential to careers throughout the museum. This initiative builds on our other successful programs that focus more specifically on curatorial training and research, including two Andrew W. Mellon Foundation–supported programs, one that provides specialized training and behind-the-scenes access to undergraduate students and the other that, in partnership with Northwestern University and the University of Chicago, exposes graduate students to the rich encyclopedic collections of the museum and the expertise of our professional staff.   A special thank you to the following foundations and government agencies for their generous support: City of Chicago, Department of Cultural Affairs John D. and Catherine T. MacArthur Foundation — learn more . National Science Foundation — learn more.   Contact Us Interested grantmakers, please contact Jennifer Oatess for more information at (312) 443-3120 or joatess@artic.edu . ",
    "search_tags": null,
    "source_updated_at": "2020-03-20T10:58:05-05:00",
    "updated_at": "2023-09-23T23:46:56-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}