{
    "id": 3091,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3091",
    "title": "Concert: Schola Antiqua",
    "title_display": null,
    "image_url": null,
    "hero_caption": "Image Courtesy of Schola Antiqua.",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>Early music ensemble Schola Antiqua presents a concert in association with The Deering Family Galleries of Medieval and Renaissance Art, Arms, and Armor. The program includes music inspired by beautifully illustrated books of hours and early sixteenth-century German art, as well as pieces celebrating the theme of arms and armor displayed in the galleries. The women of Schola Antiqua will perform works from a thirteenth-century liturgical book on exhibit, which is known to have been associated with a Dominican convent. </p><p>Sponsored in part by the Lumen Christi Institute </p><p>*Ticket allows for entry to the museum and event beginning at 2:30pm.  To enter the museum prior to 2:30pm, please purchase a separate museum admission ticket.</p><p><strong>About the Artists</strong></p><p>Schola Antiqua of Chicago is a professional early music ensemble dedicated to the performance of repertory before the year 1600. An ensemble that executes pre-modern music with “sensitivity and style” (Early Music America), Schola Antiqua takes pride in providing the highest standards of research, performance, and education as it highlights underserved repertories in the Western musical canon. Founded in 2000, the organization has received invitations to perform from festivals, libraries, universities, and other institutions across the Midwest. In 2006–07, Schola Antiqua was Artist-in-Residence at the University of Chicago.<br><br>Schola Antiqua is the winner of the 2012 Noah Greenberg Award from the American Musicological Society for outstanding contributions to historical performing practice. The group is directed by Michael Alan Anderson, Associate Professor of Musicology at the Eastman School of Music. </p>",
    "location": null,
    "event_type_id": 1,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Events/Event/12290?date=3/26/2017",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-03-26T00:00:00-05:00",
    "end_date": "2017-03-26T00:00:00-05:00",
    "start_time": "15:00",
    "end_time": "16:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "concert-schola-antiqua",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:40:05-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}