{
    "id": 3094,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3094",
    "title": "Performance: Eiko and Koma",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;&lt;em&gt;A Body in Fukushima&lt;/em&gt;. Photo by William Johnston.&lt;/p&gt;",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>Renowned performance artists Eiko Otake and Koma Otake, known as the groundbreaking duo Eiko and Koma, present solo performances in response to the exhibition <a href=\"/exhibition/provoke-photography-japan-between-protest-and-performance-1960-1975\"><em>Provoke: Photography in Japan between Protest and Performance</em><em>, 1960–75</em></a>. Eiko performs <em>A Body in the Art Institute</em>, an intimate meditation on how a frail, itinerant body can occupy a public space with surprising force. Following this performance, Koma presents a variation on his first solo work <em>The Ghost Festival</em>, a Tango-inflected evocation of what haunts us. The work of both artists reflects the influence, however muted by time, of the Provoke movement of 1960s Japan. </p><p>*Museum admission is free for Illinois resident every Thursday, 5:00-8:00–including during this event.</p><p><strong>About the Artists</strong></p><p>Born and raised in Japan, Eiko Otake is a New York–based interdisciplinary artist, performer, and choreographer. Her solo project <em>A Body in Places</em> started with a 12-hour performance at Philadelphia’s 30th Street Station in 2014. Since then, Eiko has presented its numerous iterations in cities around the world.</p><p>Raised in Japan, and based in New York since 1976, Takashi Otake has been working on his multi-disciplinary interactive solo project <em>The Ghost Festival</em> which he dances with his paintings.</p><p>Prior to their solo careers, Eiko and Koma worked as a duo for more than 40 years. After studying with Kazuo Ohno and Tatsumi Hijikata in Japan, and Manja Chimiel in Germany, the pair has created 46 interdisciplinary performance works, two career exhibitions, three living installations, and numerous media works. Eiko and Koma have collaborated in creating choreography, sets, costumes, text, media work, and sound. They have presented their works in theaters, universities, museums, galleries, outdoor sites, and festivals worldwide, including many appearances at American Dance Festival and the Walker Art Center, and five seasons in BAM’s Next Wave Festival. They performed their durational ‘living’ installations <em>Breath</em> (1998), <em>Naked</em> (2010), and <em>the Caravan Project</em> (2013) at the Whitney Museum of American Art, the Walker Art Center, and the Museum of Modern Art, respectively.</p><p> </p>",
    "location": null,
    "event_type_id": 2,
    "alt_event_type_ids": [],
    "audience_id": 0,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-04-20T00:00:00-05:00",
    "end_date": "2017-04-20T00:00:00-05:00",
    "start_time": "18:00",
    "end_time": "19:30",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "performance-eiko-and-koma",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:39:51-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}