{
    "id": 3109,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3109",
    "title": "Performance and Screening: Rikuro Miyai's Expanded Cinema",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;&copy; Rikuro Miyai.&amp;nbsp;&lt;span style=&quot;font-size: 13.008px;&quot;&gt;Image courtesy Collaborative Cataloging Japan, S.I.G. and Tokyo Photographic Art Museum.&lt &hellip;",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p><strong>This event is SOLD OUT, a standby line will open at 5:45 if tickets become available.</strong></p><p>This program brings together rare works of expanded Japanese cinema of the late 1960s by filmmaker Rikuro Miyai.</p><p><em>Phenomenology of Zeitgeist</em>, a double projection film that documents unauthorized actions on the streets of the Shinjuku district of Tokyo by the radical performance group Zero-Jigen, includes live manipulation and performance by Miyai. In addition, Chicago multi-instrumentalist and media artist Tatsu Aoki performs alongside the film with his group Reduction Ensemble, featuring Edward Wilkerson on woodwind, cellist Jamie Kempkers, guitarist Ramy Atashi, and percussionist KIOTO Taiko.</p><p>The program also includes the double projection film Shadows. Placing the projections alongside each other, the expanded cinema piece presents one projection against another with the same image, the shadow of the filmmaker walking outside, mirrored. The result of the double-projection is a presentation of a shadow of a shadow.</p><p>*Museum admission is free for Illinois residents every Thursday, 5:00–8:00—including during this event. </p><p><strong>Program</strong></p><p><em>Phenomenology of Zeitgeist</em> / 時代精神の現象学,  1967, Japan, 16mm, multiple projection, b&amp;w, 35 min</p><p><em>Shadow</em> / シャドウ, 1968, Japan, 16mm transferred to video, multiple projection, b&amp;w, 12 min</p><p>This program is co-curated with Go Hirasawa and Julian Ross, and co-presented with The School of the Art Institute of Chicago's Department of Film, Video, New Media, and Animation's Conversations at the Edge series, and The Mary Leigh Block Museum of Art at Northwestern University in association with the exhibition <em><a href=\"/exhibition/provoke-photography-japan-between-protest-and-performance-1960-75\">Provoke: Photography in Japan between Protest and Performance, 1960-75</a>.</em></p><p><strong>About the Artists</strong></p><p>As a participant of the Association of Documentary Filmmakers during his time as a student at Waseda University, <strong>Rikuro Miyai</strong> began in the field of documentary filmmaking and criticism. As articulated in his 1965 essay \"The Pop-Cinema Approach to Phenomenological Documentary,\" Miyai's transition from documentary to expanded cinema can be traced upon his admiration for Andy Warhol. His expanded cinema films had their international premiere at the Tate Modern, London and International Film Festival Rotterdam in 2016.</p><p><strong>Tatsu Aoki</strong> is a leading advocate for the Asian American community; a prolific composer and performer of traditional and experimental music forms; and a filmmaker and educator. In the early 1970s, Aoki was active in Tokyo’s underground arts movement as a member of Gintenkai, an experimental ensemble that combined traditional music and new Western forms. In the same period, he started his work in small-gauge and experimental films. In 1977, Aoki left Tokyo to study experimental filmmaking at the School of the Art Institute of Chicago, where he is an adjunct professor in the Film, Video, and New Media Department. He also is a visiting professor at Northwestern University. He has produced more than 30 experimental films and is one of the most in-demand performers of bass, shamisen, and taiko, having contributed more than 90 recording projects and touring internationally during the last 25 years. Aoki is founder and artistic director of Chicago Asian American Jazz Festival and president of San Francisco–based Asian Improv Records (AIR). </p>",
    "location": null,
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 0,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-02-09T00:00:00-06:00",
    "end_date": "2017-02-09T00:00:00-06:00",
    "start_time": "18:00",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "performance-and-screening-rikuro-miyais-expanded-cinema",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:39:16-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}