{
    "id": 3110,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3110",
    "title": "Live Arts: Mocrep",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;Photo credit: Matthew Gregory Hollis.&lt;/p&gt;",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>The 11-member Chicago based new-music ensemble Mocrep present an in-gallery performance in response to the exhibition <em>Go</em>. Collaborating with artists from different disciplines, Mocrep expands on the theme of speed, exploring ways in which artists react to todays accelerated pace of life.<br><br>*Museum admission is free for Illinois residents every Thursday, 5:00–8:00—including during this event.  </p><p><strong >Program</strong></p><p><strong><em>Volunteer Chorus</em> (2015)</strong></p><p>by Jennifer Walshe</p><p>\"Personal information is a scarce commodity. Each individual creates his or her own set of data—a signature, like on a painting. A unique expression of personality. We are flesh made data. This is precisely the goal of all the analysis and algorithms: you. The knowledge of your innermost desires and needs. And if personal data is the raw material of the 21st century, woe betide us if we allow the new data mining companies to drill and explore us in the same ruthless way the miners of past ages have ravaged the land.”</p><p>from “Das Kapital bin Ich” by Hannes Grassegger, translated by Anne Posten</p><p> </p><p><strong>\u2028<em >A brief parade, etc.</em> (2017)\u2028</strong></p><p>by Lia Kohl</p><p><em >A brief parade, etc.</em>  is an excavation of  the mystical possibilities of the absurd, a mythology of imagination-space. Created in response to Marcel Duchamp’s <em >12 Rotoreliefs</em> (currently on display as part of <em >Go</em>), it presents us with archetypes that reimagine and repurpose the layers of meaning we ascribe to objects. It is a parade without purpose, a fairytale without moral; it allows us to enter an alternate sphere where meanings are shifted, and we can perceive our own reality as through a fun house mirror.</p><p><em><br></em></p><p><strong><em>\u2028</em><em>Sy5z3n_1: Meditation for Atomized Respiration</em> (2017)</strong></p><p>by Lee Blalock</p><p> A meditation in the form of generative behavior,<em> Sy5z3n_1</em> embraces noise and fissure as a natural state of being for bodies living in the information age. The sound of one performer’s atomized breath incites the behavior of the others, metered by the pace of their own individual respiration. Four performers seek solace in actions based on a constructed system of sound, breath, motion, and suspension. Artist info: Lee Blalock (L[3]^2) imagines impossible scenarios for n3w_b0d1es.</p><p><strong >About the Artists</strong></p><p><strong></strong>Mocrep is a Chicago-based ensemble dedicated to the performance of radical, 21st-century music that engages with contemporary culture—aesthetically, socially, and politically. The ensemble specializes in works that not only synthesize music, theater, and performance art, but also productively embrace the differences between these mediums. In this way, Mocrep aims to expose and explore new possibilities in performance today. The group has collaborated with such ensembles as the International Contemporary Ensemble (ICE) and eighth blackbird, participated in Constellation Chicago’s Frequency Festival and a 10-day festival celebrating the work of Mathias Spahlinger. Mocrep's last season included U.S. premieres of works by Jennifer Walshe, Brigitta Muntendorf, and Maximillian Marcoll, and world premieres of works by Mathias Monrad Moller, Sam Scranton, Molly Roth, and a new radio opera by Ludwig Abraham. Other collaborators include Goethe-Institut Chicago, Lumpen Radio, Mana Contemporary, Illinois Humanities Council, and the DePaul Art Museum. Mocrep was one of three young ensembles to be invited to the prestigious Ferienkurse für Neue Musik Darmstadt in 2016.</p>",
    "location": null,
    "event_type_id": 1,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-03-30T00:00:00-05:00",
    "end_date": "2017-03-30T00:00:00-05:00",
    "start_time": "18:00",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "live-arts-mocrep",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:39:43-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}