{
    "id": 3152,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3152",
    "title": "Lecture: Darby English",
    "title_display": null,
    "image_url": null,
    "hero_caption": "Image courtesy of Darby English.",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>At the close of the 1960s, black American artists saw their work taxed with formidable, often constraining expectations. Many working at that time—including Barbara Chase-Riboud, Ed Clark, Frederick Eversley, Jack Whitten, and Alma Thomas—remained steadfastly committed to abstract painting and sculpture. Yet this commitment came at a cost: black cultural authorities branded their work non-representative and the artists out of touch. This lecture examines some of abstraction's functions within the context of the black liberation struggles of the period.</p><p>*Ticketholders for this event may enter the museum with their event ticket beginning at 2:30. To enter earlier, please purchase a separate museum admission ticket.</p><p>Presented with the Terra Foundation for American Art</p><p><strong>About the Speaker</strong></p><p>Darby English is the author of <em>1971: A Year in the Life of Color</em> (University of Chicago Press, 2016) and <em>How to See a Work of Art in Total Darkness</em> (MIT Press, 2007). He is co-editor of <em>Art History and Emergency</em> (Yale UP, 2016) and <em>Kara Walker: Narratives of a Negress</em> (MIT Press, 2002 and Rizzoli, 2007). In November 2016, English delivered the Richard D. Cohen Lectures at Harvard University, collectively titled “The Right to Reflect: Lectures at the Intersection of Art and Racial Terror.” English’s short-form writing has appeared in <em>Art Bulletin</em>, <em>Artforum</em>, <em>caa.reviews</em>, the <em>Guardian</em>, the <em>International Review of African-American Art</em><em>,</em> and other venues. He is the recipient of fellowships and awards from the Clark Art Institute, the Institute for Advanced Study, the National Humanities Center, the National Endowment for the Humanities, the Andy Warhol Foundation for the Visual Arts/Creative Capital Foundation, the Getty Research Institute, and the College Art Association, among other bodies. English is consulting curator in the Department of Painting and Sculpture at the Museum of Modern Art, New York.</p>",
    "location": null,
    "event_type_id": 1,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Events/Event/12312?date=6/2/2017",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-06-02T00:00:00-05:00",
    "end_date": "2017-06-02T00:00:00-05:00",
    "start_time": "15:00",
    "end_time": "16:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "lecture-darby-english",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:40:11-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}