{
    "id": 3217,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3217",
    "title": "Lecture: Sense and Sensibility—Mural Paintings in a South Indian Court",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;&lt;em&gt;The King Fans a Courtesan&lt;/em&gt;, 18th century. Ramilingavilasam in Ramanathapuram, Tamil Nadu, India. Photo by Anna Seastrand.&lt;/p&gt;",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>In 1773, a British tax collector recorded his impressions of South Indian palace murals showing “amorous combats in a variety of the most voluptuous attitudes….for what purpose I know not, unless to realize those representations of unrestrained lust.” The paintings depict the local king eating, watching performances, hunting, and celebrating festivals, occasionally entwined with his beloved. Yet the account reflects anxieties about the sensuous forms of South Asian art that still remain: today, these paintings are kept locked and out of sight in a palace that is otherwise open as a public museum. This lecture, given by Anna Seastrand, PhD, University of Chicago, suggests how we might understand both the meanings of the murals and their current predicament by showing that aesthetic pleasures were linked to courtly literature and ideas of right kingship. Aesthetic enjoyment and physical pleasure reflected and constituted the ultimate connoisseur: the king.</p><p>Anna Seastrand is a collegiate assistant professor at the University of Chicago. Anna’s research considers the multisensory experience of painting within sacred and ritual spaces in South Asia, notions of physical and sacred landscape, pilgrimage, and performance. Her book manuscript, <em>Muralspace: Painting in the South Indian Temple</em>, uses visual and inscriptional evidence from murals as a novel source of historical documentation for patterns of patronage, monastic organization and activities, and relationships between visual, oral, and written texts. She is a co-organizer of an ongoing international collaborative project that seeks to digitize and preserve South Asian visual and audio archives in order to make them widely and freely available.</p><p><strong>Affiliate Group:</strong><br><a href=\"/join-and-give/affiliate-groups/asian-art-council\">Asian Art Council<br></a><a href=\"/affiliate-groups/asian-art-council\" >For more information on events</a></p>",
    "location": null,
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 0,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-03-02T00:00:00-06:00",
    "end_date": "2017-03-02T00:00:00-06:00",
    "start_time": "18:00",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "lecture-sense-and-sensibilitymural-paintings-in-a-south-indian-court",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:39:02-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}