{
    "id": 3225,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3225",
    "title": "Lecture–Lunch Series: Encounters with Asia—How Much Does a Chinese Hairpin Weigh?",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;&lt;em&gt;Cloud-shaped hairpins&lt;/em&gt;, 15th century, before 1441. China. Excavated from the tomb of Prince Zhuang of Liang, Zhongxiang, 2001. Hubei Provincial Museum.& &hellip;",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>Physically, a Chinese hairpin may not weigh much. Conceptually, however, it carries a lot of weight. As a key piece of ceremonial paraphernalia in the rites of passage toward adulthood, it defines personhood. It signifies class status, as the number of hairpins in an imperial consort’s elaborate headdress would reveal. As a mere ornament, its ostentatious banality may be a far cry from our refined notions of art. At best, it may qualify as a specimen of applied or decorative arts. However, over time, the hairpin came to be conceptualized as an artifact with efficacious properties beyond mere ornamentation. Daoist occultists regard it as a magical wand. Artists encrypt it with poetic conceits. In short, the Chinese hairpin has over time gathered more weight than we can imagine. This lecture unpacks the hefty baggage that has accrued to it. </p><p>Eugene Wang’s extensive publications range from early Chinese art and archeology to modern and contemporary art and cinema. His S<em>haping the Lotus Sutra: Buddhist Visual Culture in Medieval China</em> garnered the Academic Achievement Award (2006) from Japan. He has received fellowships from the Guggenheim, Getty, and American Council of Learned Societies and has served on advisory boards for the Getty, the Center for Advanced Study in the Visual Arts, and the National Gallery of Art, as well as the editorial boards of the <em>Art Bulletin</em> and <em>Encyclopedia of Buddhism</em> (2004). His current research projects include the design of Buddhist caves and other immersive spaces of cultural and historic significance.</p><p><strong>This is the second program of the four-part lecture-luncheon series<a href=\"/join-and-give/affiliate-groups/asian-art-council\">.</a></strong> Registration for each event includes lecture, regionally-specific luncheon, and a paired glass of wine.</p><p>About <em>Encounters with Asia</em></p><p><strong><em>Dressing Up: Ceremony and Celebration</em></strong> is the fifth annual lecture-luncheon series co-organized by the Department of Asian Art and its affiliate organization, the <a href=\"/join-and-give/affiliate-groups/asian-art-council\">Asian Art Council</a>. It is the first series to span multiple Asian cultures: Japanese, Chinese, Islamic, and Indian. Speakers will consider various aspects of “dressing up,” taking into account issues of functionality, social status, and artistic significance. Subjects will include attire, accessories, and ritual objects distinctive to these cultures and to both the living and the dead.</p><p>Other lectures in the <em>Encounters with Asia</em> series:</p><p>April 5 <a href=\"/event/clone-lecture-lunch-series-encounters-asia-celebrating-japans-enduring-kimono\">“Dressing Up: Celebrating Japan’s Enduring Kimono”</a>—Sharon S. Takeda<br>April 19 <a href=\"/event/lecture-lunch-series-encounters-asia-islamic-lands-dressed\">“Symbols of Power: Islamic Lands Dressed Up”</a>—Louise W. Mackie<br>April 26 <a href=\"/event/lecture-lunch-series-encounters-asia-dressing-gods-india\">“Dressing Up the Gods in India”</a>—Madhuvanti Ghose </p><p>For more information, please contact the <a href=\"/join-and-give/affiliate-groups/asian-art-council\">Asian Art Council</a> at aac@artic.edu or 312-443-7282.</p>",
    "location": null,
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 0,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Events/Event/12304?date=4/12/2017",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-04-12T00:00:00-05:00",
    "end_date": "2017-04-12T00:00:00-05:00",
    "start_time": "11:00",
    "end_time": "13:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "lecturelunch-series-encounters-with-asiahow-much-does-a-chinese-hairpin-weigh",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:39:00-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}