{
    "id": 3227,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3227",
    "title": "Lecture–Lunch Series: Encounters with Asia—Dressing Up the Gods in India",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;&lt;em&gt;Goswamis Performing Winter Shringar&lt;/em&gt;, late 19th century. Nathdwara, Rajasthan, India. Amit Ambalal Collection, Ahmedabad, India.&lt;/p&gt;",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>The gods within Hinduism are regarded as manifest and are therefore treated as human. In temples across the length and breadth of India, Hindu deities are worshipped with elaborate attention paid to dressing, feeding, and entertaining them daily, with ever more attention given on special occasions. This lecture considers the elaborate manner in which the Pushtimarg sect venerates Shrinathji, the child aspect of the Hindu god Krishna, at his temple in Nathdwara, near Udaipur in Rajasthan. Shrinathji is regarded as a svarup (which means essential form) of Shri Krishna, the eighth incarnation of Vishnu. The seva (loving service) and shringar (adornment) that is performed daily at the temple of Nathdwara is the focus of this talk. The seva performed in Nathdwara will be contrasted with the ritual dressing of the cult and festival icons in living temples from the south of India.</p><p>Madhuvanti Ghose (PhD, University of London) launched the Alsdorf Galleries of Indian, Southeast Asian, Himalayan, and Islamic Art in 2008 and has since curated several exhibitions at the Art Institute, including <em>Gates of the Lord: The Tradition of Krishna Painting</em> (2015–16) and <em>Vanishing Beauty: Asian Jewelry and Ritual Objects from the Barbara and David Kipper Collection</em> (2016). She directed the Vivekananda Memorial Program for Museum Excellence (2012–16), funded by the Government of India and designed to foster professional exchanges between the Art Institute and various museums in India. She currently serves on the board of trustees of the American Association of Art Museum Curators.</p><p><strong >This is the final program of the four-part lecture-luncheon series.</strong> Registration for each event includes lecture, regionally-specific luncheon, and a paired glass of wine.</p><p>About <em>Encounters with Asia</em></p><p><strong><em>Dressing Up: Ceremony and Celebration</em></strong> is the fifth annual lecture-luncheon series co-organized by the Department of Asian Art and its affiliate organization, the <a href=\"/join-and-give/affiliate-groups/asian-art-council\">Asian Art Council</a>. It is the first series to span multiple Asian cultures: Japanese, Chinese, Islamic, and Indian. Speakers will consider various aspects of “dressing up,” taking into account issues of functionality, social status, and artistic significance. Subjects will include attire, accessories, and ritual objects distinctive to these cultures and to both the living and the dead.</p><p><strong>Other lectures in the <em>Encounters with Asia</em> series:</strong><br>April 5 <a href=\"/event/clone-lecture-lunch-series-encounters-asia-celebrating-japans-enduring-kimono\">“Dressing Up: Celebrating Japan’s Enduring Kimono”</a>—Sharon S. Takeda<br>April 12 <a href=\"/event/lecture-lunch-series-encounters-asia-how-much-does-chinese-hairpin-weigh\">“How Much Does a Chinese Hairpin Weigh?”</a>—Eugene Y. Wang <br>April 19<a href=\"/event/lecture-lunch-series-encounters-asia-islamic-lands-dressed\"> “Symbols of Power: Islamic Lands Dressed Up”</a>—Louise W. Mackie</p><p>For more information, please contact the <a href=\"/join-and-give/affiliate-groups/asian-art-council\">Asian Art Council</a> at aac@artic.edu or 312-443-7282.</p>",
    "location": null,
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 0,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Events/Event/12306?date=4/26/2017",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-04-26T00:00:00-05:00",
    "end_date": "2017-04-26T00:00:00-05:00",
    "start_time": "11:00",
    "end_time": "13:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "lecturelunch-series-encounters-with-asiadressing-up-the-gods-in-india",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:39:00-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}