{
    "id": 3241,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3241",
    "title": "Concert: Madisen Ward and the Mama Bear",
    "title_display": null,
    "image_url": null,
    "hero_caption": null,
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>Celebrate Mother’s Day and the return of Whistler’s Mother to Chicago with this mother and son duo performing their signature soulful brand of folk music in songs that spin tall tales about life in the Midwest. </p><p> </p><p>About the Artists: </p><p>At home, Madisen and Ruth Ward are family members. Onstage, they’re the leading members of Madisen Ward and the Mama Bear, a band of blood relatives whose music started in Kansas City where Madisen grew up watching his mom perform cover songs at local coffee shops. Before long, he was writing his own tunes, mixing the old-world influence of his family’s folk records with the unchained, energetic stomp of modern-day rock &amp; roll. The two began playing entire shows together, ditching the cover songs in favor of Madisen’s original material. Both sang, both played guitar, and both watched as their band’s audience slowly grew.</p><p>Solemn one minute and electrifying the next, Madisen Ward and Mama Bear command an audience’s attention with little more than two acoustic guitars and Madisen’s super-sized baritone vocals.</p><p>“Most of the musicians I’ve really loved have very unique and slightly awkward voices,” he says. “Voices that stand out among the rest. When we were playing those early shows, I’d think, ‘Belt out something that makes people set their coffee down and really pay attention. Do something to make them stop in their tracks.'”</p><p>Madisen Ward and Mama Bear’s songs unfold like short stories, with Madisen — who grew up writing fiction — preferring to cut things off before any sort of ending can be reached. The goal isn’t to paint a concrete picture for the audience. It’s to hand the audience the paintbrush and allow them to finish the design themselves.</p>",
    "location": null,
    "event_type_id": 1,
    "alt_event_type_ids": [],
    "audience_id": 0,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-05-14T00:00:00-05:00",
    "end_date": "2017-05-14T00:00:00-05:00",
    "start_time": "14:00",
    "end_time": "15:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "concert-madisen-ward-and-the-mama-bear",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:39:48-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}