{
    "id": 3248,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3248",
    "title": "Chicago Humanities Festival: Elias Sime: Art and Obsolescence",
    "title_display": null,
    "image_url": null,
    "hero_caption": null,
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>East African artist Elias Sime speaks about his collage and sculptural assemblages that he makes from discarded objets. </p><p>Art is a powerful way to investigate how humans impact the planet. That's the approach of Ethiopian artist Elias Sime, who found himself pondering people’s preoccupation with their cellphones, and the lifecycle of these objects, from treasured devices to e-waste. He shopped the open-air markets in Addis Ababa for electronic detritus, producing monumental works from small parts: circuit boards, screws, wiring, and motherboards, the inner “guts” of computers. The results are both an unexpected view of our out-of-control technological consumption and gorgeous, abstract sculptural landscapes. Join Sime, School of the Art Institute professor Delinda Collier, and translator Meskerem Assegued for a conversation about art and renewal.</p><p><strong>Elias Sime</strong> is a multi-disciplinary artist working in relief sculpture, performance art, and architecture. For more than twenty-five years, Sime has made collage and sculptural assemblage from found objects such as thread, buttons, plastic, animal skins, horn, and discarded electronic materials. His work has been in the Metropolitan Museum of Art, New York, the Studio Museum in Harlem, and a survey exhibition that traveled from the Santa Monica Museum of Art, California, to the North Dakota Museum of Art. His work is included in the permanent collection of many museums around the world.</p><p><strong>Delinda Collier</strong> is Associate Professor of Art History, Theory, and Criticism at the School of the Art Institute of Chicago. She is the author of Repainting the Walls of Lunda: Information Colonialism and Angolan Art and is currently finishing a book manuscript on the history of new media art in Africa. Her articles have appeared in Nka, Art South Africa, Third Text, African Arts, Critical Interventions, and ISEA Conference Proceedings.</p><p><strong>Meskerem Assegued</strong> is a curator, anthropologist, and writer. In 2002 she founded Zoma Contemporary Art Center (ZCAC) in Addis Ababa, and since 1998 has curated numerous exhibitions, both in Ethiopia and abroad, including many exhibitions featuring the work of Elias Sime. Meskerem is currently constructing the ZCAC Museum, an ecological vernacular building with Elias Sime in Addis Ababa. In April 2017 she curated Sime’s new show at the James Cohan Gallery in New York.</p>",
    "location": null,
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 0,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-04-29T00:00:00-05:00",
    "end_date": "2017-04-29T00:00:00-05:00",
    "start_time": "16:00",
    "end_time": "17:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "chicago-humanities-festival-elias-sime-art-and-obsolescence",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:38:58-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}