{
    "id": 3269,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3269",
    "title": "Screening: Black Radical Imagination",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;Black Radical Imagination&lt;/p&gt;",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>Black Radical Imagination is a touring program of experimental short films emphasizing new stories from within the African diaspora. The series builds on afrofuturist, afrosurrealist, and magical realist aesthetics to interrogate identity in the context of cinema. Curated by Erin Cristovale and Amir George.</p><p>>Presented in association with the exhibition <em>Cauleen Smith: Human_3.0 Reading List.</em>*Museum admission is free for Illinois residents every Thursday, 5:00–8:00—including during this event.  <strong>Program</strong><strong><br></strong><strong>Suné</strong><strong> Woods, <em>A Feeling like Chaos</em> (4:05)</strong>Woods collaborates with several performers to create three archetypal personas- Conjurer, Guerrilla, Sage- who transmit knowledge, sensuality, language, joy, the pleasure of the body, the journey to healing, walking sometimes together and other times alone through dream-like landscapes with a refrain repeating in Spanish, French, and English “I am not afraid.” <strong>Jamilah Sabur, <em>Playing Possum</em> (9:54)</strong>A love letter to death. <em>Elijah</em> by Mahalia Jackson was plying in the studio and I slipped into a trance, the only goal was ‘becoming.’ When a possum is under threat it plays dead to avoid death. The space in the studio became a world I felt close to, I was underwater on the moon. In composing the video during the editing process, I composed a score for the first two-thirds but used American composer, Jon Forshee’s score “Sinew” as the structure to edit the video, which appears in the last third of the work, where the exploration is the spatialization of sound. I wanted to create an atmosphere in the video that appear to be like the changes in ambient pressure, like what happens to a body that slips into the cold airless void—when the human body is suddenly exposed to the vacuum of space or deep water—sudden depressurization.<strong> </strong><strong>Christopher Harris, <em>Halimuhfack</em> (4:17)</strong>A performer lip-synchs to archival audio featuring the voice of author and anthropologist Zora Neale Hurston as she describes her method of documenting African American folk songs in Florida. By design, nothing in this film is authentic except the source audio. The flickering images were produced with a hand-cranked Bolex so that the lip-synch is deliberately erratic and the rear projected, grainy, looped images of Masai tribesmen and women recycled from an educational film become increasingly abstract as the audio transforms into an incantation. <strong>Suné Woods</strong><strong>, <em>Falling to get here</em> (9:39)</strong>The title of this work, Falling to get here, is based on the idea of the asymptote. The description of a curve, a line whose distance from that curve gets closer and closer to zero as it tends to infinity. Asymptote is also articulated as a not falling together. Woods is interested both in the intensity of this interplay between (absolute) nearness and (untraversable) distance and in what is entailed in the tendency to infinity. These are fruitful terms for the investigation of intimacy, which is a matter of concern not only in what the video represents—the joy and pain of black relation; the political and economic pressure that renders such relation impossible; the miracle of the persistence of such relation in the face of impossibility—but also in the form and practice of representation. Woods is concerned with how sound and image (don’t) go together and with how sounds and images, each in their own realm, are already infused with this (not) going together. To the extent that this whole problematic of going together is Woods’ object and her aim, and is,more generally, our object and our aim, she offers Falling to get here as a contribution to the making and practice of a big, black, experimental band. Writer Fred Moten has made some text and sounds that, rather than functioning as commentary to the video from outside of it, has been been integrated by Woods as a kind of artistic and critical accompaniment in, and sometimes out of, sync with her images. <strong>Christopher Harris, <em>Reckless Eyeballing</em> (13:39)</strong>Taking its name from the Jim Crow-era prohibition against black men looking at white women, this hand processed, optically printed amalgam is a hypnotic inspection of sexual desire, racial identity, and film history.  <strong>Artists</strong><strong><br></strong><strong>Jamilah Sabur</strong>, born in Saint Andrew Parish, Jamaica Jamilah Sabur received her MFA in Visual Arts from University of California San Diego in 2014 and her BFA from Maryland Institute College of Art in Interdisciplinary Sculpture in 2009. She is interested in embodied cognition, social mimicry, dissonance, ritual, and the uncanny.  She has recently exhibited and performed at Boston Center for the Arts, Boston, MA; Herron School of Art Gallery, Indianapolis, IN; Dimensions Variable, Spinello Projects, Miami, FL. Sabur lives and works in Miami, FL      <strong>Christopher Harris</strong> was awarded a 2015 Creative Capital grant in support of his upcoming film Speaking in Tongues. His work has screened at festivals, museums and cinematheques throughout North America and Europe including the 2014 Artists’ Film Biennial at the Institute of Contemporary Arts in London, the International Film Festival Rotterdam (2005, 2008, 2010), the VIENNALE-Vienna International Film Festival, the Edinburgh International Film Festival, the Leeds International Film Festival (2007, 2009), the San Francisco Cinematheque, and Rencontres Internationales Paris, among many others. “Cosmologies of Black Cultural Production: A Conversation with Afro-Surrealist Filmmaker Christopher Harris” was published in the summer 2016 issue of Film Quarterly. <strong>Suné Woods</strong> is an artist living in Los Angeles. Her work takes the form of multi-channel video installations, photographs, and collage. Woods practice examines absences and vulnerabilities within cultural and social histories. She also uses microsomal sites such as family to understand larger sociological phenomenon, imperialist mechanisms, &amp; formations of knowledge. She is interested in how language is emoted, guarded, and translated through the absence/presence of a physical body.</p>",
    "location": null,
    "event_type_id": 1,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Events/Event/12969?date=6/15/2017",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-06-15T00:00:00-05:00",
    "end_date": "2017-06-15T00:00:00-05:00",
    "start_time": "18:00",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "screening-black-radical-imagination",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:39:38-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}