{
    "id": 3270,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3270",
    "title": "Concert: Nicole Mitchell and Lisa E. Harris—\"EarthSeed\"",
    "title_display": null,
    "image_url": null,
    "hero_caption": null,
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>Flutist and composer Nicole Mitchell leads her group, the Black Earth Ensemble, in the world premiere of <em>EarthSeed</em>, a new work written with vocalist and composer Lisa E. Harris based on the mystic pathways inspired by the Afrofuturist author Octavia Butler.</p><p><em>EarthSeed </em>was commissioned by the Art Institute of Chicago and is presented in association with the exhibition <em><a href=\"/exhibition/cauleen-smith-human30-reading-list\">Cauleen Smith: Human_3.0 Reading List</a>. </em></p><p>Artist Cauleen Smith joins Nicole Mitchell and Lisa E. Harris for a post-performance conversation.</p><p>*Museum admission is free for Illinois residents every Thursday, 5:00–8:00—including during this event.</p><p><strong>About the Artists</strong></p><p><strong>Nicole Mitchell</strong> is a creative flutist, composer, bandleader, and educator. Her music celebrates African American culture while reaching across genres and delving into the legacy of jazz, gospel, experimentalism, pop, and African percussion. Mitchell reframes progressive movements in history through music that transmits the voices of people ranging from Harriet Tubman to afro-futurist Octavia Butler and Michelle Obama. Mitchell founded Black Earth Ensemble, Black Earth Strings, Ice Crystal, and Sonic Projections. She served as the first woman president of the Association for the Advancement of Creative Musicians, which she has been a member of since 1995. Mitchell's multiple commissions include two from the MCA: <em>Mandorla Awakening: Emerging Worlds</em> and, in 2010, <em>Intergalactic Beings</em>, <em>Part Two of Xenogenesis Suite: A Tribute to Octavia Butler</em>, and from International Contemporary Ensemble (ICE), the Chicago Jazz Festival, and the Maggio Fiorentino Chamber Orchestra in Florence, Italy. She is a recipient of the prestigious Alpert Award in the Arts and among the first class of Doris Duke Artists. Mitchell has headlined at festivals and art venues throughout Europe and North America. The Jazz Journalists Association named her top flutist of the year for the past four years in a row. She is a professor of music at the University of California, Irvine. Visit <a href=\"http://nicolemitchell.com/\">Nicole Mitchell's website</a> for more information.</p><p>Recognized by the Huffington Post  as “One of Fourteen Artists that are Transforming Opera”, <strong>Lisa E. Harris</strong> is a creator. From Houston,Texas, this American soprano and composer who often creates with media, performance, and installation, is a filmmaker, singer/ songwriter, writer, educator, community organizer, environmental transformer and Mother Earth advocate as well.  Harris clarifies her artistic voice through experimental film, improvisational performance and compositional practices, and further translates her music through the application of natural sciences, spirituality, popular song, melody, harmony, ritual and ceremony. She recently performed “Work Songs” at the 52nd Venice Biennale. In 2007, Harris founded Studio Enertia, a multi-media production collective, with longstanding collaborator Alisha B. Wormsley and in 2013 began the artists run Studio Enertia Artist Residency Program in Houston. A collaborative artist with Jason Moran presents A Fats Waller Dance Party, Harris is a featured vocalist along with Meshell N'degecello on the Grammy nominated album All Rise: A Joyful Elegy for Fats Waller. She is a 2015 Valiante Award recipient  and a 2016 inaugural artist in residence at The New Quorum. Her two new opera films “Cry of the Third Eye” and “Children of the Lost”  use vocal composition and film to amplify the quelled voices of youth and displaced people due to rapid gentrification in Houston’s Third Ward. Harris attained a Bachelor of Music Degree from the Mannes College and a Master of Music Degree from Manhattan School of Music. </p>",
    "location": null,
    "event_type_id": 1,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Events/Event/12970?date=6/22/2017",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-06-22T00:00:00-05:00",
    "end_date": "2017-06-22T00:00:00-05:00",
    "start_time": "18:00",
    "end_time": "19:30",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "concert-nicole-mitchell-and-lisa-e-harrisearthseed",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:39:36-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}