{
    "id": 3334,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3334",
    "title": "Art Meets Science: Conservation in the Classroom",
    "title_display": null,
    "image_url": null,
    "hero_caption": null,
    "short_description": "Registration required",
    "header_description": null,
    "list_description": "Registration required",
    "description": "<p>Join art conservators from the Cleveland Museum of Art, the Freer/Sackler Galleries, and New York University to learn how the study of art objects through a conservator’s eyes can provide opportunities for unique inquiry-based and interdisciplinary lesson plans. Conservators examine and study the materials and techniques of artworks, asking questions about the artist’s choices, examining how art-making processes shifted throughout history, and investigating how art objects have changed or been altered over time. This approach not only illuminates a new perspective on museum collections, but enables teachers to link art with topics from science, history, math, and other subjects into exciting and collaborative lesson plans.</p><p>The event is offered by the Art Institute of Chicago’s Teacher Programs team in conjunction with the American Institute for Conservation (AIC) 2017 conference, and will be co-facilitated by AIC’s K-12 Working Group members Sarah Barack (New York University), Ellen Chase (Freer/Sackler Galleries), and Colleen Snyder and Beth Edelstein (Cleveland Museum of Art). The group has provided conservation-focused teacher workshops and in-classroom programs in schools for the last five years, and looks forward to further developing curriculum ideas with teachers in the Chicago area.</p><p>>Guided by the conservators, participants will spend time in the galleries engaging with works of art and later explore ideas for curricular connections. Free resources will be available, including copies of the Art Institute's Art + Science teacher manual.  <strong>Registration is required for this program. </strong></p><p><strong><br></strong></p><p>For additional Teacher Workshops please visit the <a href=\"/calendar?keyword=&amp;aid=11\" >Teacher Programs Calendar</a>.  </p><p>If you have any questions or special needs, please call 312-443-9092 or email teacherworkshops@artic.edu.</p>",
    "location": null,
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 6,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://scheduler.artic.edu/teacherprogram/registration/96",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-06-01T00:00:00-05:00",
    "end_date": "2017-06-01T00:00:00-05:00",
    "start_time": "16:30",
    "end_time": "18:30",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "art-meets-science-conservation-in-the-classroom",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:41:23-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}