{
    "id": 3359,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3359",
    "title": "Lecture: Danny Lyon",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;Danny Lyon, &lt;em&gt;Route 12, Wisconsin&lt;/em&gt;, 1963. &copy; Danny Lyon, Courtesy Gavin Brown Enterprises.&lt;/p&gt;",
    "short_description": "Registration required",
    "header_description": null,
    "list_description": "Registration required",
    "description": "<p><strong>Due to illness, Danny Lyon is not able to travel to Chicago for this talk as originally scheduled. In his stead, his daughter, Gabrielle Lyon, delivers a lecture Lyon wrote addressing the impact Edwards had on his life and career. Following the lecture, curator Liz Siegel and Gabrielle Lyon discuss Danny Lyon's career and take questions from the audience. </strong></p><p>Over a five-decade career, photographer, filmmaker, and writer Danny Lyon has become known for immersing himself in the cultures he documents—from a Chicago motorcycle gang to prisoners in the Texas penitentiary system. Lyon was given his first museum exhibition in 1966 at the Art Institute by mentor, close friend, and curator Hugh Edwards. </p><p>*Museum admission is free for Illinois residents every Thursday, 5:00–8:00—including during this event.</p><p><strong>About the Artist</strong><br>Photographer, filmmaker, and writer Danny Lyon (American, born 1942) has gained acclaim for work that combines personal intimacy with trenchant social observation. During his lengthy career, his intensive investigations have resulted in acclaimed photographic series accompanied by books. His most notable series include examinations of the protests for civil rights in the south; the members of the Chicago Outlaw Motorcycle Club; the demolition of a neighborhood to make way for commercial development in New York; and the Texas penitentiary system, among others. He began making films in the late 1960s, with topics ranging from the inhabitants of Bernalillo, New Mexico, to his own family. The recipient of numerous awards and the subject of many exhibitions, including a recent traveling retrospective, Lyon continues to photograph, write, and produce films and books to this day.</p><p>To request an accessibility accommodation for an Art Institute program, please call (312) 443-3680 or send an e-mail to access@artic.edu as far in advance as possible. </p><p>Please see the museum’s <a href=\"/access\">Accessibility page</a> for more information.</p>",
    "location": null,
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Events/Event/14118?date=10/19/2017",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-10-19T00:00:00-05:00",
    "end_date": "2017-10-19T00:00:00-05:00",
    "start_time": "18:00",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "lecture-danny-lyon",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:41:23-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}