{
    "id": 3404,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3404",
    "title": "Conversation: Chris Ware, Daniel Clowes, and Anton van Dalen on Saul Steinberg",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;Saul Steinberg. &lt;em&gt;B Movie&lt;/em&gt;, 1948. Gift of The Saul Steinberg Foundation.&lt;/p&gt;",
    "short_description": "Conversation with guest artists",
    "header_description": null,
    "list_description": "Conversation with guest artists",
    "description": "<p>Cartoonists Chris Ware and Daniel Clowes are joined by artist Anton van Dalen for an intimate conversation on cartooning, drawing, and the art of Saul Steinberg. Comic scholar Hillary Chute leads this conversation which is presented on the occasion of the exhibition<a href=\"/exhibition/along-lines-selected-drawings-saul-steinberg\"><em> Along the Lines: Selected Drawings by Saul Steinberg</em></a>.</p><p><strong>About the Speakers</strong></p><p><strong>Chris Ware</strong> is the author of <em>Jimmy Corrigan: the Smartest Kid on Earth</em> and<em> Building Stories</em>, which was listed as a Top Ten Fiction Book by both The New York Times and Time Magazine in 2012. A regular contributor of graphic fiction and over two dozen covers to the New Yorker since 1999, his work has been exhibited at the MOCA Los Angeles, the MCA Chicago and the Whitney Museum of American Art, and was the focus of the PBS program “Art21” in late 2016. An eponymous monograph was just released by Rizzoli Books in October.</p><p><strong>Daniel Clowes </strong>is a celebrated comic book artist and graphic novelist. He has published nearly 50 comic books and graphic novels, including <em>Ghost World</em>, <em>Ice Haven</em>, and <em>Wilson</em>, and in 1989, the groundbreaking comic book series <em>Eightball</em>. He received wide recognition in 2001 with the the release of the Academy Award nominated feature film <em>Ghost World</em>, for which he wrote the screenplay. Beginning in 2007, Clowes became a regular cover artist for the New Yorker and created the twenty-episode series Mister Wonderful for the New York Times Magazine.</p><p><strong>Anton van Dalen</strong> was born in Amstelveen, Holland and lives in New York City. He is represented by P·P·O·W Gallery in New York. He has been included in group exhibitions at notable institutions including the: Whitney Museum of American Art, New York; New Museum, New York; Contemporary Art Center, Cincinnati, and the New York Historical Society. He has also been the subject of solo exhibitions at: Temple Gallery, Tyler School of Art, Temple University, Philadelphia; University Gallery, University of Massachusetts, Amherst; and Exit Art, New York. Avenue A Cut-Out Theatre has toured since 1995 both nationally and internationally, and has been shown at numerous institutions including The Drawing Center, the Museum of Modern Art, and The New York Historical Society. For close to thirty years, Van Dalen worked with Saul Steinberg as his studio assistant.</p><p><strong>Hillary Chute</strong>, a renowned expert on graphic narratives and comics, holds joint appointments in Northeastern University's Department of English and Department of Art and Design, and taught previously at University of Chicago and Harvard University. She is the author of <em>Disaster Drawn</em>, <em>Outside the Box: Interviews with Contemporary Cartoonists</em>, <em>Graphic Women: Life Narrative and Contemporary Comics,</em> and <em>Why Comics?: From Underground to Everywhere</em> which will be released by Harper Collins in December.</p><p>To request an accessibility accommodation for an Art Institute program, please call (312) 443-3680 or send an e-mail to access@artic.edu as far in advance as possible. </p><p>Please see the museum’s <a href=\"/access\">Accessibility page</a> for more information.</p><p>This program is presented with American Sign Language interpretation and mobile Communication Access Real-time Translation (CART) captioning. <br>To access the captions, please click <a href=\"http://www.tinyurl.com/aiccaptions\">here</a>.&nbsp;</p>",
    "location": null,
    "event_type_id": 1,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Events/Event/14116?date=10/23/2017",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-10-23T00:00:00-05:00",
    "end_date": "2017-10-23T00:00:00-05:00",
    "start_time": "18:30",
    "end_time": "19:30",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "conversation-chris-ware-daniel-clowes-and-anton-van-dalen-on-saul-steinberg",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:39:34-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}