{
    "id": 3423,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3423",
    "title": "Conversation: Daniel Quiles and Arto Lindsay—Antropofagía",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;Tarsila do Amaral. &lt;em&gt;Setting Sun (Sol poente)&lt;/em&gt;, 1929. Genevi&eacute;ve and Jean Boghici, Rio de Janeiro.&lt;/p&gt;",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>>Antropofagía, a process central to Tarsila do Amaral’s art, was a term coined in 1928 by poet Oswald de Andrade, Tarsila’s then husband and a father of Brazilian modernism. His \"Manifesto antropófago\" (Cannibal Manifesto) argued that Brazil has a history of \"cannibalizing\" other cultures, digesting them and producing something entirely new. He encouraged this form of cultural synthesis as a way for Brazil to assert itself against European post-colonial cultural domination. As a founder of the Antropofagía art movement, Tarsila combined the visual language of European modernism with the subjects and palette of her homeland to produce a uniquely Brazilian modern art. Quiles and Lindsay will discuss antropofagía in Tarsila’s art in the context of the 1920s, and explore contemporary extensions and perspectives. </p><p> class=\"standard-sand\"><strong>About the Speakers</strong></p><p>><strong>Daniel Quiles</strong> has been the Associate Professor, Art History, Theory &amp; Criticism at the School of the Art Institute of Chicago since 2009. He received his PhD in 2010 from The Graduate Center, City University of New York. His publications include: Caiana Journal, Artlas Bulletin, ArtMargins, Artforum, ArtNexus, Art in America, Arte al Dia International, Visual Resources, Americas Society Quarterly. He's been awarded the 2013-2014 Postdoctoral Fellow, École Normale Supérieure, Paris; Warhol Foundation Arts Writers Grant; Milton Brown Dissertation Fellowship; Getty Research Institute Library Research Grant; Amherst College Memorial Fellow; Critical Studies Fellow, Whitney Independent Study Program.</p><p>><strong>Arto Lindsay</strong> has stood at the intersection of music and art for more than four decades. As a member of the 1970s New York band DNA, he contributed to the foundation of No Wave. As bandleader for the Ambitious Lovers he developed an intensely subversive pop music, a hybrid of American and Brazilian styles. Throughout his career, Lindsay has collaborated with both visual and musical artists, including Vito Acconci, Laurie Anderson, Animal Collective, Matthew Barney, Caetano Veloso and Rirkrit Tiravanija. After having been involved with Carnival in Brazil for many years in 2004 he began making his own parades as large-scale interactive art happenings.</p><p>>To request an accessibility accommodation for an Art Institute program, please call (312) 443-3680 or send an e-mail to access@artic.edu as far in advance as possible. </p><p>>Please see the museum’s <a href=\"/access\">Accessibility page</a> for more information.</p><p>This program is presented with American Sign Language interpretation and mobile Communication Access Real-time Translation (CART) captioning.<br>To access the captions, please click <a href=\"https://www.streamtext.net/player?event=EfficiencyReporting-AIC\" >here</a>.&nbsp;&nbsp;</p>",
    "location": null,
    "event_type_id": 1,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Events/Event/14115?date=10/21/2017",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-10-21T00:00:00-05:00",
    "end_date": "2017-10-21T00:00:00-05:00",
    "start_time": "14:30",
    "end_time": "15:30",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "conversation-daniel-quiles-and-arto-lindsayantropofagia",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:39:34-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}