{
    "id": 3473,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3473",
    "title": "Symposium: Taking Positions—Architecture and Design Exhibitions",
    "title_display": null,
    "image_url": null,
    "hero_caption": null,
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p><strong>This event is SOLD OUT, a standby line will start at 8:30am for tickets that become available.</strong></p><p>On the occasion of the opening of the new permanent galleries for Architecture and Design and the launch of the publication <em>As Seen: Exhibitions that Made Architecture and Design History</em>, this mini-symposium brings together curators, critics, and thinkers to examine the legacy of past architecture and design exhibitions. Led by the Art Institute’s Zoë Ryan and Alison Fisher, the panels will consider how such shows have affected public and field-based discourse, impacted scholarship and teaching, and shaped the professions over time through their remembrance and redeployment in new work.</p><p>><strong >Schedule</strong><strong>8:30am</strong> – Michigan Avenue doors open; coffee service by the Grand Staircase <strong>9:00am</strong> – Fullerton Hall doors open <strong>9:30am</strong> - Program begins, Zoë Ryan introduces program and speakers <strong>9:45am - </strong>Panel 1 • Archives/Research/Display: New Ideas About Old Things Moderator: Alison Fisher, Harold and Margot Schiff Associate Curator of Architecture and Design Speakers: Sylvia Lavin, Professor and Director of the Critical Studies Program inthe Department of Architecture and Urban Design at UCLA Mirko Zardini, Director at Canadian Centre for Architecture Claire Zimmerman, Associate Professor of History of Art and theCoordinator of Doctoral Studies in Architecture at Taubman College of the University of Michigan <strong>10:45am</strong> – Break <strong>11:00am</strong> – Panel 2 • Ways of Exhibition Making: Contemporary Thinking and Practice Moderator: Zoë Ryan, John H. Bryan Chair and Curator of Architecture and Design Speakers: Andrew Blauvelt, Director of the Cranbrook Art Museum Mark Lee, Founding partner at Johnston Marklee, Co-Artistic Directorwith Sharon Johnston of the 2017 Chicago Architecture Biennial Philip Ursprung, Professor of the History of Art and Architecture andDean of the Department of Architecture at ETH Zurich <strong>12:00pm</strong> – Respondents and Q&amp;A: Meredith Carruthers, Co-founder of the independent artist / curator initiative Leisure ProjectsPenelope Dean, Associate Professor of architecture at the Universityof Illinois at ChicagoYesomi Umolu, Exhibitions Curator at the Reva and David Logan Center for the Arts<br><strong>12:30pm</strong> - Program concludes </p><p><em>Presented with the Architecture &amp; Design Society and the Chicago Architecture Biennial</em></p>",
    "location": null,
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-09-15T00:00:00-05:00",
    "end_date": "2017-09-15T00:00:00-05:00",
    "start_time": "09:00",
    "end_time": "12:30",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "symposium-taking-positionsarchitecture-and-design-exhibitions",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:40:21-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}