{
    "id": 3479,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3479",
    "title": "Lecture: Art and China after 1989",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;Chen Shiaoxiong. &lt;em&gt;5 Hours&lt;/em&gt;, 1993/2006. DSL Collection. Performance view:&amp;nbsp;&lt;em&gt;The Third Artistic Event of the Big Tail Elephant Working Gro &hellip;",
    "short_description": "Alexandra Munroe, Guggenheim Museum",
    "header_description": null,
    "list_description": "Alexandra Munroe, Guggenheim Museum",
    "description": "<p>The period between 1989 and 2008 is arguably the most transformative era of modern Chinese and recent world history. During this time, Chinese experimental art was framed by the geopolitical dynamics resulting from the end of the Cold War and the spread of globalization. Alexandra Munroe sees the art from the period as a bold contemporary movement that anticipated, chronicled, and agitated for the sweeping social transformation that has brought China to the center of global conversation. Her upcoming co-curated exhibition at the Guggenheim, <em>Art and China after 1989: Theater of the World</em>, concentrates on the conceptualist art practices of two generations of artists, examining how Chinese artists have been both agents and skeptics of China’s emergence as global presence while placing their experiments firmly in a global art-historical context.</p><p>\u2028In this lecture, Munroe presents the key ideas and artworks that shape this viewpoint, stressing the historical context that has given rise to Chinese contemporary art as a global phenomenon. <br><br>Alexandra Munroe PhD is a curator, Asia scholar, and author focusing on art, culture, and institutional global strategy. She is the Samsung Senior Curator of Asian Art and Senior Advisor, Global Arts at the Solomon R. Guggenheim Museum and Foundation where she has led the Guggenheim's Asian Art Initiative since its founding in 2006. She has worked on over 40 exhibitions and is recognized for establishing international critical acclaim for artists Cai Guo Qiang, Daido Moriyama, Yayoi Kusama, Lee Ufan, Mu Xin, and Yoko Ono, among others, and of bringing such historic avant-garde movements as Gutai, Mono-ha, Japanese otaku culture, and Korean Tanseakwa to international attention. Her project <em>Japanese Art after 1945: Scream against the Sky</em> (1994) is recognized for initiating the field of postwar Japanese art history in the U.S. From 1998-2005, Munroe was vice president of Japan Society, New York, and director of its museum where she presented innovative shows of pre-modern art.<br><br>This lecture is presented by the <a href=\"/join-and-give/affiliate-groups/asian-art-council\">Asian Art Council</a>.</p>",
    "location": null,
    "event_type_id": 1,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-09-14T00:00:00-05:00",
    "end_date": "2017-09-14T00:00:00-05:00",
    "start_time": "18:00",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "lecture-art-and-china-after-1989",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:40:09-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}