{
    "id": 3503,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3503",
    "title": "Chicago Humanities Festival: Jason Reynolds's \"Long Way Down\"",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;&lt;em&gt;Jason Reynolds.&lt;/em&gt;&amp;nbsp;Photo by Loug&egrave; Delcy.&lt;/p&gt;",
    "short_description": "Presented with the Chicago Humanities Festival",
    "header_description": null,
    "list_description": "Presented with the Chicago Humanities Festival",
    "description": "<p>>In bestsellers like <em>Ghost</em>, <em>All American Boys</em>, and the new Marvel novel <em>Miles Morales: Spider-Man</em>, award-winning author Jason Reynolds writes young adult narratives that explore the pressures and promise of young people. His freshly pressed<em> Long Way Down</em> is a story, in verse, of a one-minute elevator ride filled with revenge, troubled emotions, friendship, and family where, one floor at a time, a teenage boy faces himself and contemplates the murder of his brother. Like his captive audience, his entire world is caught between those sliding doors. </p><p>>A book signing will follow this program.</p><p>><em>This program is generously underwritten by the Lohengrin Foundation and is presented in partnership with the Chicago Humanities Festival. </em></p><p>>*Ticketholders for this event may enter the museum with their event ticket beginning at 4:00. To enter earlier, please purchase a separate museum admission ticket.</p><p>><strong><a href=\"/calendar?keyword=chicago%20humanities%20Festival\">Find more</a> Chicago Humanities Festival programs hosted at the Art Institute of Chicago. </strong></p><p> class=\"standard-sand\"><strong>About the Speakers</strong></p><p>><strong>Jason Reynolds</strong> was tricked into being a writer. For years his aunt would only give him books for Christmas. Year after year she’d disappoint him with a gift-wrapped book. Now, after having published four critically acclaimed books and co-authored another two, Jason was proclaimed \"easily one of the most promising of Young Adult novelists in the market today\" by NBC. Jason has been reviewed and profiled in <em>The Washington Post</em>, NPR, <em>Kirkus</em>, and<em> Publisher’s Weekly</em>. Reynolds is on faculty at Lesley University, for the Writing For Young People MFA Program, and currently resides in Washington, DC.</p><p>><strong>Shepsu Aakhu</strong> is a playwright, director, musician, scenographic designer, photographer, and the Executive Producer for the Ma’at Production Association of Afrikan Centered Theatre (MPAACT). In 2012 he was awarded the Joseph Jefferson citation for outstanding new work for his play <em>Speaking in Tongues: The Chronicles of Babel</em>.</p><p>>To request an accessibility accommodation for an Art Institute program, please call (312) 443-3680 or send an e-mail to access@artic.edu as far in advance as possible. </p><p>>Please see the museum’s <a href=\"/access\">Accessibility page</a> for more information.</p>",
    "location": null,
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://tickets.chicagohumanities.org/shows/307%20-%20jason%20reynolds-%20long%20way%20down/events",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-10-29T00:00:00-05:00",
    "end_date": "2017-10-29T00:00:00-05:00",
    "start_time": "16:30",
    "end_time": "17:30",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "chicago-humanities-festival-jason-reynoldss-long-way-down",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:40:24-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}