{
    "id": 3512,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3512",
    "title": "Concert: Axiom Brass Quintet",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;Axiom Brass. Photo by Toby Oft.&lt;/p&gt;",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>>Axiom Brass Quintet, under the direction of Brazilian-born trumpeter Dorival Puccini, performs music by 20th-century Brazilian composer Heitor Villa-Lobos and others, in a concert celebrating the exhibition,<a href=\"/exhibition/tarsila-do-amaral-inventing-modern-art-brazil\"><em> Tarsila do Amaral: Inventing Modern Art in Brazil</em></a>. </p><p>><em>Presented with the Latino Music Festival</em></p><p>><em>Support for Live Arts programming is provided by the Woman's Board of the Art Institute of Chicago. </em></p><p> class=\"standard-sand\"><strong>About the Axiom Brass Quintet<br></strong></p><p>>Praised for their “high level of musicality and technical ability” and for their “clean, clear, and precise sound,” the award-winning <strong>Axiom Brass Quintet</strong> has established itself as “one of the major art music groups in brass chamber music.” As the only brass quintet in 27 years to ever win the prestigious Chamber Music Yellow Springs Competition (2012), and the only American ensemble to ever win the Preis der Europa-Stadt Passau in Germany (2012), Axiom has also been named winners of the 2008 International Chamber Brass Competition and prize winners of the 2016 M-Prize, 2010 Fischoff Chamber Music Competition, the Plowman Chamber Music Competition, and the Jeju City International Brass Competition in South Korea.</p><p>>Axiom Brass is dedicated to enhancing the musical life of communities across the globe and educating the next generation of musicians. Their commitment to education and their blend of virtuosic performances and dynamic teaching have inspired young audiences around the nation, earning the ensemble the 2011 Fischoff Educator Award. </p><p>>Highlights of Axiom’s past seasons have included concerts in the Dominican Republic, Germany, Portugal, Spain, South Korea and Japan; a four-week residency at the Grand Tetons Music Festival; the release of their debut album, <em>New Standards</em>; clinics and performances at the Midwest Clinic; their New York debuts at Symphony Space and Merkin Hall; masterclasses at the Juilliard School and Manhattan School of Music; and recitals and solo appearances with orchestras and bands around the U.S. In 2013, Axiom gave the American premiere of <em>Fantasia Flamenca</em> and the world premiere of Raimundo Penaforte’s<em> Concertice</em> with the Modesto Symphony, followed by the 2015 midwest premieres of Bernard Rands’ <em>Adieu</em>, and the Midwest premiere of <em>Fantasia Flamenca</em> with the Grand Rapids Symphony.</p><p>>This season Axiom continues its touring schedule across the United States and marks the release of two new albums: <em>Astor</em>, with original arrangements of Astor Piazzolla's music, and the second installment of <em>New Standards</em>. During the 2016–17 season Axiom is premiering ten new commissions as a celebration of the ensemble's 10th anniversary.</p><p>>To request an accessibility accommodation for an Art Institute program, please call (312) 443-3680 or send an e-mail to access@artic.edu as far in advance as possible. </p><p>>Please see the museum’s <a href=\"/access\">Accessibility page</a> for more information.</p>",
    "location": null,
    "event_type_id": 2,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Events/Event/14344?date=11/19/2017",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2017-11-19T00:00:00-06:00",
    "end_date": "2017-11-19T00:00:00-06:00",
    "start_time": "14:00",
    "end_time": "15:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "concert-axiom-brass-quintet",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:40:24-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}