{
    "id": 3678,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3678",
    "title": "Artists Connect: Barak adé Soleil",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;Photo by Marcus Polk.&lt;/p&gt;",
    "short_description": "In-gallery performance",
    "header_description": null,
    "list_description": "In-gallery performance",
    "description": "<p>>Navigate the intersections of race and disability in <em>up n down</em>, a performance by Barak adé Soleil in response to the Richard Hunt sculpture <em>Hero Construction</em> (1958). </p><p>>Artists Connect is a new series of in-gallery programs that highlight the creative process. Artists, poets, dancers, and musicians engage with works of art, making connections to their own practice and inspiring new ways of understanding the Art Institute’s collection.</p><p>><em>Support for Live Arts programming is provided by the Woman's Board of the Art Institute of Chicago. </em></p><p>>*Museum admission is free for Illinois residents every Thursday, 5:00–8:00—including during this event.</p><p> class=\"standard-sand\"><strong >About the Artist</strong></p><p>><strong>Barak adé Soleil</strong> has been generating body-centric creative work for more than two decades. An award-winning creative practitioner, consultant and curator, he has been working within the live arts scene throughout the US, Panama, Europe and West Africa; invested in engaging diverse communities. Barak is the founder of D UNDERBELLY, an interdisciplinary network of artists of color and recipient of the prestigious Katherine Dunham Choreography award given by NY's AUDELCO for excellence in Black Theatre. His directing, performing, and process speak to the expanse of contemporary art; utilizing techniques drawn from the African diaspora, disability culture, post-modern and conceptual social forms. He makes dance, theatre and performance art of the moment and in the moment. He presently serves as the Artistic Director of Tangled Art + Disability; is a 2015 Chicago Dancemakers Forum Lab Artist; recipient of a 2015-16 3Arts Fellowship at University of Illinois at Chicago; and 2016 Rebuild Foundation choreographer-in-residence.</p><p>>To request an accessibility accommodation for an Art Institute program, please call (312) 443-3680 or send an e-mail to access@artic.edu as far in advance as possible. </p><p>>Please see the museum’s <a href=\"/access\">Accessibility page</a> for more information.</p>",
    "location": null,
    "event_type_id": 2,
    "alt_event_type_ids": [],
    "audience_id": 0,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2018-03-15T00:00:00-05:00",
    "end_date": "2018-03-15T00:00:00-05:00",
    "start_time": "18:00",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "artists-connect-barak-ade-soleil",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:40:18-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}