{
    "id": 3694,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3694",
    "title": "Gallery Talk and Screening: Artists Connect—Open TV",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;Photo courtesy of Under the Spell Productions&lt;/p&gt;",
    "short_description": "Artists Connect with Aymar Jean “AJ” Christian",
    "header_description": null,
    "list_description": "Artists Connect with Aymar Jean “AJ” Christian",
    "description": "<p>How can performance expand our understanding of art? Philippe Parreno’s installation<em> My Room Is Another Fish Bowl</em> turns viewers into performers at the center of an ever-unfolding narrative—one that that they script through their engagement with the installation. Join us for this talk, where scholar-producer Aymar Jean Christian argues that performance deepens art's connection to community and culture. Responding to the exhibition, he discusses how local, digital, community-based video production transforms viewers’ relationship to art by inviting them inside it. </p><p>For three years Christian has explored the possibilities of television as a medium through OTV | Open Television, a research-based platform dedicated to developing Chicago artists and distributing their works online and across the city. The initiative has been recognized by HBO, the Emmy Awards, and the Tribeca Film Festival, and it has been exhibited at the Museum of Contemporary Art Chicago, Brooklyn Museum, Frameline Film Festival, and New York Television Festival, among many others. </p><p>After a reading an excerpt from his book <em>Open TV</em>, which argues that the internet transformed television by opening it to new producers, viewers, and patrons, Christian will screen three experimental video works, each of which explores the performance of race, gender, and sexuality using different narrative techniques. </p><p><strong>About Artists Connect</strong></p><p>Artists Connect is a new series of in-gallery programs that highlight the creative process. Artists, poets, dancers, and musicians engage with works of art, making connections to their own practice and inspiring new ways of understanding the Art Institute's collection. </p><p><strong>About the Artist<br></strong></p><p><strong>Aymar Jean “AJ” Christian</strong> is an assistant professor in the Department of Communication Studies at Northwestern University and a fellow at the Peabody Media Center. Christian received his PhD from the University of Pennsylvania’s Annenberg School for Communication and his bachelor’s degree from the University of Michigan.</p><p>Christian researches new media and creative economy. His first book, <em>Open TV: Innovation Beyond Hollywood and the Rise of Web Television</em> (NYU Press 2018), is the first full study on web TV, incorporating years of documenting and participating in this emerging art form and market. He also documents the changing market for television across popular and academic publications, including his blog, <em>Televisual</em>; academic journals such as <em>International Journal of Communication and Continuum</em>; and for trade publications <em>Indiewire</em>, <em>Slate</em>, and <em>Tubefilter</em>, among others. He has produced several independent video projects, including Open TV (beta), a platform for queer and intersectional television in Chicago. Open TV programs have received recognition by the Television Academy, HBO, Streamy Awards, Tribeca Film Festival, Gotham Awards, and the City of Chicago. They have screened in museums such as the Museum of Contemporary Art Chicago, Brooklyn Museum, and Smart Museum of Art; galleries including Woman Made and Cooper Gallery; and at various universities and community- and artist-run spaces.</p><p>Christian has offered media commentary on topics such as web TV, film, race, and sexuality for <em>The New York Times</em>,<em> Reuters</em>, <em>Slate</em>,The BIO Channel, and <em>NPR</em>, among others.</p><p>To request an accessibility accommodation for an Art Institute program, please call (312) 443-3680 or send an e-mail to access@artic.edu as far in advance as possible. </p><p>Please see the museum’s <a href=\"/access\">Accessibility page</a> for more information.</p>",
    "location": null,
    "event_type_id": 2,
    "alt_event_type_ids": [],
    "audience_id": 0,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2018-03-30T00:00:00-05:00",
    "end_date": "2018-03-30T00:00:00-05:00",
    "start_time": "12:00",
    "end_time": "13:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "gallery-talk-and-screening-artists-connectopen-tv",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:40:51-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}