{
    "id": 3704,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3704",
    "title": "Concert: Midori Takada",
    "title_display": null,
    "image_url": null,
    "hero_caption": null,
    "short_description": "Experience a rare US concert performed by Japanese composer and percussionist Midori Takada",
    "header_description": "Experience a rare US concert performed by Japanese composer and percussionist Midori Takada",
    "list_description": "Experience a rare US concert performed by Japanese composer and percussionist Midori Takada",
    "description": "<p>An ambient pioneer, Takada distills rhythms from around the world, immersing listeners into transfixing minimalist dreamscapes born of a distinctly Japanese ceremonial and meditative sensibility. Presented with the Empty Bottle </p><p><strong>About the Artist</strong></p><p><strong>Midori Takada</strong> is a composer, multi percussionist, and theater artist renowned in Japanese vanguard circles.</p><p>Midori released two solo albums: \"Through The Looking Glass\", 1983 (reissued to great acclaim in 2017) and \"Tree Of Life\" and wrote music for Tadashi Suzuki's theater plays. Her hypnotic, minimalist music is based in the concept of coherence between sound and the human body. She performs solo on marimba and other percussion instruments. She regularly works with renowned pianist Masahiko Satoh and released the album \"Lunar Cruise\" with him in 1990, and reissued in 2017.</p><p>She debuted on the scene of Berlin Philharmonic, performing with the RIAS Symphonie-Orchester Berlin just after graduating from Tokyo University of the Arts in 1974. She continued her career with solo concerts in Japan and abroad.</p><p>In the 1980s Midori began to explore the traditional music of Asia and Africa. Her fascination resulted in joint projects with Kakraba Lobi from Ghana, Lamine Konte from Senegal, Farafina Band from Burkina Faso, and Korean musicians: zither player Chi Seong-Ja, flute player Won-Il, and saxophone player Kang Tae-Hwan. She also led Mkwaju Ensemble's innovative percussion project and still performs with free-jazz band Ton-Klami with Kang Tae-Hwan and jazz pianist Masahiko Satoh.</p><p>In the past 20 years, Midori Takada spent more time in theaters than in concert halls – composing and performing live music for theater. She regularly works with Tadashi Suzuki and his Suzuki Company of Toga on their adaptations of \"Electra\" and \"King Lear\".</p><p>Takada's compositions have a remarkable way of affecting the imagination. Her minimalist, contemplative music is filled with the concept of infinity and reminds us of a moon voyage, falling stars, a journey into the ocean, or a walk in the garden. The trans melodies, initially simple, begin to loop and splinter, their rhythm breaking and thickening, slowly drawing the listener into another reality.</p>",
    "location": null,
    "event_type_id": 2,
    "alt_event_type_ids": [],
    "audience_id": 0,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Events/Event/15325?date=5/14/2018",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>$<strong>10 members<br>$20 nonmembers</strong></p>",
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2018-05-14T00:00:00-05:00",
    "end_date": "2018-05-14T00:00:00-05:00",
    "start_time": "19:30",
    "end_time": "21:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "concert-midori-takada",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:41:11-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}