{
    "id": 3727,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3727",
    "title": "Concert: Music of China—Past and Present",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;F-Plus Trio. Photo by Brittany Hudson.&amp;nbsp;&lt;/p&gt;",
    "short_description": "Concert hosted as part of the Lantern Celebration featuring Yang Wei, pipa, F-PLUS Trio and the Unheard-of//Ensemble.",
    "header_description": null,
    "list_description": "Concert hosted as part of the Lantern Celebration featuring Yang Wei, pipa, F-PLUS Trio and the Unheard-of//Ensemble.",
    "description": "<p><strong>Featuring Yang Wei (pipa), F-Plus Trio, and Unheard-of Ensemble.</strong></p><p>One of the aesthetic impulses of the special exhibition <a href=\"/exhibition/mirroring-china-s-past-emperors-and-their-bronzes\"><em>Mirroring China's Past: Emperors and Their Bronzes</em></a> is in its title: Mirroring China's Past. This concert explores the concept of mirroring a past into the present, specifically with regards to China's cultural history and its modern descendants in America. Traditional works draw inspiration from the past, exploring cultural themes through war and peace that still leave an indelible impression on Chinese people around the world. Contemporary selections cross beyond the mirror to music by young American composers of Chinese descent, who either consciously or subconsciously take inspiration from their ancestral past. On both sides of the mirror, history and bronze play important roles.</p><p><strong>Program</strong></p><p>><em></em><strong>Thomas Kotcheff</strong>: <em><strong>pán</strong> [world première]</em>Joshua Graham, percussionInspired by the exhibition <em>Mirroring China’s Past: Emperors and Their Bronzes</em>, the title refers to the Chinese round curved dish for food, one of the food vessels made during the Chinese Bronze Age. The vibraphone, one of the only metallophones in Western music, is joined by kitchen pans. The timbres of the vibraphone with the pans evoke the sounds of struck bronzes, as they might have been heard throughout Chinese history.</p><p>><em></em><strong>Ancient Battlefields 1</strong><strong>Ancient Battlefields 2</strong>Yang Wei, pipaMr. Yang has united two unrelated pieces to present contrasting themes. One is more violent; the other is more pensive.</p><p>><em></em><strong>The Chen and Sui Dynasties</strong>Yang Wei, pipaThe title refers to two short 6th century dynasties, one following the other: the Chen (557-589) and the Sui (581-618). The interaction of two time periods can be seen as a parallel to the interface of past and future via the exhibit's so-called \"mirror.\" It also reveals how important, historically, strife was to the rise and fall of dynasties, strife that was resolved with weapons made of bronze and other materials.</p><p>><em></em><strong>Huang Ruo: Wind blows...</strong>Yang Wei, pipaDaniel Anastasio, pianoHuang Ruo, in this piece, represents the interface of the past and future. His style, in this music, is based on a traditional Chinese folk song, and yet he is a modern man, using a modern instrument (a piano) with a non-standard technique (continuous rolling), with modern harmonies. <strong>Roger Zare: Lunation 1113</strong>The F-PLUS TrioA lunation is the cycle of the moon's phases, beginning at the new moon and moving through the first quarter to full moon, and then through third quarter to return to new.  Chinese calendar reckonings were traditionally based on movements of the moon as well as the sun, hence the lunisolar calendar and the Lunar New Year.  <strong>Roger Zare: Geometries</strong>The Unheard-of//EnsembleMusical lines are used to imitate geometric ideas. As early as 16th century BC, Chinese artisans fashioned bronze into forms both simple and complex, though complexity often rested on the transformation and manipulation of simple geometric shapes and concepts (cf. details on a huangzhong, the core element in the Chinese Fine Arts Society logo). From simple geometrical principles, one can generate an ornate design that takes on a new idea/shape. <strong>Thomas Kotcheff: bang Z</strong>The F-PLUS Trio and the Unheard-of//EnsembleThe title is derived from the name of a small, high-pitched, Chinese wood block called bangzi. The bangzi is a prominent member of the percussion family in Chinese instruments. Here Kotcheff looks back to an instrument used by his ancestors in a long line of operatic and folk music traditions to generate a new composition that explores the various timbral qualities of the instrument, though represented with other instruments.</p><p><br></p><p>>  </p><p> </p><p>Presented with the Chinese Fine Arts Society</p><p> </p><p>Support for Live Arts programming is provided by the Woman's Board of the Art Institute of Chicago. </p><p><strong>About the Artists</strong></p><p><strong >Yang Wei’s</strong> musical education began at age 6. As a young student of music, he received instruction in several different classical Chinese instruments but at 13, the decision was made to concentrate his considerable talents upon mastering the pipa.  At age 18, Yang Wei performed as a soloist with the National Shanghai Orchestra. Shortly thereafter, he won first prize at the International Chinese Musical Instruments Competition in 1989. Yang Wei moved permanently to the United States in 1996, making his home in the Chicago area. </p><p>As a professional musician he has been celebrated worldwide, performing for and inspiring audiences throughout Asia, Europe, and the United States. Since 2000, Yang Wei has toured with the acclaimed Silk Road Project, performing alongside world renowned cellist, Yo Yo Ma. In the United States, he has performed at high profile venues including Lincoln Center; Chicago’s Symphony Center; the Ravinia International Music Festival and the Kimmel Center in Philadelphia. He has also served as Artist-in-Residence for the Art Institute of Chicago and is currently Artist-in-Residence for the Chinese Fine Arts Society.</p><p><strong>F-PLUS</strong> is committed to collaborating with today's most exciting composers to establish a diverse repertoire for their unique instrumentation. Formed in 2016, the ensemble has performed throughout the country at the the 2017 International Clarinet Association ClarinetFest in Orlando, Florida, the 2016 Bang on a Can Festival, completed a residency at the Avaloch Farm Music Institute in Boscawen, New Hampshire. The 2017-2018 season includes performances in Carnegie Hall's Weill Recital Hall, at the Art Institute of Chicago and the Eastman School of Music, on WBLV Public Radio, and conference appearances at the Northwestern University New Music Festival and the New Music Gathering held at the Boston Conservatory. The group will also be completing residencies at Duke University and Stony Brook University with their composition departments this spring, premiering just under a dozen new works for their instrumentation. F-PLUS is committed to education, and often performs and has offered masterclasses in universities, community centers, and schools. F-PLUS is proud to endorse Marimba One Instruments, Black Swamp Percussion Instruments and Accessories, and Vic Firth Sticks and Mallets. </p><p><strong>Unheard-of//Ensemble</strong> is a contemporary chamber ensemble dedicated to the development and performance of new music by collaborating with composers at the forefront of modern music to create projects that connect with new, diverse audiences. Based in New York City, the group is committed to the idea that new music belongs in every community and implements this mission through touring, outreach, mentorship, and a social media presence to connect with both audiences and young artists throughout the country.</p><p>Past seasons included over fifteen premieres as well as teaching and performing at universities and colleges across the east coast including Columbus State University, Chattanooga State Community College, Covenant College, the University of Alabama-Birmingham, Marywood University, University of Tennessee-Knoxville, Tarleton State University, and Troy University as well as radio features on 89.3 Montreal, 90.1 WUSB, and Clarinet Corner. </p>",
    "location": null,
    "event_type_id": 2,
    "alt_event_type_ids": [],
    "audience_id": 0,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2018-03-03T00:00:00-06:00",
    "end_date": "2018-03-03T00:00:00-06:00",
    "start_time": "15:00",
    "end_time": "16:15",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "concert-music-of-chinapast-and-present",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:40:56-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}