{
    "id": 3781,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3781",
    "title": "The Butler-VanderLinden Lecture on Architecture: Elizabeth Diller — CANCELLED",
    "title_display": null,
    "image_url": null,
    "hero_caption": "Elizabeth Diller. Photo by Abelardo Morell.",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p><strong>This program has been cancelled. We apologize for the inconvenience.</strong></p><p><strong></strong>Elizabeth Diller is a founding partner at Diller Scofidio + Renfro (DS+R), a design studio whose practice spans the fields of architecture, urban design, installation art, multimedia performance, digital media, and print. With a focus on cultural and civic projects, DS+R’s work addresses the changing role of institutions and the future of cities. Founded in 1981, the New York–based studio is composed of over 100 architects, designers, artists, and researchers led by four partners—Elizabeth Diller, Ricardo Scofidio, Charles Renfro, and Benjamin Gilmartin.<br><br>DS+R completed two of the largest architecture and planning initiatives in New York City’s recent history: the adaptive reuse of an obsolete, industrial rail infrastructure into the High Line, a 1.5 mile-long public park, and the transformation of Lincoln Center for the Performing Arts’ half-century-old campus. The studio is currently engaged in two more projects significant to New York, scheduled to open in 2019: the Shed, the first multi-arts center designed to commission, produce, and present all types of performing arts, visual arts, and popular culture, and the renovation and expansion of the Museum of Modern Art (MoMA). <br><br>DS+R has been distinguished with the first MacArthur Foundation fellowship awarded in the field of architecture, a spot on Time Magazine's \"100 Most Influential\" list, the Smithsonian Institution's 2005 National Design Award, and Wall Street Journal Magazine's 2017 Architecture Innovator of the Year Award. Ricardo Scofidio and Elizabeth Diller are fellows of the American Academy of Arts and Letters and the American Academy of Arts and Sciences, and they are International Fellows at the Royal Institute of British Architects (RIBA). Diller is a professor of architecture at Princeton University.</p>",
    "location": null,
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2018-04-13T00:00:00-05:00",
    "end_date": "2018-04-13T00:00:00-05:00",
    "start_time": "18:30",
    "end_time": "19:30",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "the-butler-vanderlinden-lecture-on-architecture-elizabeth-diller-cancelled",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:41:02-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}