{
    "id": 3819,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3819",
    "title": "Symposium Keynote Address: The Way of the Vessel",
    "title_display": null,
    "image_url": null,
    "hero_caption": "&lt;p&gt;&lt;em&gt;Jar&lt;/em&gt; (Hu or Zhong), Western Han dynasty (206 BC-AD 9). China. Lucy Maud Buckingham Collection.&amp;nbsp;&lt;/p&gt;",
    "short_description": "Presented with the University of Chicago",
    "header_description": null,
    "list_description": "Presented with the University of Chicago",
    "description": "<p>>Martin Powers, University of Michigan, discusses the myriad afterlives of classical Chinese bronze vessels, along with the ever-changing social contexts that gave them new life. </p><p>>The west porch of Chicago’s Museum of Science and Industry replicates the Temple of Athena from ancient Greece, where solemn sacrifices were made to the goddess. The message conveyed in Chicago, however, is not that we should sacrifice to the god of Science, nor is it that artistic taste hasn’t changed in 2,000 years, but rather that a museum so decorated is rooted in the best traditions that Europe has to offer. Much the same reasoning informed classical reference in China, the world’s other great classical tradition. In China, that tradition was embodied not in architecture, but in monuments made of bronze. The religious functions of those vessels had ceased before the beginning of the Common Era, but they served as metonymy for a time when wise and benevolent kings ruled with justice for the common good. Over the centuries, bronze vessels, their designs, and endlessly varied surrogates took on new life as references to the humane spirit of China’s best cultural traditions. </p><p> class=\"standard-sand\"><strong>About the Speaker</strong></p><p>>Martin Powers is the Sally Michelson Davidson Professor of Chinese Arts and Cultures at the University of Michigan and former director of the Center for Chinese Studies. In 1993 his book <em>Art and Political Expression in Early China</em>, published by Yale University Press, received the Levenson Prize for the best book in pre-20th-century Chinese studies. His book <em>Pattern and Person: Ornament, Society, and Self in Classical China</em> was published by Harvard University Press East Asian Series in 2006 and was awarded the Levenson Prize in 2008. Powers’s research focuses on the role of the arts in the history of human relations in China, with an emphasis on issues of personal agency and social justice. He has served on numerous national committees, including NEH, ACLS, and the advisory board of the Center for Advanced Study in the Visual Arts. He has taught at Tsinghua University, Peking University, and Zhejiang University, and has published articles and essays in multiple venues in Chinese, including an editorial series in the journal of culture and current affairs, <em >Du Shu</em>. In 2009 Powers was resident at the Institute for Advanced Study in Princeton writing a book on China and the English Enlightenment. The resulting manuscript will be published by Routledge in 2018. Together with Dr. Katherine Tsiang, Powers has co-edited <em>Looking at Asian Art</em> and the <em>Blackwell Companion to Chinese Art</em>.</p><p>> </p><p>>This symposium is presented with </p>",
    "location": null,
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 0,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2018-05-03T00:00:00-05:00",
    "end_date": "2018-05-03T00:00:00-05:00",
    "start_time": "18:00",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "symposium-keynote-address-the-way-of-the-vessel",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:41:07-05:00",
    "timestamp": "2023-09-24T02:13:10-05:00"
}