{
    "id": 3863,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3863",
    "title": "Symposium: UNFIXED—Material Challenges in Contemporary Art",
    "title_display": null,
    "image_url": null,
    "hero_caption": null,
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>The Art Institute of Chicago is delighted to present the upcoming symposium UNFIXED: Material Challenges in Contemporary Art. Bringing together internationally renowned scholars, museum professionals, and artists, this symposium stages an interdisciplinary exchange on the questions and challenges of materiality in 20th- and 21st-century art and museum practices.<br><br>The first day of the symposium, June 28, will take the form of a scholars’ day, open to the public, featuring prominent art historians, museum professionals, and artists, and will explore the theoretical notions of material complexity and contingency in contemporary art. leading art historians, artists, and museum practitioners will engage with questions of material complexity and contingency of recent art practices, and the evolving, ongoing care of such works in institutions. Topics will include time and action, the electronically or digitally ephemeral, body materializations, installation art, inherent vice, and other modes of dematerialization that continue to challenge scholars inside the confines of the museum and beyond. A second day, June 29, open to our regional network of representatives from invited institutions, will be dedicated to discussing the practical challenges that institutions face concerning time-based media and its preservation.<br><br>Discussions of the materialities of recent art practices have been circulating since the 1960s and have become increasingly relevant to museums since the 1990s as more ephemeral works, including time-based media, have entered collections. Our current moment is drawing forth a generation of new perspectives, tools, and priorities that re-engage established questions and elicit new ones. Twenty-first-century advances in art conservation and science have energized a renewed focus on object-driven inquiry in the disciplines of art history and curating, expanding traditional canons and breaking conventions with an increasingly global vision. Alongside these evolutions, experimental artworks of the 20th century continue to age and create new urgencies that test the protocols and ethics of conservation practices. As our fields take significant steps in new directions, this is an opportune moment to nurture a conversation about ontology and conceptualism, preservation, and ethics.</p><p>The symposium will be <a href=\"https://www.youtube.com/watch?v=GF3DVVlq83k\">live streamed</a>.<br><br>The keynote address will be given by <a href=\"/event/lecture-naeem-mohaiemen\">Naeem Mohaiemen</a> on June 28 at 6:00.</p><p>><strong>Program</strong>9:00Coffee in Nichols Lobby9:30<strong>Welcome and Introduction</strong><strong>Session I: Opening Keynote</strong> 10:00<strong>Manifestations: The Work of Art as Appearance</strong><br>Miwon Kwon, University of California, Los Angeles11:00</p><p><strong>Approaches to Materiality</strong></p><p><strong>Does the Original Manifestation of Art Still Matter?<br></strong>Carol Mancusi-Ungaro, Whitney Museum of American Art, New York</p><p>Maria Hassabi, Artist, Athens and New York</p><p>><strong>Moderated Discussion</strong><br>Led by Christine Mehring, University of Chicago 12:30Lunch<strong>Session II: Collecting and Preserving the (Im)material </strong>2:00 </p><p><strong>Building a Biography</strong><br>Kate Lewis, Museum of Modern Art, New York</p><p><strong>The Matter of Collections<br></strong>Annie Fletcher, Van Abbemuseum, Eindhoven</p><p><strong>Preservation through Display: The Guggenheim Panza Collection Initiative<br></strong>Francesca Esmay, Solomon R. Guggenheim Museum, New York</p><p>><strong>Moderated Discussion<br></strong>Led by Christine Frohnert, Bek &amp; Frohnert, LLC, and New York University 3:30Coffee Break<strong>Session III: The Collection as Living Archive </strong>4:00 </p><p><strong>Gesture, Time, and Lateral Aesthetics<br></strong>Rebecca Schneider, Brown University, Providence</p><p><strong>Performing Change: The Agency of Owner, Exhibitor, Visitor, and Circumstance in the Work of Felix Gonzalez-Torres<br></strong>Emilie Keldie, Felix Gonzalez-Torres Foundation, New York</p><p><strong>TBD, Work in Progress, Under Construction, etc., etc.<br></strong>Adrienne Edwards, Whitney Museum of American Art, New York</p><p>><strong>Moderated Discussion</strong><br>Led by Sampada Aranke, School of the Art Institute of Chicago  5:30Break<a href=\"/event/lecture-naeem-mohaiemen\"><strong>Session IV: Keynote Lecture*</strong></a>  6:00</p><p><em>A missing can of film<br></em>Naeem Mohaiemen, Artist, New York</p><p>>*This lecture will be in Fullerton Hall.</p><p><br>This event is sponsored by the Andrew W. Mellon Foundation and hosted through the Chicago Objects Study Initiative (COSI) and the new Time-Based Media Initiative at the Art Institute. It is co-organized jointly by the museum’s departments of Academic Engagement and Research, Conservation and Science, and Modern and Contemporary Art.</p>",
    "location": null,
    "event_type_id": 1,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Events/Event/16156?date=6/28/2018",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2018-06-28T00:00:00-05:00",
    "end_date": "2018-06-28T00:00:00-05:00",
    "start_time": "09:30",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "symposium-unfixedmaterial-challenges-in-contemporary-art",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:39:48-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}