{
    "id": 3872,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3872",
    "title": "Art Institute Block Party",
    "title_display": null,
    "image_url": null,
    "hero_caption": null,
    "short_description": "12 Hours of Art, Creativity, and Community",
    "header_description": null,
    "list_description": "12 Hours of Art, Creativity, and Community",
    "description": "<p>><strong>Ticket Information:</strong>$10 general admission tickets for Illinois residents are available <strong>only through midnight on July 20</strong>. Tickets purchased online after midnight or onsite on July 21 will be at the regular museum admission rates.Visitors arriving from outside Illinois can purchase general admission tickets for July 21, which will give them access to the museum and all Block Party programming.Members require no registration and receive free admission to the program. </p><p>Celebrate the deep and lasting impact of Chicago art and design on American culture with a day of talks, performances, and art making that fill the museum's galleries gardens, library, and public spaces. </p><p>Start the day with hundreds of fellow visitors <a href=\"/event/125th-anniversary-photo\">posing for a photograph</a> recreating the 1893 opening of the museum's historic Michigan Avenue building. Then head into the museum for a full day of creative exploration. Visit the Ryan Learning Center with family and friends of all ages for art making and demonstrations. Engage with short talks, artist responses, and storytelling in the galleries. Gather at the lively community stage and picnic on the terrace in the Stanley McCormick Court North Garden. Sketch in the Stanley McCormick Court South Garden with a teaching artist, tour public art and gardens around the block with local historians, and meditate on Yoko Ono's <em>Mended Petal</em> in Pritzker Garden. </p><p>This day of delightful surprises and creative responses to the museum's renowned collection culminates with evening festivities in the Modern Wing—the galleries of modern and contemporary art offer immersive experiences, while poets, musicians, and dancers perform in Griffin Court. </p><p>Check out the <a href=\"/blockparty\">detailed schedule</a> for the day. </p>",
    "location": null,
    "event_type_id": 4,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Tickets/Info?id=1139&date=07/21/2018",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2018-07-21T00:00:00-05:00",
    "end_date": "2018-07-21T00:00:00-05:00",
    "start_time": "10:30",
    "end_time": "22:30",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "art-institute-block-party",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:40:09-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}