{
    "id": 3922,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3922",
    "title": "Performance: Artists Connect—Seth Parker Woods",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/5ac144c4-8604-4d93-94de-4069f946920b/SethParkerWoods.jpg?rect=0%2C226%2C800%2C452&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=678",
    "hero_caption": "Seth Parker Woods. Photo by Michael Yu.",
    "short_description": "In-gallery performance",
    "header_description": null,
    "list_description": "In-gallery performance",
    "description": "<p>This program will take place in the Alsdorf galleries, particularly in Gallery 141.</p><p>In this performance, Seth Parker Woods juxtaposes a series of solo cello works—from 17th-century Italian Baroque pieces to 20th- and 21st-century radical contemporary compositions. Drawing inspiration from natural landscapes, found sounds, the Twi language, and Tibetan ritualistic practices to create their compositions, the various works on this program together offer insight into the connections and conversations between the old and new around the theme of invention and the act of borrowing.</p><p><strong>Program<br><em>Dehiscence: A Sonic Radicalisation</em></strong></p><p>Anonymous<br><em>Sonata in A minor: Como Manuscript</em></p><p>Giacinto Scelsi<br><em>Maknongan</em> (1976) <br>Solo cello</p><p>Giuseppe Maria Dall' Abaco<br><em>Capriccio primo</em> <br>Solo cello</p><p>Claudio Gabriele<br><em>PNOM</em> (2005) <br>Solo cello</p><p>Giovanni Battista Vitali<br><em>Passa Galli</em> <br>Solo cello</p><p>Alvin Singleton<br><em>Argoru II</em> (1970) <br>Solo cello</p><p>Giacinto Scelsi<br><em>Triphon: Jeunesse, Energie</em> (1957) <br>Solo cello</p><p>Artists Connect is a series of in-gallery programs that highlight the creative process. Artists, poets, dancers, and musicians engage with works of art, making connections to their own practice and inspiring new ways of understanding the Art Institute’s collection.<br><br>Museum admission is free for Illinois residents every Thursday, 5:00–8:00—including during this event.</p><p>Support for Live Arts programming is provided by the Woman's Board of the Art Institute of Chicago.<br><br></p><p><strong>About the Artist</strong></p><p>Hailed by <em>The Guardian</em> as “a cellist of power and grace” who possesses “mature artistry and willingness to go to the brink,” Seth Parker Woods has established a reputation as a versatile artist straddling several genres. In addition to solo performances, he has appeared with the Ictus Ensemble (Brussels, BE); Ensemble L’Arsenale (IT); zone Experimental (CH); Basel Sinfonietta (CH); New York City Ballet; Ensemble LPR; and Orchestra of St. Luke’s (US). A fierce advocate for the contemporary arts, Woods has collaborated and worked with a wide range of artists ranging from the likes of Louis Andriessen, Elliott Carter, Heinz Holliger, G. F. Haas, Helmut Lachenmann, Klaus Lang, and Peter Eötvos to Peter Gabriel, Sting, Lou Reed, Dame Shirley Bassey, and Rachael Yamagata. Woods has also worked with such visual artists as Ron Athey, Vanessa Beecroft, Jack Early, Adam Pendleton, and Aldo Tambellini.</p><p>Woods holds a PhD from the University of Huddersfield, and studied with Thomas Demenga, Lucas Fels, Frederik Zlotkin, and Daniel Morganstern. In recent years he has appeared in concert at the Royal Albert Hall—BBC Proms; Snape Maltings Festival; Ghent Festival; Musée d’art Moderne et Contemporain; Le Poisson Rouge; Bohemian National Hall; Cafe OTO; Huddersfield Contemporary Music Festival; Klang Festival-Durham; INTER/ actions Symposium; ICMC-SMS Conference (Athens, GR); NIME-London; Sound and Body Festival; Instalakcje Festival; Virginia Tech; La Salle College (Singapore); and FINDARS (Malaysia), among others. Recent awards include a DCASE artist grant; Earle Brown / Morton Feldman Foundation Grant; McGill University-CIRMMT/IDMIL Visiting Researcher Residency; Centre Intermondes Artist Residency, Francis Chagrin Award; Concours [Re]connaissance-Premiere Prix; and the Paul Sacher Stiftung Research Scholarship.</p><p>His debut solo album, <em>asinglewordisnotenough</em> (Confront Recordings-London), has garnered great acclaim since its release in November 2016 and has been profiled in <em>The Guardian</em>, 5against4, <em>I Care If You Listen</em>, <em>Musical America</em>, <em>Seattle Times</em>, and <em>Strings Magazine</em>, among others.</p><p>Starting in autumn 2018, Woods will join the music faculty at Dartmouth College as Visiting Lecturer. In the 2019/20 season, Woods will transition into his post as the inaugural Artist in Residence with the Seattle Symphony at their new concert venue, Octave 9.<strong><br></strong></p><p>Visitors who would like to request an accessibility accommodation for an Art Institute program are encouraged to email <a href=\"mailto:access@artic.edu\">access@artic.edu</a> as far in advance as possible.</p><p>Please see the museum’s <a href=\"/visit/accessibility\" target=\"_blank\">Accessibility page</a> for more information.</p>",
    "location": "Gallery 141",
    "event_type_id": 2,
    "alt_event_type_ids": [
        2
    ],
    "audience_id": 0,
    "alt_audience_ids": [
        3
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>Free with museum admission<br>Museum admission is free for Illinois residents every Thursday, 5:00–8:00—including during this event.</p>",
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": true,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2018-10-04T00:00:00-05:00",
    "end_date": "2018-10-04T00:00:00-05:00",
    "start_time": "18:00",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "performance-artists-connectseth-parker-woods",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-10-02T13:54:14-05:00",
    "updated_at": "2023-09-23T23:38:55-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}