{
    "id": 3932,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3932",
    "title": "Performance: John Zorn at the Art Institute of Chicago",
    "title_display": null,
    "image_url": null,
    "hero_caption": "John Zorn. Photo by Scott Irvine.",
    "short_description": "In-gallery performances featuring 12 different ensembles and John Zorn",
    "header_description": null,
    "list_description": "In-gallery performances featuring 12 different ensembles and John Zorn",
    "description": "<p>Renowned composer and multi-instrumentalist John Zorn leads 12 different ensembles in 12 different gallery performances in a program that pairs his acclaimed compositions with iconic artworks from the museum’s collection. This daylong performance features Bill Frisell, Erik Friedlander, JACK Quartet, the American Brass Quintet, Kenny Wollesen, and many more.</p><p><br><strong>PROGRAM</strong></p><p><strong>11:00</strong><br>Grand Staircase <br><em>Pulcinella</em><br>American Brass Quintet        </p><p><strong>11:30</strong><br>Gallery 240 <br><em >The Gnostic Preludes</em> in response to Claude Monet <br>Bill Frisell (guitar), Kenny Wollesen (vibraphone), Carol Emanuel (harp)    </p><p><strong>12:00 </strong><br>Gallery 396<br><em>Freud</em> in response to Salador Dalí<br>Chris Otto (violin), Jay Campbell (cello), Michael Nicolas (cello) </p><p><strong>12:30 </strong><br>Sculpture Court <br><em>Frammenti del Sappho</em> in response to artwork in the Sculpture Court <br>Rachel Calloway, Kirsten Sollek, Sarah Brailey, Eliza Bagg, Elizabeth Bates (voices)   </p><p><strong>1:00 </strong><br>Gallery 292 <br><em>Naked Lunch</em> in response to Andy Warhol<br>Sae Hashimoto (vibes), Shanir Blumenkranz (bass), Ches Smith (drums)</p><p><strong>1:30 </strong><br>Gallery 397 <br><em>Bagatelles</em> in response to Joseph Cornell <br>Erik Friedlander (cello), Michael Nicolas (cello)    </p><p><strong>2:00 </strong><br>Gallery 291 <br><em>Improvisation</em> in response to Jackson Pollock <br>John Zorn (saxophone), Kenny Wollesen (drums) </p><p><strong>2:30</strong> <br>Gallery 50 <br>Shanir Blumenkranz (oud) in response to artwork in the Islamic Galleries  </p><p><strong>3:00</strong><br>Gallery 144<br><em>Blue Stratagem</em> in response to Marc Chagall <br>American Brass Quintet   </p><p><strong>3:30 </strong><br>Gallery 393 <br><em>Zeitgehöft</em> in response to Paul Klee<br>Chris Otto (violin), Jay Campbell (cello)   </p><p><strong>4:00 </strong><br>Gallery 391 <br><em>Midsummer Moons</em> in response to Pablo Picasso <br>Julian Lage (guitar), Gyan Riley (guitar) </p><p><strong>4:30 </strong><br>Gallery 392 <br><em>The Unseen</em> in response to Wassily Kandinsky <br>JACK Quartet </p><p><strong>About the Artist</strong></p><p>John Zorn (born 1953) has been a central figure in New York’s downtown music scene since 1975. Drawing upon his experience in jazz, rock, hardcore punk, classical, and klezmer, as well as film, cartoon, popular, and improvised music, he has created an influential body of experimental work that incorporates a range of styles and compositional formats. His experimental works in rock and jazz with bands such as Naked City, Painkiller, and Masada have earned him a cult following, and his music has been performed worldwide by rock bands, improvisers, jazz musicians, and classical ensembles alike. Zorn established the Tzadik label in 1995, opened the Stone performance space in 2005, and has published and edited five volumes of musicians' writings under the title Arcana. He is the recipient of commissions from the Kronos Quartet, the New York Philharmonic, the Netherlands Wind Ensemble, and pianist Stephen Drury, among others. In addition to a MacArthur fellowship, Zorn has been awarded the William Schuman Award for composition from Columbia University and the Cultural Achievement Award from the Foundation for Jewish Culture.</p><p>Visitors who would like to request an accessibility accommodation for an Art Institute program are encouraged to email <a href=\"mailto:access@artic.edu\">access@artic.edu</a> as far in advance as possible.</p><p>Please see the museum’s <a href=\"/access\">Accessibility page</a> for more information.</p>",
    "location": null,
    "event_type_id": 2,
    "alt_event_type_ids": [
        2
    ],
    "audience_id": 0,
    "alt_audience_ids": [
        3
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2018-09-09T00:00:00-05:00",
    "end_date": "2018-09-09T00:00:00-05:00",
    "start_time": "11:00",
    "end_time": "17:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "performance-john-zorn-at-the-art-institute-of-chicago",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:40:07-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}