{
    "id": 3968,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/3968",
    "title": "Far West Community Associates Joint Program: Combined Lecture on John Singer Sargent and Georg Jensen",
    "title_display": null,
    "image_url": null,
    "hero_caption": "John Singer Sargent. Mrs. Hugh Hammersley, 1892. Lent by The Metropolitan Museum of Art, Gift of Mr. and Mrs. Douglass Campbell, in memory of Mrs. Richard E. Danielson.&amp;nbsp;",
    "short_description": "The registration period for this event has ended.",
    "header_description": null,
    "list_description": "The registration period for this event has ended.",
    "description": "<p>John Singer Sargent (1856-1925), was one of the most sought-after portraitists of his generation on both sides of the Atlantic, creating powerful vibrant likenesses of his sitters. Best known for his portraits,<br>Sargent nevertheless excelled in a variety of genres, including landscapes, watercolors, and murals. This talk explores the artist’s controversial and international career focusing on his relationship with Chicago and his undisputed influence in art history. </p><p>After lunch in the Chicago Stock Exchange Trading Room, you have several options to fill out your day. You may choose to hear Kathy Cummings discuss <a href=\"/exhibition/georg-jensen-scandinavian-design-living\"><em >Georg Jensen: Scandinavian Design for Living</em></a>. This exhibit is the first major American presentation of Jensen’s silver tableware and products for the home as it traces the changing ideals for modern living in the 20th century. You may also take a guided afternoon gallery tour of the exhibits:  ‘Sargent and Portraiture’ led by Margaret Farr; and/or ‘Sargent and Manet’ led by Laura Mueller. Alternatively, explore both of the exhibits on your own. </p><p>Note:  John Singer Sargent audio tours are available for $5 outside of the Sargent exhibition.  </p><p><strong>Location:</strong> Rubloff Auditorium, and Morton Auditorium or the galleries <br><strong>Speakers: </strong>Giovanni Aloi (on Sargent) and Kathy Cummings (on Jensen) <strong><br></strong><strong >Program capacity:</strong> 112<br><strong>Registration period:</strong> Tuesday, August 14, 2018 – Wednesday August 29, 2018</p><p><strong>PLEASE NOTE: The registration period for this program has ended. Please consider joining us for other upcoming Community Associates <a href=\"/calendar?keyword=community%20associates\">programs</a>. <br></strong></p><p>><strong >Schedule of the Day:</strong>9:00Bus departure from Goodrich Randall 15 IMAX movie theater, rear lot9:30Bus departure from Yorktown Mall east of JCPenney along Outer Ring Rd.10:30Arrival at the Art Institute of Chicago11:00-12:00Sargent lecture in Rubloff Auditorium by Giovanni Aloi12:15-1:00Lunch in Chicago Stock Exchange Trading Room1:15-1:40</p><p>>Lecture and gallery tours. Choose one of three 20-minute options noted below or see the special exhibitions on your own. Gallery tour led by Margaret FarrGallery tour led by Laura MuellerJensen lecture in Morton Auditorium by Kathy Cummings1:50-2:15</p><p>>Lecture and gallery tours. Choose one of three 20-minute options noted below or see the special exhibitions on your own. Gallery tour led by Margaret FarrGallery tour led by Laura MuellerJensen lecture in Morton Auditorium by Kathy Cummings2:45Buses depart from outside of the Modern Wing on Monroe St. </p><p>To reach the event planner,  please contact Cheryl Groth at (630) 363-0947 or dwightgroth@sbcglobal.net.</p><p><strong ><strong >Lunch menu choices:<br></strong></strong>Seared chicken breast, roasted fingerlings, haricot vert, white wine jus<br>Vegetarian option: Black bean multigrain croquette, warm farro salad, romanesco, roasted asparagus <br>Dessert:  Crème Brulee</p><p>To reach the assistant event planner, please contact Laurie Hildebrand at (630) 234-3667 or laureen.hildebrand@att.net. </p><p>This Community Associates event is exclusively for current Community Associates members. Membership will be verified at the door, and refunds cannot be issued for those without a valid membership. For Community Associates events that allow guests, nonmember guests must be registered by a Community Associates member. If you are interested in becoming a member of Community Associates, please visit <a href=\"https://sales.artic.edu/memberships\">artic.edu/joinnow</a> to join both the Art Institute of Chicago and the Community Associates group of your choice.</p>",
    "location": null,
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 0,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2018-09-06T00:00:00-05:00",
    "end_date": "2018-09-06T00:00:00-05:00",
    "start_time": "10:30",
    "end_time": "14:45",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "far-west-community-associates-joint-program-combined-lecture-on-john-singer-sargent-and-georg-jensen",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-09-27T11:42:05-05:00",
    "updated_at": "2023-09-23T23:41:13-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}