{
    "id": 4038,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4038",
    "title": "Screening: Hairy Who and the Chicago Imagists",
    "title_display": "Screening: <i>Hairy Who and the Chicago Imagists</i>",
    "image_url": "https://artic-web.imgix.net/cd2de40d-a0c5-4a57-b59a-dfaf0631b2cc/HW_Krejcsi.jpg?rect=0%2C317%2C2999%2C1687&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "Karl Wirsum, Art Green, Gladys Nilsson, Suellen Rocca, and Jim Nutt. Photo by Charles Krejcsi.",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>In the mid-1960s, the city of Chicago was an incubator for an iconoclastic group of young artists. Collectively known as the Imagists, they showed in successive waves of exhibitions with monikers that might have been psychedelic rock bands of the era—Hairy Who, Nonplussed Some, False Image, Marriage Chicago Style. Kissing cousins to the contemporaneous international phenomenon of Pop Art, Chicago Imagism took its own weird, wondrous, in-your-face tack. Variously pugnacious, puerile, scatological, graphic, comical, and absurd, it celebrated a very different version of \"popular\" from the detached cool of New York, London, and Los Angeles. </p><p>From Jim Nutt’s cigar-chomping, amputated women to Christina Ramberg’s studies of corsetry and bondage; from Barbara Rossi’s bejeweled dot paintings to Roger Brown’s secretive, silhouetted figures in windows—Chicago’s diverse artists followed no trend, preferring a path they ferociously cleared for themselves. <em>Hairy Who &amp; The Chicago Imagists</em> is the first film to tell their wild, woolly, utterly irreverent story. Over forty interviews with the artists and a prominent group of critics, curators, collectors, and contemporary artists are featured, intertwined with a wealth of rediscovered archival footage and photographs. The film is narrated by Chicago theater legend Cheryl Lynn Bruce, and propelled by an original score for cello and voice by composer Tomeka Reid. </p><p>This is the story of the artists that emerged from the catalyzing exhibitions at the Hyde Park Art Center from 1966–1973, starting with the Hairy Who, who would come to be known as the Chicago Imagists. It brings to life the milieu of Chicago in the 1960s, and also showcases the legacy of the Imagists’ work in contemporary art production today, from Jeff Koons to Chris Ware. Themes in the narrative include the Imagists’ emergence within the national context of Abstract Expressionism and Pop Art, the rise and fall of taste within art history, and the uncharacteristic equality afforded to women artists among this Chicago group.</p>",
    "location": "Price Auditorium",
    "event_type_id": 3,
    "alt_event_type_ids": [
        3
    ],
    "audience_id": 3,
    "alt_audience_ids": [
        3
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": 17077,
    "rsvp_link": "https://sales.artic.edu/Events/Event/17077?date=11/30/2018",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>Free with museum admission</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": true,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2018-11-30T00:00:00-06:00",
    "end_date": "2018-11-30T00:00:00-06:00",
    "start_time": "15:00",
    "end_time": "17:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "screening-hairy-who-and-the-chicago-imagists",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-11-26T12:18:23-06:00",
    "updated_at": "2023-09-23T23:38:15-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}