{
    "id": 4081,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4081",
    "title": "Pope.L: The Escape",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/ce3346eb-86b8-4b41-a5ed-b170a9eccfe2/IM033637_173-intcopy.jpg?rect=0%2C157%2C2999%2C1687&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "<p>Mrs. Gaines has a moment in <em>The Escape </em>workshop, July 13, 2018.</p>",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p><strong>This event is SOLD OUT for December 1.</strong></p><p>Pope.L’s <em>The Escape</em> is an experimental restaging of one of the earliest extant pieces of African American dramatic literature: the 1858 play <em>The Escape; or, A Leap to Freedom</em> by the abolitionist and freed black slave William Wells Brown. Through comedy and critique, Brown’s story charts the push and pull of sex, power, and black agency on a Southern plantation before the Civil War. Pope.L’s rendition deconstructs and reassembles fragments of the original play, agitating and transfiguring the material in the process.</p><p>The 60-minute performance engages and occupies Rubloff Auditorium, in unprecedented and unexpected ways. Four Chicago-based performers and a musician lead a 35-person audience through different overlooked, behind-the-scenes spaces—their characters flickering between past and present. The script and music, devised in collaboration between the artist and the performers, collapse the boundary between fictionalized and autobiographical speech.</p><p>As Pope.L has explained, “Brown’s acid sense of humor and his trickster attitude toward whiteness, American letters, and the idea of the literate black Mrs. Gaines has a moment in The Escape workshop, July 13, 2018.produced a text already experimental, already punk and radical.” Pope.L uses Brown’s play “as a fulcrum and a pivot to ask certain piercing, bothersome questions of the text and of our current moment. For example: is the play racist? Does it mean black folk harm with its jokes and ironies? Can a black author make fun of the master, of his own plight, and that of his own people, and contribute to a positive discourse on race relations? And when citizens are made strangers as a matter of course, where are lines of allegiance and alienation drawn?”</p><p>Since the 1970s, Pope.L has played with the juncture of absurdity and human-designed definitions. Known in particular for his decades-long “crawl” performances, in which he crawls the length of New York City in short spurts, he is currently based in Chicago and a faculty member at the University of Chicago. His presentation of <em>The Escape</em> at the Art Institute marks the first public performance of the work.</p><p><strong>Please be advised that <em>The Escape</em> contains themes of racial violence and trauma, strong language, and sexual content, and may not be appropriate for all viewers.</strong></p><p><strong>This work requires that those attending be on their feet for over an hour and climb stairs in relatively low light. We invite those who are not comfortable in those conditions to reserve tickets for the seated event on December 6.</strong></p>",
    "location": "Rubloff Auditorium",
    "event_type_id": 4,
    "alt_event_type_ids": [
        2
    ],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": 17419,
    "rsvp_link": "https://sales.artic.edu/Events/Event/17419?date=12/1/2018",
    "buy_button_text": "Sold Out",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": true,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2018-12-01T00:00:00-06:00",
    "end_date": "2018-12-01T00:00:00-06:00",
    "start_time": "19:00",
    "end_time": "20:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "popel-the-escape-4081",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-11-05T11:14:16-06:00",
    "updated_at": "2023-09-23T23:38:19-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}