{
    "id": 4162,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4162",
    "title": "Community Associate Program: Lecture Only—Painting the Floating World: Ukiyo-e Masterpieces from the Weston Collection",
    "title_display": "Community Associate Program: Lecture Only—<i>Painting the Floating World: Ukiyo-e Masterpieces from the Weston Collection</i>",
    "image_url": "https://artic-web.imgix.net/af900d2f-d85c-4915-ad1d-05db0d2167bd/TwoWomenandAutumnPlants.jpg?rect=0%2C2115%2C2999%2C1687&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "<p>Keisai Eisen. <em>Two Women and Autumn Plants</em>, 1830/44. Weston Collection.&nbsp;</p>",
    "short_description": "Community Associates Program at the Art Institute",
    "header_description": null,
    "list_description": "<p>Community Associates Program at the Art Institute</p>",
    "description": "<p>In the 17th century, Kyoto, Osaka, and Edo (now Tokyo) were Japan’s thriving cities, complete with bustling entertainment districts where ukiyo, or the “floating world,” was born. People of all ranks shared in the enjoyment of the floating world’s attractions—brothels, kabuki theater, and seasonal festivities. Artists of the period captured this popular phenomena in ukiyo-e, or “pictures of the floating world.” Over the last 25 years, Roger Weston has assembled an outstanding collection of ukiyo-e paintings—masterpieces by the most famed artists of the day.&nbsp;</p><p>This exhibition, the first public showing of his comprehensive ukiyo-e painting collection in the United States, showcases the sheer beauty of floating world painting and offers an exclusive view of the urban amusements of early modern Japan. “Ukiyo-e painting has an appeal that is so intriguing and special I simply fell in love with the genre,” remarked Roger Weston. “It has been a true pleasure to assemble a collection that encompasses the full chronology of ukiyo-e and all the major schools. I hope to give visitors the same joy viewing it as I have had building it.”&nbsp;</p><p>Dr. Janice Katz, Roger L. Weston Associate Curator of Japanese Art, will speak on the history and meanings behind Japanese ukiyo-e paintings featured in the exhibition. Later, enjoy a self-led exploration of the exhbition and the Art Institute's permanent-collection companion exhibition of Japanese prints and paintings in Gallery 107 where Art Institute educator Lucas Livingston will be on hand for informal Q&amp;A.</p><p><strong>Schedule of the Day:</strong></p><p><strong>10:45-11:45</strong> Exhibition lecture in Fullerton Hall with Janice Katz</p><p><strong>12:00-1:00 </strong>Lunch on your own</p><p><strong>1:00-2:00 </strong>Self-led exploration of the exhibition and companion exhibition in Gallery 107, where Lucas will be on hand for questions, though not leading a formal tour<br></p><p><strong>Speaker: </strong>Dr. Janice Katz</p><p><strong>Registration Period: October 26, 2018</strong>–November 14, 2018&nbsp;</p><p>This Community Associates event is exclusively for current Community Associates members. Membership will be verified at the door, and refunds cannot be issued for those without a valid membership. For Community Associates events that allow guests, nonmember guests must be registered by a Community Associates member.</p><p>If you are interested in becoming a member of Community Associates, please visit <a href=\"artic.edu/joinnow\">artic.edu/joinnow</a> to join both the Art Institute of Chicago and the Community Associates group of your choice.</p>",
    "location": "Fullerton Hall",
    "event_type_id": 7,
    "alt_event_type_ids": [
        7
    ],
    "audience_id": 3,
    "alt_audience_ids": [
        3
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Events/Event/17460?date=11/19/2018",
    "buy_button_text": "Register",
    "buy_button_caption": "<p>Registration Closed</p><p>$25.00 per person, open to Community Associates members</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2018-11-19T00:00:00-06:00",
    "end_date": "2018-11-19T00:00:00-06:00",
    "start_time": "10:45",
    "end_time": "14:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "community-associate-program-lecture-onlypainting-the-floating-world-ukiyo-e-masterpieces-from-the-weston-collection",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-11-19T09:58:17-06:00",
    "updated_at": "2023-09-23T23:38:15-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}