{
    "id": 4217,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4217",
    "title": "Performance: Shank's Mare",
    "title_display": "Performance: <i>Shank's Mare</i>",
    "image_url": "https://artic-web.imgix.net/9f3b2b27-b99d-4755-85e6-a2a2baacb920/KandataHell_300dpi.jpg?rect=0%2C89%2C4240%2C2390&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=676",
    "hero_caption": "<p>Scene from <em>Shank's Mare. </em>Photo by Ayumi Sakamoto. </p>",
    "short_description": "Presented with the Chicago International Puppet Theater Festival",
    "header_description": null,
    "list_description": "<p>Presented with the Chicago International Puppet Theater Festival</p>",
    "description": "<p>Presented on the occasion of the exhibition <a href=\"/exhibitions/2823/painting-the-floating-world-ukiyo-e-masterpieces-from-the-weston-collection\" target=\"_blank\"><em>Painting the Floating World: Ukiyo-e Masterpieces from the Weston Collection</em></a>, <em>Shank's Mare </em>is a collaborative puppet performance by American puppet artist Tom Lee and Japanese traditional puppeteer Koryu Nishikawa V.</p><p>This beautifully detailed production combines Japanese traditional puppetry, live video projection of miniature sets, and a haunting score on hammered dulcimer and Japanese shamisen and flute to tell the story of two wandering travelers whose paths intersect in time and space.</p><p>This performance will also take place on the following dates:</p><ul><li><a href=\"/events/4218/performance-shanks-mare-2\" target=\"_blank\">Friday, January 18, 7:00–9:00</a></li><li><a href=\"/events/4219/performance-shanks-mare-3\" target=\"_blank\">Saturday, January 19, 11:00–1:00</a></li><li><a href=\"/events/4220/performance-shanks-mare-4220\" target=\"_blank\">Saturday, January 19, 6:30–8:30</a>&nbsp;</li></ul><p><br></p><p><strong>About the Artist</strong></p><p>Born in Seoul, Korea, and raised in Mililani, Hawaii, Tom Lee is a director, designer, and puppet artist based in New York and Chicago. Mr. Lee began his career at La MaMa Experimental Theater in New York with the encouragement of Ellen Stewart and, later, the St. Ann’s Warehouse Puppet Lab. His original puppet theater work includes <em>Shank’s Mare</em> (La MaMa, Japan Tour), <em>Hoplite Diary</em> (St. Ann’s, La MaMa), <em>Punch of the Dead</em> (St. Ann’s Puppet Lab) <em>Odysseus and Ajax</em> (La MaMa) and <em>Ko’olau</em> (La MaMa/Hawaii tour).&nbsp;Mr. Lee has directed and designed puppetry for Giants Are Small with the New York Philharmonic, the Prototype Festival production of <em>The Scarlet Ibis</em> by Stefan Weisman and David Cote, and the National Asian American Theatre Company, among others.&nbsp;Mr. Lee collaborated with director Stephen Earnhart on a multimedia staging of Haruki Murakami’s <em>The Wind-Up Bird Chronicle</em>, for which he designed the scenery, puppetry, and projected puppet miniatures.&nbsp;This production was featured at the Edinburgh International Festival in 2011 and the Singapore Arts Festival in 2012.</p><p>Mr. Lee has performed extensively with other companies in New York, including Lincoln Center Theater for <em>War Horse</em>, featuring puppetry by the Handspring Puppet Company of South Africa. He is currently a principal puppeteer of Cio-Cio-san’s child in the late Anthony Minghella’s production of <em>Madama Butterfly</em> at the Metropolitan Opera, with puppetry by Blind Summit Theatre.&nbsp;Tom directed the puppetry for the Giants Are Small production of <em>Petrushka</em> with the New York Philharmonic on tour at London’s Barbican Centre, and he was a puppeteer in <em>Le Grand Macabre</em> with the NY Philharmonic at Avery Fisher Hall, directed by Doug Fitch and conducted by Alan Gilbert. He has performed in Dan Hurlin’s Obie Award–winning puppet work <em>Hiroshima Maiden</em> and <em>Disfarmer</em>, both on tour and at St. Ann’s Warehouse in Brooklyn.&nbsp;Tom recently performed in Lee Breuer’s epic puppet opera <em>La Divina Caricatura</em> at La MaMa.</p><p>Tom’s theater design work includes puppets, projections, and sets for Yoshiko Chuma, Bora Yoon,&nbsp;Tom O’Horgan, Czechoslovak American Marionette Theatre, Paper Canoe Company, the Georgia Shakespeare Festival, Christopher Williams, the Swedish Marionette Cottage, the Stonington Opera House, Lone Wolf Tribe, and Ellen Stewart, among others. In 2013, he designed the Korean pop musical <em>The Lost Garden</em>, directed by June-Young Soh and premiered at the Shanghai Mercedes Benz Arena in China.</p><p>Mr. Lee has assisted puppet artists Theadora Skipitares, Catherine Jane Shaw, Dan Hurlin, and Basil Twist. In 2005, supported by the NEA/TCG Career Development Program for Designers, Tom spent two months studying traditional and contemporary puppetry throughout Japan.&nbsp;He studied with Koryu Nishikawa V, headmaster of Hachioji Kuruma Ningyo (cart puppet theatre company), with whom he has maintained an ongoing creative relationship.&nbsp;Tom Lee and Koryu Nishikawa V developed <em>Shank’s Mare</em>, a collaborative puppet theatre work using the kuruma ningyo style. Mr. Lee’s work has received support from the Jim Henson Foundation, the Japan Foundation NY, the TCG/Andrew W. Mellon IN the LAB program, the TCG/ITI Travel Grant program, the Trust for Mutual Understanding, the Pennsylvania Council for the Arts, the NYC Department of Cultural Affairs, Japan Foundation, Asian Cultural Council, the Puppet Lab at St. Ann’s Warehouse and artist residences at High Concept Labs at Mana Contemporary Chicago, Sarah Lawrence College, the Rhodophi International Theater Laboratory (Bulgaria), the Ringling Museum of Art, the Jim Henson Carriage House and Hachioji Kuruma Ningyo. Tom was a guest faculty member at Sarah Lawrence College for ten years and was co-director of the St. Ann’s Puppet Lab from 2009–11.&nbsp;Eileen Blumenthal, author of<em> Puppetry: A World History</em>, called <em>Hoplite Diary </em>“An extraordinary piece of theater—huge in scope and filled with exquisite detail and emotion. Tom Lee is an exciting new talent.”</p><p>Persons with disabilities who would like to request an accessibility accommodation for an Art Institute program are encouraged to send an e-mail to <a href=\"mailto:access@artic.edu\">access@artic.edu</a> as far in advance as possible.</p>",
    "location": "Chicago Stock Exchange Trading Room",
    "event_type_id": 2,
    "alt_event_type_ids": [
        2
    ],
    "audience_id": 3,
    "alt_audience_ids": [
        3
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": null,
    "rsvp_link": "https://www.chicagopuppetfest.org/event/tom-lee-and-koryu-nishikawa-v-2019-2/",
    "buy_button_text": "Buy tickets",
    "buy_button_caption": "<p>$30 students, $30 members, $35 nonmembers&nbsp;</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2019-01-17T00:00:00-06:00",
    "end_date": "2019-01-17T00:00:00-06:00",
    "start_time": "19:00",
    "end_time": "21:00",
    "date_display": null,
    "door_time": "18:30",
    "layout_type": 1,
    "slug": "performance-shanks-mare",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2018-12-03T13:31:01-06:00",
    "updated_at": "2023-09-23T23:38:12-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}