{
    "id": 4224,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4224",
    "title": "Concert: Body/Head (Kim Gordon and Bill Nace)",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/69992444-d9e0-403f-8372-c0f7a04244d1/27000_david_black.jpg?rect=0%2C221%2C4824%2C2719&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=676",
    "hero_caption": "<p>Kim Gordon and Bill Nace of Body/Head. Photo by David Black.&nbsp;</p>",
    "short_description": "Presented with the Empty Bottle",
    "header_description": "<p>This program is sold out. A standby line will form outside of the Columbus Drive entrance at 7:00 p.m. for seats that become available.</p>",
    "list_description": "<p>Presented with the Empty Bottle </p>",
    "description": "<p>Body/Head, the unpredictable guitar duo of musician and visual artist Kim Gordon (Sonic Youth) and improvisational noise guitarist Bill Nace, perform at the Art Institute of Chicago.</p><p>The concert opens with a performance by Chicago-based artist Joshua Abrams and&nbsp;his ensemble, Natural Information Society.&nbsp;</p><p>Presented with the Empty Bottle</p><p><strong>This program is standing room only.</strong></p><p><strong>About the Artists</strong></p><p>Creative alchemy doesn’t just happen in the studio or in the practice space; so much of it is the product of solo time with one’s instrument, learning how body and wood and electronics fuse, and of subconscious processes as one lives one’s daily life—picking up the ambient noise of the world outside, listening to others’ work, talking through ideas with friends. For <strong>Kim Gordon and Bill Nace</strong>, time together these days is limited to live performances and recording, so they bring all their magic to every encounter.&nbsp;</p><p>Their debut album together as Body/Head, <em>Coming Apart</em> (2013), is akin to a rock record—heavy, emotional, cathartic, spellwork in shades of black and grey. <em>The Switch</em> (2018), their second full-length studio album, finds the duo working with a more subtle palette, refining their ideas and identity. If <em>Coming Apart </em>was dark magic, <em>The Switch</em> works with light, though it never forgets that these approaches are two sides of the same coin, and that binaries—black/white, near/far, emotion/analysis, body/head—are made to be broken open, and that the truth of things is in the energy between.<br></p><p>Since 2010, <strong>Joshua Abrams</strong> has toured North America and Europe with a shifting lineup of musicians known as Natural Information Society. The group uses traditional and electric instrumentation to build long-form, intricately psychedelic environments, composed and improvised, joining the hypnotic qualities of the Gnawan guimbri with a wide range of contemporary music and methodologies including jazz, minimalism, and krautrock. The band's album, <em>Magnetoception</em> (Eremite Records), was selected by <em>The Wire</em> magazine as the #3 record of 2015 and by Pitchfork as the #2 experimental record of the year. Their latest album, <em>Simultonality </em>(Eremite Records and Glitterbeat/Tak:Til) continues Natural Information Society’s exploration of stasis, continuity, repetition, and layering.<em> Simultonality</em> was #7 on <em>The Wire</em>’s Best Albums of 2017 list, #17 on <em>Rolling Stone</em>’s Best Avant Albums of 2017 list, and #15 on <em>Uncut</em> magazine’s 75 Best Albums of 2017 list. Current and former band members include Lisa Alvarado, Jason Adasiewicz, Mikel Avery, Ben Boye, Hamid Drake, Ben Lamar Gay, Emmett Kelly, Norberto Lobo, Artur Majewski, Nick Mazzarella, Jeff Parker, Frank Rosaly, Jason Stein, Kuba Suchar, Nori Tanaka, and Chad Taylor. In 2015, Natural Information Society and Bitchin Bajas collaborated on<em> Automaginary </em>(Drag City).</p><p>Persons with disabilities who would like to request an accessibility accommodation for an Art Institute program are encouraged to send an e-mail to <a href=\"mailto:access@artic.edu\">access@artic.edu</a> as far in advance as possible.</p>",
    "location": "Chicago Stock Exchange Trading Room",
    "event_type_id": 2,
    "alt_event_type_ids": [
        2
    ],
    "audience_id": 3,
    "alt_audience_ids": [
        3
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Sold Out",
    "buy_button_caption": "<p>This program is sold out. A standby line will form outside of the Columbus Drive entrance at 7:00 p.m. for seats that become available.</p><p>$10 members, $20 nonmembers</p>",
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": true,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2019-03-07T00:00:00-06:00",
    "end_date": "2019-03-07T00:00:00-06:00",
    "start_time": "19:30",
    "end_time": "21:00",
    "date_display": null,
    "door_time": "19:00",
    "layout_type": 1,
    "slug": "concert-body-head-kim-gordon-and-bill-nace",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2019-03-18T16:24:30-05:00",
    "updated_at": "2023-09-23T23:37:28-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}