{
    "id": 4244,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4244",
    "title": "Performance: Imani Uzuri—WILD COTTON",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/0afced86-1591-492b-a27d-72ff2178c85f/ImaniUzuriBW.jpeg?rect=0%2C102%2C3113%2C1754&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=676",
    "hero_caption": "<p>Imani Uzuri. Photo by Yossi Michaeli.</p>",
    "short_description": "Performance",
    "header_description": null,
    "list_description": "<p>Performance in response to Dawoud Bey's exhibition <em>Night Coming Tenderly, Black</em></p>",
    "description": "<p>Vocalist and composer Imani Uzuri’s improvisational conceptual project, WILD COTTON explores the imagined, undocumented soundscapes of enslaved black American ancestors that still haunt us today. In response to Dawoud Bey’s exhibition <em>Night Coming Tenderly, Black</em>, Uzuri presents a specially curated immersive presentation of WILD COTTON. This performance will sonically illuminate the underlying theme of African American resistance reflected in Bey’s series, adding a musical layer and aural context to the exhibition.</p><p><strong>About the Artist</strong></p><p>Raised in rural North Carolina,<strong> Imani Uzuri</strong> is an award-winning vocalist, composer, librettist, and improviser called “a postmodernist Bessie Smith\" by the <em>Village Voice</em>. She composes, performs, and creates interdisciplinary works, including concerts, ritual performances, albums, sound installations, and compositions for chamber ensembles, voice, and theater—including experimental and musical theater.<em> Time Out New York </em>says \" Uzuri never fails to mesmerize audiences with her narcotic blend . . . of ethereal sounds.\"</p><p>Uzuri recently finished her tenure as a Jerome Foundation Composer/Sound Artist Fellow, which supported international travel and research for her upcoming composing of a large music work celebrating the iconography of the Black Madonna. Uzuri is currently composing her first contemporary chamber opera, <em>Hush Arbor</em>, which received development support from the MAP Fund. She was a recent Park Avenue Armory Artist-in-Residence and is a new HERE Theater Artist-in-Residence. Uzuri was a 2018 commissioned composer for the Banff Centre for Arts and Creativity, where she presented the world premiere of her choral composition Sustenance featuring 31+ voices from around the world. Uzuri is a 2018 Chamber Music America New Jazz Works grant recipient.</p>",
    "location": "Griffin Court",
    "event_type_id": 2,
    "alt_event_type_ids": [
        2
    ],
    "audience_id": 3,
    "alt_audience_ids": [
        3
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>Free with museum admission<br><br>Museum admission is free for Illinois residents every Thursday, 5:00–8:00—including during this event.<br></p>",
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": true,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2019-03-28T00:00:00-05:00",
    "end_date": "2019-03-28T00:00:00-05:00",
    "start_time": "18:00",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 1,
    "slug": "performance-imani-uzuriwild-cotton",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2019-02-19T13:05:03-06:00",
    "updated_at": "2023-09-23T23:37:39-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}