{
    "id": 4299,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4299",
    "title": "Far West Community Associates: Caravans of Gold, Fragments in Time",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/135309ac-7919-477b-be34-80c043ed2755/LargeInteriorForm.jpg?rect=0%2C524%2C3000%2C1693&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=677",
    "hero_caption": "<p>Henry Spencer Moore. <em>Large Interior Form</em>, 1953/54. Gift of Henry Moore. © 2018 Artists Rights Society (ARS), New York / DACS, London.&nbsp;</p>",
    "short_description": "Community Associates Program",
    "header_description": null,
    "list_description": "<p>Community Associates Program\t</p>",
    "description": "<p>The Block Museum, at the heart of Northwestern's Art Circle, in a dynamic, imaginative, and innovative teaching and learning resource for Northwestern and its surrounding communities, featuring a global exhibition program that crosses time periods and cultures and serves as a springboard for thought-provoking discussions relevant to our lives today. <br><br>Join us as Northwestern student docents guide us through their current gallery exhibition <em>Caravans of Gold, Fragments in Time: Art, Culture, and Exchange Across Medieval Saharan Africa</em>, which addresses the shared history of West Africa, the Middle East, North Africa and Europe during the critical epoch of the 8th through 16th centuries, when West African gold fueled a global economy and was the impetus for the movement of things, people and ideas across the Sahara Desert to Europe, the Middle East, and beyond. Because of the scarcity of surviving intact works from before the 16th century, the early history and material culture of Africa have rarely been the focus of major exhibitions. </p><p>If weather permits, you may also take a walking tour of The Block's Campus Art Walk which spotlights a small selection of their sculptures in the immediate vicinity of the building. Following a wonderful lunch at the beautiful Canterbury Room of the Michigan Shores Country Club, we will return to Northwestern's campus to visit the Alice Millar Chapel, a contemporary Gothic building style that blends the traditional with modern design at its outward appearance. The interior of the building is considered modern with its undulating side walls and breathtaking stained glass windows.  </p><p><strong>Both the museum and chapel have limited capacity and the gallery exhibition contains very rare, precious objects, so our morning and afternoon tours will alternate to allow a limited number of people in the areas at one time. </strong></p><p><strong>Schedule of the Day:</strong></p><p>\t<strong>8:00</strong> Bus departs Batavia, IL from Goodrich Randall 15 IMAX for Yorktown Center shopping mall<br>\t<strong>8:30</strong> Bus departs Yorktown Center shopping mall, east of JCPenney along Outer Ring Road<br>\t<strong>9:45</strong> Arrive at the Block Museum<br>\t<strong>10:00–11:15</strong> Morning tour – group divides for the Block Museum or Alice Millar Chapel<br>\t<strong>11:15</strong> Bus departs for Michigan Shores Country Club<br>\t<strong>11:45</strong> Lunch at the Canterbury Room of the Michigan Shores Country Club<br>\t<strong>1:45</strong> Bus departs to return to Northwestern University<br>\t<strong>2:00</strong> Afternoon tour –&nbsp;group divides for the Block Museum or Alice Millar Chapel<br>\t<strong>3:30 </strong>Bus departs for Yorktown Center shopping mall or Goodrich Randall 15 IMAX in Batavia, IL<br></p><p><strong>Lunch menu: </strong><br></p><ul><li>Parmesan crusted chicken breast with roasted garlic mashed potatoes, zucchini noodles, and basil butter sauce</li><li>Chocolate cake, berry sauce, and vanilla ice cream</li></ul><p><strong>Accessibility and dietary restrictions:</strong> <br>Community Associates tries to make their events accessible to members. Some programs may require standing for a period of time, walking on uneven terrain, or using stairs without handrails.  Impairments regarding mobility and any medical or dietary issues must be disclosed prior to booking so Community Associates can make their best effort at providing reasonable accommodation. Please contact the program chair of the event if you have any questions. </p><p><strong>Speakers:</strong> Northwestern student docents</p><p><strong>Registration Period:</strong> February 26, 2019–March 13, 2019</p><p>To contact the event planner, please reach out to Cheryl Groth at (630) 363-0947 or <a href=\"mailto:dwightgroth@sbcglobal.net\">dwightgroth@sbcglobal.net</a>. To contact the assistance event planner, please reach out to Laurie Hildebrand at (630) 234-3667 or <a href=\" laureen.hildebrand@att.net\">laureen.hildebrand@att.net</a>. </p><p>This Community Associates event is exclusively for current Community Associates members. Membership will be verified at the door, and refunds cannot be issued for those without a valid membership. For Community Associates events that allow guests, nonmember guests must be registered by a Community Associates member. </p><p>If you are interested in becoming a member of Community Associates, please visit <a href=\"artic.edu/joinnow\">artic.edu/joinnow</a> to join both the Art Institute of Chicago and the Community Associates group of your choice.</p>",
    "location": "Block Museum and Alice Millar Chapel",
    "event_type_id": 7,
    "alt_event_type_ids": [
        7
    ],
    "audience_id": 3,
    "alt_audience_ids": [
        3
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": 18003,
    "rsvp_link": "https://sales.artic.edu/Events/Event/18003?date=3/20/2019",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>Registration Period: February 26, 2019–March, 13, 2019 </p><p>$70 per person, open to only Community Associates members </p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2019-03-20T00:00:00-05:00",
    "end_date": "2019-03-20T00:00:00-05:00",
    "start_time": "08:00",
    "end_time": "15:30",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "far-west-community-associates-caravans-of-gold-fragments-in-time",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2019-02-25T11:03:35-06:00",
    "updated_at": "2023-09-23T23:37:39-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}