{
    "id": 4361,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4361",
    "title": "Encounters with Asia: Revitalizing Dying Areas in Japan with Site-Specific Art Projects",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/e8d9f569-72fc-41be-8c06-ab4909a36ffe/Encounters4.10.jpg?rect=0%2C510%2C3111%2C1750&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "<p>Yukinori Yanagi. Inujima Seirensho Art Museum, 2008. Courtesy of Yanagi Studio.</p>",
    "short_description": null,
    "header_description": null,
    "list_description": null,
    "description": "<p>Benesse Art Site Naoshima and Echigo-Tsumari Art Triennial are model site-specific art projects. The directors of these projects saw firsthand how modernization, urbanization, and economic growth marginalized rural communities, and have used politically charged site-specific art to create solutions to these issues. In 1989, Sōichirō Fukutake, director of Benesse Art Site, began commissioning contemporary art for Naoshima Island, which was ravaged by sulfur dioxide from a copper refinery factory. He asked artists to make site-specific works that either evoked critical thinking or enhanced the unique landscape of the Seto Inland Sea. Fram Kitagawa, director of the Echigo-Tsumari Art Triennial, brought together urban volunteers and rural farmers using site-specific art projects to provide eye-opening experiences, grounded in regional food and culture. Since 2006, Fukutake and Kitagawa have been collaborating to pose alternatives to postindustrial society. Through a discussion of these major site-specific art projects, this talk will introduce new ideas that emerged from these groundbreaking initiatives.</p><p>Midori Yamamura, assistant professor of art history at CUNY Kingsborough Community College, specializes in post-WWII Asian art in transnational contexts, feminism, and critical theory. In 1994, she selected the foreign artists for the Tokyo Municipal Government’s site-specific art project <em>Faret Tachikawa</em>, directed by Fram Kitagawa. The author of <em>Yayoi Kusama: Inventing the Singular</em>, Yamamura is currently working on her second book, <em>Japanese Art after 1989: Emergence of the Local in the Age of Globalization</em>, and along with Yu-Chieh Li, editing the anthology <em>The Cold War and Visual Art in Asia</em>.</p><p>For more information on all <strong>Encounters with Asia</strong> events, please visit the <a href=\"/events/4291/encounters-with-asia\" target=\"_blank\">series page</a>.</p>",
    "location": "Nichols Board of Trustees Suite",
    "event_type_id": 4,
    "alt_event_type_ids": [
        5
    ],
    "audience_id": 3,
    "alt_audience_ids": [
        2
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": 18041,
    "rsvp_link": "https://sales.artic.edu/Events/Event/18041?date=4/10/2019",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>$85 per person<br></p>",
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2019-04-10T00:00:00-05:00",
    "end_date": "2019-04-10T00:00:00-05:00",
    "start_time": "11:00",
    "end_time": "13:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "encounters-with-asia-revitalizing-dying-areas-in-japan-with-site-specific-art-projects",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2019-04-08T11:05:30-05:00",
    "updated_at": "2023-09-23T23:37:22-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}