{
    "id": 4515,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4515",
    "title": "Concert: Nils Frahm",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/f8511cb7-1ff2-45ab-8eb8-248face69a83/NilsFrahmbyManuelWagner-July2018.jpg?rect=0%2C1266%2C3000%2C1688&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "<p>Nils Frahm. Photo by Manuel Wagner.</p>",
    "short_description": "Presented with the Empty Bottle",
    "header_description": null,
    "list_description": "<p>Presented with the Empty Bottle</p>",
    "description": "<p>Nils Frahm ends his acclaimed North American tour with an intimate performance in Rubloff Auditorium.&nbsp;Doors open at 7:00 p.m.</p><p>Presented with Thalia Hall</p><p>About the artist<br>Nils Frahm had an early introduction to music. While learning the piano throughout his childhood, Nils immersed himself in the styles of classical pianists from previous generations as well as the music of contemporary composers, before forging his own musical path through composition.</p><p>Today Nils Frahm continues to work as an accomplished composer, producer, and celebrated performer from his Berlin-based studio at the renowned Funkhaus. His unconventional approach to an age-old instrument, played contemplatively and intimately, and on a mesmerizing scale through his vast stage shows, has won him many fans around the world. Nils has gained global acclaim for his highly developed sense of control and restraint, as well as a breathtaking level of emotion and personality.</p><p>Following his first solo piano works <em>Wintermusik&nbsp;</em>and&nbsp;<em>The Bells&nbsp;</em>in 2009 and 2010’s&nbsp;<em>7fingers</em> in collaboration with cellist&nbsp;Anne Müller, 2011 saw his breakthrough album&nbsp;<em>Felt</em>&nbsp;on Erased Tapes. Created by placing felt on the hammers of the piano, the record defines Frahm's signature sound which was a further development of the two-track experiment&nbsp;<em>Unter/Über</em>.&nbsp;<em>Felt </em>was followed by his solo synthesiser EP&nbsp;<em>Juno</em>&nbsp;and&nbsp;<em>Wonders—</em>a record by&nbsp;Oliveray, his duo project with long-time musical companion&nbsp;Peter Broderick. Nils then recorded&nbsp;the 2012 works <em>Screws</em>&nbsp;while recovering from a thumb injury, which he gifted to his fans on his birthday. Erased Tapes also released&nbsp;<em>Juno Reworked</em>&nbsp;featuring remixes by Luke Abbott and Clark.</p><p>2013 saw Nils return with his new album <em>Spaces</em> to critical acclaim, expressing his love for experimentation and answering the call from his fans for a record that truly reflects what they have witnessed during his live shows. Recorded over a period of two years, the album captures live performances from his various concerts worldwide. Nils also released his first music book, <em>Sheets Eins</em>, in the same year, publishing the sheet music for tracks such as <em>Ambre </em>and <em>Said and Done</em> for the very first time.</p><p>In 2015 Nils launched <em>Piano Day</em>, an official global body created by Nils and his closest friends to celebrate the piano via various innovative, piano-related projects around the world. The first project revealed by the Piano Day team was the building of the world’s tallest piano: the Klavins 450. It was on the slightly smaller version built by piano inventor David Klavins that Nils recorded eight improvised piano motifs in one sitting, which formed his&nbsp;<em>Solo</em> album—presented on the first&nbsp;celebration of Piano Day.&nbsp;</p><p>During the same year Nils’s first film score release&nbsp;<em>Music for the Motion Picture</em> <em>Victoria&nbsp;</em>written for the one-take feature film by Sebastian Schipper, won the esteemed German Film Prize for Best Soundtrack; the soundtrack opens with an edit of <em>Burn with Me</em> by German producer DJ Koze.&nbsp;And in the summer, the BBC Proms presented a memorable performance at London’s prestigious Royal Albert Hall curated by BBC 6 Music radio presenter Mary Anne Hobbs.</p><p>Nils celebrated his continued musical partnership with fellow artist Ólafur Arnalds with the release of their <em>Collaborative Works </em>that October and included their three previous EP releases, <em>Stare, Loon, </em>and <em>Life Story Love and Glory</em>, plus <em>Trance Frendz—</em>the audio recording of their intimate 45-minute studio film.</p><p>Following a Nils Frahm-curated Weekend Festival at London’s Barbican Centre and the release of his second published music book, <em>Sheets Zwei</em>, 2016 saw a collaborative score with&nbsp;Woodkid&nbsp;for&nbsp;<em>Ellis</em>, a short film by&nbsp;French artist JR, starring and featuring spoken words by Robert De Niro.</p><p>After spending much of 2017 in hibernation in preparation for a busy period ahead, Nils commenced 2018 with his first tour since 2015, embarking on a long worldwide tour titled <em>All Melody</em>.</p>",
    "location": "Rubloff Auditorium",
    "event_type_id": 2,
    "alt_event_type_ids": [
        2
    ],
    "audience_id": 3,
    "alt_audience_ids": [
        3
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": null,
    "rsvp_link": "http://bit.ly/nilsfrahmAIC",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>$50 members, $55 nonmembers </p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2019-04-05T00:00:00-05:00",
    "end_date": "2019-04-05T00:00:00-05:00",
    "start_time": "20:00",
    "end_time": "21:00",
    "date_display": null,
    "door_time": "19:00",
    "layout_type": 0,
    "slug": "concert-nils-frahm",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2019-03-26T10:52:49-05:00",
    "updated_at": "2023-09-23T23:37:24-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}