{
    "id": 4524,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4524",
    "title": "Performance: Cally Spooner—DEAD TIME",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/1a869a40-759a-45c5-9a81-9a44f7fa5404/stilllifechicago.jpg?rect=0%2C102%2C1040%2C587&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=677",
    "hero_caption": "<p>Cally Spooner. Excerpt from the&nbsp;<em>DEAD TIME</em>&nbsp;score, 2018. Courtesy of the artist.</p>",
    "short_description": null,
    "header_description": null,
    "list_description": "<p>Daily performance as part of Cally Spooner's weeklong exhibition</p>",
    "description": "<p><em>DEAD TIME</em>&nbsp;is a 63-page score, which sits at the heart of Cally Spooner’s&nbsp;<a href=\"/exhibitions/9225/dead-time\" target=\"_blank\">exhibition</a>. The score consists of drawings, photos, captions of recent work, fan mail, as well as references to various living and non-human elements. For this performance, these elements enter and exit the gallery according to their own duration, repertoires, and speeds, then collide, over the course of an hour.</p><p>During the run of the exhibition, April 22–April 28, <a href=\"/search/events?q=cally+spooner\" target=\"_blank\">performances</a> will occur daily 3:30–4:30, with one additional performance on Thursday, April 25, 6:30–7:30. Space is limited for these performances, and registration is required.</p><p><em>DEAD TIME </em>is the second installment of <a href=\"/exhibitions/9252/iterations\" target=\"_blank\"><em>Iterations</em></a>, a series of new performance commissions at the Art Institute of Chicago. <em>Iterations</em> is made possible through the generous support of the Society of Contemporary Art. <em>DEAD TIME </em>is commissioned by the Art Institute of Chicago in partnership with the Swiss Institute, New York, and the Centre National de la Danse, Paris.</p><h3><strong>Artist's and Performers' Biographies</strong></h3><p>Through installations, writing, and performance, <strong>Cally Spooner</strong> stages absurdist replays of the political, economic, and media rhetoric of our time to reflect on the patriarchal order that controls it. In doing so, she reveals the ways in which contemporary subjectivity and the human body are subject to continuous changes dictated by technological and economic conditions. Her exhibitions and performances are anchored to feminist philosophical processes which physically, acoustically, and conceptually incorporate duration, erosion, maintenance, rehearsal, and collapse as practices of resistance. These strategies are adopted in opposition to sudden fluctuations in global markets, to the unstoppable flow of digital data, and to the imperative demand for performance and productivity.</p><p>Spooner was born in 1983; she lives and works in Athens, Greece. Her most recent solo shows have been presented at Castello di Rivoli, Turin; Swiss Institute, New York; and Contemporary Art Centre, Geneva (all 2018); Whitechapel Gallery, London (2017); The New Museum, New York; and The Stedelijk Museum, Amsterdam (both 2016). Her recent group shows include Cleveland Triennial; Centre for Contemporary Art Singapore, Singapore (2018); Serpentine Gallery; and Kunsthaus Zurich (2017). Her book <em>Scripts</em> (2016) is published by Slimvolume, and her novel <em>Collapsing in Parts</em> (2012) is published by Mousse Publishers. <strong><br></strong></p><p>Cellist <strong>Melody Giron</strong> is a first generation Guatemalan American whose musical training began at age four at the New England Conservatory Preparatory School. Giron has performed with orchestras, chamber groups, and as a soloist in China, Europe, South America, Central America, and the United States. She guests as principal chair for New York City’s Metro Chamber Orchestra, Huntsville Symphony Orchestra, and the Chamber Orchestra of New York. She has appeared in venues such as Carnegie Hall (New York), Symphony Hall (Boston, MA), Jordan Hall (Boston, MA), Snape Maltings Concert Hall (Aldeburgh, England), Radio City Music Hall (New York), Madison Square Garden (New York), and Prudential Center (New Jersey). Giron has played with pop stars Stevie Wonder, Andra Day, Eminem, Keyshia Cole, and Skylar Grey. She can also be heard on multiple feature films and TV shows.</p><p><strong>Ashton Muñiz</strong> is an actor, artist, and activist based in New York City. Select recent acting credits include Taylor Mac's <em>24-Decade History of Popular Music</em> (The Kimmel Center/St. Ann's Warehouse/Pomegranate Arts), <em>Esai’s Table </em>(Cherry Lane), <em>False Stars</em> (The Pack Theatre), <em>And She Would Stand Like This</em> (The Movement Theatre Company), and <em>Take Care </em>(The Flea). Recently, Ashton has collaborated with various artists and featured in their works at the New Museum/Centre national de la danse (Cally Spooner), Biennial Performa/Lehmann Maupin (Nicholas Hlobo), Friedman Galler (Alexander Kargaltsev), and Pace Gallery (Lilleth Glimcher). Additionally, Ashton has danced for various musicians including A$AP Rocky (Lab Rat-Sotheby's), Rihanna (MTV VMAs 2016), Gypija Q (Jack Fuller), Josh the Word, Julia Anrather, and Miles Francis. He was formerly a resident actor at the Flea Theater and received his training at Ithaca College, Moscow Arts Theatre School, and Shakespeare and Company.</p><p><strong>Magdalyn Segale</strong> is a dancer and multimedia performance choreographer. She is a graduate of the Juilliard School (Bachelor of Fine Arts, 2014). Maggie has directed for the Center for Innovation in the Arts and Judson Memorial Church. She works for Cally Spooner, performing, teaching, and collaborating internationally. Maggie is a teaching artist at Nord Anglia International Schools and is also a member of Helen Simoneau Danse and the Bang Group, both based in New York City.</p><p><strong>Jesper List Thomsen</strong> is a Danish artist and writer based in London and Athens. Recent exhibitions and performances include <em>A Talk in Two Parts with Painting</em> (Volksbühne, Berlin); <em>BASE BASE (</em>Gasworks, London); <em>A table made again for the first time</em> (Bureau des Réalités, Brussels); <em>Hollis and Money</em> (ICA, London/ Künstlerhaus, Stuttgart); <em>Speak through You</em> (Hot Wheels Projects, Athens); <em>A Social Body Event (</em>Serpentine Gallery, London); <em>The body, the body, the tongue (</em>Reading International); <em>Hand and Mind </em>(Grand Union, Birmingham); <em>The boys the girls and the political</em> (Lisson Gallery, London); and <em>One Hour Exhibition</em> (South London Gallery, London). A book-length collection of his texts was published in 2018 by Juan de la Cosa / John of the Thing. He is also a part of the artist collective Am Nuden Da.</p>",
    "location": "Gallery 188",
    "event_type_id": 2,
    "alt_event_type_ids": [
        4
    ],
    "audience_id": 3,
    "alt_audience_ids": [
        3,
        4
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": 19045,
    "rsvp_link": "https://sales.artic.edu/Events/Event/19045?date=4/27/2019",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>Free with museum admission</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": true,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2019-04-27T00:00:00-05:00",
    "end_date": "2019-04-27T00:00:00-05:00",
    "start_time": "15:30",
    "end_time": "16:30",
    "date_display": null,
    "door_time": null,
    "layout_type": 1,
    "slug": "performance-cally-spoonerdead-time-4524",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2019-04-19T16:19:07-05:00",
    "updated_at": "2023-09-23T23:37:17-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}