{
    "id": 4550,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4550",
    "title": "Special Event: Art Institute Block Party",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/1a2f751b-a26d-47a3-a072-998e21942bd6/BlockParty5.JPG?rect=0%2C364%2C3500%2C1969&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "<p>Photo by Matt Dula. </p>",
    "short_description": "Join us for the museum's biggest event of the year.",
    "header_description": null,
    "list_description": "<p>Join us for the museum's biggest event of the year.&nbsp;</p>",
    "description": "<p>The Art Institute hosts its second annual Block Party on July 21—join us for a full day of performances, talks, storytelling, and art making in and around the entire museum. We invite you to take a close look at the lives of things and ask how the meaning of an artwork or an object changes over time—as it moves; changes hands, places, or functions; or when it becomes part of a collection. Explore, create, and enjoy at our biggest event of the summer. See below for a full schedules of the day's events.</p><p>Don’t miss a&nbsp;<a href=\"/events/4577/concert-jamila-woods\" target=\"_blank\">special performance by Jamila Woods</a>&nbsp;in the evening following Block Party. Please note that this program is not included in Block Party admission and requires a separate ticket.</p><p><strong>Ticket Information</strong></p><p>$10 general admission tickets for Illinois residents are available only through midnight on July 20.&nbsp;Tickets purchased online after midnight or onsite on July 21 will be priced at the regular museum admission rates.</p><p>Visitors arriving from outside Illinois can purchase general admission tickets for July 21, which will give them access to the museum and all Block Party programming.</p><p><strong>Members do not need to register and receive free admission to the program.</strong></p><p>Persons with disabilities who would like to request an accessibility accommodation for an Art Institute program are encouraged to send an email to <a href=\"mailto:access@artic.edu\">access@artic.edu</a> two weeks in advance of the program.&nbsp;</p><p>Questions? Email&nbsp;<a href=\"mailto:blockparty@artic.edu\">blockparty@artic.edu</a>&nbsp;or call Learning and Public Engagement at (312) 857-7132.</p><h3><strong>PROGRAM SCHEDULE</strong></h3><p><strong>Please note that due to various circumstances, programs, times, and locations are subject to change. Check this page for any updates leading up to the event.</strong></p><p><strong>TALKS AND TOURS</strong></p><p><strong>The Secret Life of Lurie Garden</strong><br>Drop in between 10:30 and 3:00 (20 minutes each) <br>Lurie Garden, across the street from the Modern Wing entrance <br>Explore Millennium Park’s well-kept secret, Lurie Garden, and discover life in the garden through tours and activities.</p><p><strong><em>Iconic: Photographs from the Robin and Sandy Stuart Collection <br></em></strong>11:00–11:30<br>Gallery 188<br>Join curator of photography Liz Siegel on a tour of this exhibition of renowned photographs and explore the history of photography as fine art.</p><p><strong>Behind the Scenes at the School of the Art Institute of Chicago</strong><br>Hot Iron Pour (ongoing)<br>11:00–2:00&nbsp;<br>View at 280 South Columbus Drive<br>Studio and Lab Tours*<br>11:00, 12:00, and 1:00<br>Meet in Griffin Court<br>See what happens in SAIC's digital fabrication lab, printmaking studio, and woodshop through live demonstrations. Then, drop by a demonstration of a hot iron pour outside of the building (weather permitting).</p><p>*These tours have a limited capacity and spots are available on a first-come, first-served basis.&nbsp;</p><p><strong>El Camino en America Tour Familiar</strong><br>11:30–12:00 <br>Reuniremos en Griffin Court <br>Explorar como arte y objetos nos hablan sobre nosotros, nuestras familias, cultura pop, genero, inmigración y el \"sueno Americano.\"</p><p><strong>Hands-on Touch Tour</strong><br>11:30 and 12:30 (30 minutes each) <br>Begin at the Accessibility Resource Table in Griffin Court <br>Activate your senses of hearing and touch with verbal descriptions and machine-etched and 3D-printed replicas of works in the collection.&nbsp;</p><p><strong><em>Everyone’s Art Gallery: Posters of the London Underground<br></em></strong>11:30 and 1:00 (30 minutes each) <br>Gallery 124–127<br>Curator Teri Edelstein shares some of her favorite works in this exhibition of vibrant and colorful London Underground posters.</p><p><strong>Public Sculpture around the Block </strong><br>11:30 (North); 12:30 (South); 2:00 (East); 3:00 (West) (30 minutes each) <br>Location details:<br>North tour: Meet by the north lion, outside of the Michigan Avenue entrance<br>South tour: Meet by the south lion, outside of the Michigan Avenue entrance<br>East tour: Meet at the Modern Wing entrance, 159 East Monroe Street<br>West tour: Meet by the south lion, outside of the Michigan Avenue entrance</p><p>Join educator Annie Morse for an around-the-block tour of public sculpture.</p><p><strong>Descubriendo las Galerías de las Américas<br></strong>12:00–12:30<br>Reunirse en Sala 136<br>Como podemos entender arte antiguo de las Américas? Explorar las galerías con el nuevo curador, Andrew Hamilton.</p><p><strong>Ivan Albright’s <em>Door</em></strong><br>12:00 and 1:30 (20 minutes each) <br>Gallery 262<br>Sojourner scholar alumnus Marquis Blaylock leads a brief conversation about Ivan Albright’s <em>That Which I Should Have Done I Did Not Do (The Door)</em>.</p><p><strong>Here and Now: Guided Meditation and Art</strong><br>12:00 and 1:30 (30 minutes each) <br>Gallery 296<br>Join educator Becky Manuel for guided meditation and looking closely at art.</p><p><strong>Accessing Photographic Histories</strong><br>12:30, 12:50, and 1:10 (three 20-minute sessions) <br>Photography Study Room <br>Sarita Hernandez and Ximena Mora from the National Museum of Mexican Art join Liz Siegel, curator of photography at the Art Institute of Chicago, for a behind-the-scenes look at modern photographs of Mexico and the museum stories that accompany them.</p><p><strong>American Sign Language Tour</strong><br>1:00 and 2:30 (30 minutes each)<br>Meet in Griffin Court <br>Join a lively conversation in American Sign Language about works of art in the museum's collection.</p><p><strong>Headphones Off</strong><br>1:00, 1:30, and 2:00 (30-minute tours)<br>Meet in Griffin Court <br>Join teen interns for an interactive museum tour featuring the Teen Audio Guide. <br><br><strong><em>The People Shall Govern! Medu Art Ensemble and the Anti-Apartheid Poster <br></em></strong>2:00 and 3:30 (30 minutes each) <br>Gallery 1 <br>Learn about this exhibition featuring original posters created by the Medu art collective, which formed in the late 1970s in opposition to South Africa’s apartheid policy of racial segregation and violent injustice.</p><p><strong>The Brewseum Presents</strong><br>3:00 and 4:00 (30 minutes each) <br>Gallery 241 <br>Join pub historian Liz Garibay in front of Vincent Van Gogh’s <em>The Drinkers</em> to discuss the history and culture of drinking and drinking establishments in Chicago and beyond.&nbsp;</p><p><strong>PERFORMANCES&nbsp;</strong></p><p><strong>Bill Buchholtz</strong><br>10:30–10:50<br>Gallery 200 <br>Chicago-based musician and composer Bill Buchholtz performs spiritual and traditional music on Native flutes, making connections to his indigenous Algonkin roots.<strong><br><br>Imperfect</strong><br>11:00–11:10<br>Griffin Court<br>Watch a physically integrated dance duet based on the Wallace Stevens poem, “The Imperfect is Our Paradise.\" The performance is choreographed by dancer Ginger Lane and performed with Susan Ojala Myers.&nbsp;</p><p><strong>EveryThing Has a Story Workshop</strong><br>11:00 and 11:30 (20 minutes each)&nbsp;<br>Ryan Learning Center, Studio A&nbsp;<br>Join Tekki Lomnicki from Tellin’ Tales Theater in an interactive workshop that invites participants to explore how everyday objects can evoke memories and spark personal storytelling.</p><p><strong>Physically Integrated Dance Workshop</strong><br>12:00–12:30<br>Chicago Stock Exchange Trading Room<br>Choreographer and dancer Ginger Lane, who has used a wheelchair since 1984, and dancer Susan Ojala Myers, lead a movement workshop focused on physically integrated dance.</p><p><strong>Sones de México Ensemble, Beyond the Music: A Musical Geography of Mexico</strong><br>1:00–2:00<br>Pritzker Garden<br>Experience a guided tour through Mexico’s folk music regions with a lively and informative performance by Sones de México Ensemble. Beyond the Music is sponsored in part by the National Endowment for the Arts.</p><p><strong>Art as Music</strong><br>1:00 and 3:00 (30 minutes each)&nbsp;<br>Chicago Stock Exchange Trading Room&nbsp;<br>Join pianist and composer Michael Oldham to create music that expresses the inner life of artworks in the museum’s collection.&nbsp;</p><p><strong>With Nothing But Her and the Stars</strong><br>2:00–2:30<br>Griffin Court&nbsp;<br>Poet, songwriter, and performer Avery R. Young responds to Alma Thomas’s painting <em>Starry Night and the Astronauts</em> through a performance that explores the African American hymn tradition.</p><p><strong>Is it cool that we are here?</strong><br>2:00 and 4:00 (20 minutes each)<br>Chicago Stock Exchange Trading Room<br>Andy Slater and Tommy Carroll present a live sound art performance using a wide variety of assistive technology devices developed for the blind over the last 60 years.</p><p><strong>Inside the Suitcases She Carries: Three Voices from the Asian Diaspora</strong><br>2:30–4:00<br>Gallery 178<br>Ada Cheng, Chris Aldana, and Punisa Pov, performers who moved to the United States from Asia, will present personal stories based on objects that are significant to their identities, including immigration documentation, family treasures, and personal belongings.</p><p><strong>Amnesty 2.0</strong><br>3:00–3:30<br>Gallery 140<br>Movement artists Jasmine Mendoza, Cristal Sabbagh, and Anna Martine Whitehead, and sound explorers Damon Locks and Ben LaMar Gay present a performance inspired by Octavia Butler’s short story \"Amnesty.\"</p><p><strong>Bronzeville: An Inquiry in Sound with “Brother El”</strong><br>Drop in 3:00–4:30<br>Pritzker Garden&nbsp;<br>(In the case of rain, this event will be held in the Chicago Stock Exchange Trading Room.)<br>Listen to the live electronic music of Lional “Brother El” Freeman along with compositions written and recorded by Dyett High School for the Arts students. These student works, which were created in a Chicago Arts Partnerships in Education (CAPE) after-school program, explore the rich legacy of arts and culture in Bronzeville, influenced by luminaries such as Gwendolyn Brooks, Muddy Waters, Louis Armstrong, and Nat King Cole.&nbsp;</p><p><strong>Mucca Pazza</strong><br>4:30 (30 minutes)&nbsp;<br>Starts in Griffin Court and ends outdoors&nbsp;<br>Combining marching band traditions, street theater experience, and rock and roll sensibilities, Mucca Pazza will end the day with an eccentric and frenetic performance that combines genre-bending compositions, improvised choreography, and clowning.</p><p><strong>DROP-IN ART MAKING&nbsp;</strong></p><p><strong>Remixed Representations</strong><br>10:30–3:00<br>Ryan Learning Center, Classroom 5<br>Unlock the secret life of objects and icons through design and drawing challenges. Guided by Intuit: The Center for Intuitive and Outsider Art's IntuiTeens, participants trace, collage, and remix images into reimagined creations.&nbsp;</p><p><strong>FrankenToyMobile</strong><br>10:30–3:00<br>Outside of the Modern Wing entrance<br>Repurpose toys as raw materials for original creations that express identity and personality.</p><p><strong>Sticks and Stones</strong><br>10:30–4:30<br>Ryan Learning Center, Classroom 4<br>Join the Forest Preserves of Cook County to create ephemeral works of art using natural materials. Participants are invited to manipulate, explore, and arrange leaves, twigs, stones, and other natural objects and leave their creations behind for the next person to enjoy.</p><p><strong>The Little Studio</strong><br>10:30–4:30<br>Ryan Learning Center, Classroom 3&nbsp;<br>Tiny hands explore big ideas in this sensory-rich space for children under five.</p><p><strong>Poster Mania</strong><br>10:30–4:30<br>Ryan Learning Center, Studio B<br>Experiment with lettering, image, and design to create your own poster. Find inspiration in two exhibitions featuring posters: <em>Everyone’s Art Gallery: Posters of the London Underground</em> and <em>The People Shall Govern! Medu Art Ensemble and the Anti-Apartheid Poster</em>.</p><p><strong>Sculpt and Shape</strong><br>10:30–4:30<br>Chicago Gallery and Gallery 100<br>Study models of sculptures from around Chicago and be inspired to create your own mini public art by bending, twisting, and shaping a variety of materials.</p><p><strong>Art Station: Pattern Drawing</strong><br>10:30–4:30&nbsp;<br>Gallery 136<br>Visit the Arts of the Americas Gallery to sketch designs and patterns you find on baskets and ceramic vessels.</p><p><strong>Drawing from Life</strong><br>10:30–5:00<br>Ryan Learning Center, Family Room<br>Explore interesting objects and create a drawing from your observations.</p><p><strong>Pop-Up Cards</strong><br>11:00, 12:00, 1:00, 2:00, 3:00, and 4:00 (30 minutes each)&nbsp;<br>Ryerson and Burnham Libraries<br>Look at a variety of movable books from the Ryerson collection and then make your own pop-up card.</p><p><strong>Drawing from Life</strong><br>12:30–4:30<br>Ryan Learning Center, Studio A&nbsp;<br>Explore interesting objects and create a drawing from your observations.</p><p><strong>DROP-IN EXPERIENCES&nbsp;</strong></p><p><strong>Plonk!</strong><br>10:30–12:30<br>Pritzker Garden&nbsp;<br>Aaron Guice leads an interactive musical workshop with modular synthesizer keyboards.</p><p><strong>Rhythm and Color for Neoclassical Myths&nbsp;</strong><br>10:30–5:00&nbsp;<br>Sculpture Court<br>Sasha Tycko and Alex Palma enliven the American sculpture court and its artworks—white marble statues, women frozen in time—through color, sound, and movement.&nbsp;</p><p><strong>Room to Move</strong><br>10:30–5:00<br>Ryan Learning Center, Interactive Gallery<br>Step into an immersive stage-like space and move to the sounds you hear.</p><p><strong>Peering into the Archives</strong><br>11:00–12:00<br>Gallery 165<br>Join Sarita Hernandez and Ximena Mora from the National Museum of Mexican Art for an interactive exploration of colonial-era ceramics from Talavera, Mexico in museum collections.</p><p><strong>More Precious than Gold: An Embroidered Masterpiece Revealed</strong><br>11:00–12:00<br>Galleries 235 and 237<br>Look closely at the materials and techniques used to make embroidery and learn about a rare embroidered altarpiece on view in the medieval galleries.&nbsp;</p><p><strong>Registry of Aesthetic Impressions</strong><br>12:00–4:00<br>Griffin Court<br>Create a certificate to express your love of art using official language; then have it typed, signed, stamped, and certified. The Registry of Aesthetic Impressions is a special production of Documents Bureau, a participatory event that exploits our familiarity with bureaucracy and turns it into an opportunity for creativity and play.&nbsp;</p><p><strong>Movement in Stone: Forgotten Dancers of the Hindu Temple</strong><br>1:30, 2:30, and 3:30 (30 minutes)&nbsp;<br>Galleries 140–142<br>The classical dances of India have become as iconic as the sculptured walls of a Hindu temple. Through dance and storytelling, learn about the integral, disenfranchised artists behind these traditions with choreographer Ashwaty Chennat.&nbsp;</p><p><strong>Peering into the Archives</strong><br>2:30–3:30<br>Gallery 227<br>Join Sarita Hernandez and Ximena Mora from the National Museum of Mexican Art for an interactive exploration of colonial-era ceramics from Talavera, Mexico in museum collections.</p>",
    "location": "Throughout the museum",
    "event_type_id": 4,
    "alt_event_type_ids": [
        4
    ],
    "audience_id": 3,
    "alt_audience_ids": [
        3,
        1,
        4,
        2
    ],
    "program_ids": [
        5
    ],
    "program_titles": [
        "American Sign Language Tours"
    ],
    "is_ticketed": true,
    "ticketed_event_id": null,
    "rsvp_link": "https://sales.artic.edu/Tickets/Info?id=1139&date=07/21/2019",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>Free and no registration required for members, $10 for Illinois residents who register before midnight on July 20</p>",
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": true,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2019-07-21T00:00:00-05:00",
    "end_date": "2019-07-21T00:00:00-05:00",
    "start_time": "10:30",
    "end_time": "17:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 1,
    "slug": "special-event-art-institute-block-party",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2019-07-19T13:54:14-05:00",
    "updated_at": "2023-09-23T23:36:53-05:00",
    "timestamp": "2023-09-24T02:13:11-05:00"
}