{
    "id": 4560,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4560",
    "title": "Concert: AACM Great Black Music Ensemble",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/2b5ad3ac-a361-4ee0-8115-462f81501299/AACMGBME.jpg?rect=0%2C75%2C3600%2C2025&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "<p>Great Black Music Ensemble. Photo courtesy of the artist. </p>",
    "short_description": "<p>As the premier performing group of the Association for the Advancement of Creative Musicians, Inc. (AACM), Great Black Music Ensemble features some of Chicago’s most visionary artists of improvised and creative music.</p><p>Please note that this program has been moved to the museum's Pritzker Garden. </p>",
    "header_description": null,
    "list_description": "<p>Live Arts performance </p>",
    "description": "<p>As the premier performing group of the Association for the Advancement of Creative Musicians, Inc. (AACM), Great Black Music Ensemble features some of Chicago's most visionary artists of improvised and creative music.</p><p>For this concert, the Great Black Music Ensemble performs compositions by leading AACM composers in response to the exhibition <a href=\"/exhibitions/9039/the-people-shall-govern-medu-art-ensemble-and-the-anti-apartheid-poster\" target=\"_blank\"><em>The People Shall Govern! Medu Art Ensemble and the Anti-Apartheid Poster</em></a><em>.</em></p><p>If this program reaches capacity, a standby line will form outside the auditorium entrance at 6:30 p.m. for seats that become available.</p><p><strong>About the AACM Great Black Music Ensemble</strong><br>An intergenerational ensemble ranging in size from three to thirty pieces, the Great Black Music Ensemble performs historical repertoire from the great pool of AACM composers, led by Ernest Dawkins. The GBM Ensemble carries on the legacy of Chicago’s South Side creative music that made its place on the music-history map by expressing the excitement of new sounds and rhythms while invigorating the traditions of black music, including funk, reggae, bebop, swing, and African and Caribbean styles.</p><p><strong>About the Association for the Advancement of Creative Musicians (AACM)</strong><br>A nonprofit organization chartered by the State of Illinois, the AACM is a collective of musicians and composers dedicated to nurturing, performing, and recording serious and original music. This collective of dynamic and visionary artists formed the AACM to showcase original compositions and to create an outlet for the development and performance of their music.</p><p>Since its inception, the AACM has provided a conducive atmosphere for its members to grow artistically, and the group today continues its legacy of providing leadership and vision for the development of creative music. The AACM first coined the phrase \"great black music\" to describe its unique musical direction, which pays homage to the diverse styles of black musical expression in the United States, Africa, and throughout the world. This experience extends from ancient African music to music of the future.</p><p>The AACM may best be known for its leading-edge public concerts, featuring some of the most accomplished, versatile, and innovative musicians. The organization takes particular pride in developing new generations of talent through free music training programs conducted by AACM members. Another equally important aspect of AACM's mission is the high moral standard members seek to provide in their capacities as performers, artists, teachers, and role models.</p><p>The AACM has continually achieved international recognition for its contributions to modern music. AACM groups have performed in Moscow, Japan, Europe, Africa, and the United States, and members are regularly awarded grants and commissions to compose original music. In 1990, AACM co-founder Muhal Richard Abrams was the recipient of the prestigious Jazzpar Award in Denmark and composed for the Danish Orchestra.&nbsp;In 1990 the City of Chicago honored the AACM by dedicating an evening at the 1990 Chicago Jazz Festival to the music and members of the organization. AACM members Anthony Braxton and George Lewis were awarded Genius Grants from the MacArthur Foundation, and AACM flutist Nicole Mitchell was recently awarded the prestigious Doris Duke Artists award.</p><p>Persons with disabilities who would like to request an accessibility accommodation for an Art Institute program are encouraged to send an email to <a href=\"mailto:access@artic.edu\">access@artic.edu</a> two weeks in advance of the program.&nbsp;</p>",
    "location": "NEW LOCATION: Pritzker Garden",
    "event_type_id": 2,
    "alt_event_type_ids": [
        2
    ],
    "audience_id": 3,
    "alt_audience_ids": [
        3
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": 19225,
    "rsvp_link": "https://sales.artic.edu/Events/Event/19225?date=8/23/2019",
    "buy_button_text": "Buy tickets",
    "buy_button_caption": "<p>$10 members, $20 nonmembers </p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2019-08-23T00:00:00-05:00",
    "end_date": "2019-08-23T00:00:00-05:00",
    "start_time": "19:00",
    "end_time": "20:00",
    "date_display": null,
    "door_time": "18:30",
    "layout_type": 0,
    "slug": "concert-aacm-great-black-music-ensemble",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2019-08-15T12:23:38-05:00",
    "updated_at": "2023-09-23T23:36:48-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}