{
    "id": 4701,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4701",
    "title": "Artists Connect: Pamela Z on Robert Rauschenberg",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/72fab773-bdcb-4f23-a6a6-21a60ac0741f/PamelaZDonaldSwearingen.jpg?rect=0%2C64%2C3072%2C1728&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "<p>Pamela Z. Photo by Donald Swearingen. </p>",
    "short_description": "<p>In-gallery program</p>",
    "header_description": null,
    "list_description": "<p>In-gallery program </p>",
    "description": "<p>In this in-gallery talk, multimedia artist and composer Pamela Z discusses Robert Rauschenberg's <a href=\"/artworks/229354/untitled\" target=\"_blank\"><em>Untitled </em>(about 1955)</a>.&nbsp;</p><p>Artists Connect is a series of in-gallery programs that highlight the creative process. Artists, poets, dancers, and musicians engage with works of art, making connections to their own practice and inspiring new ways of understanding the Art Institute’s collection.&nbsp;</p><p>Presented with the School of the Art Institute of Chicago</p><p><strong>About the Artist&nbsp;</strong><br><br>Pamela Z is a composer/performer and media artist who works primarily with voice, live electronic processing, sampled sound, and video. A pioneer of live digital looping techniques, she processes her voice in real time to create dense and complex sonic layers. Her solo works combine experimental extended vocal techniques, operatic bel canto, found objects, text, digital processing, and wireless MIDI controllers that allow her to manipulate sound with physical gestures. In addition to her solo work, she has been commissioned to compose scores for dance, theater, film, and chamber ensembles including Kronos Quartet, the Bang on a Can All Stars, Ethel, and San Francisco Contemporary Music Players. Her interdisciplinary performance works have been presented at venues including The Kitchen, New York; Yerba Buena Center for the Arts, San Francisco; REDCAT, Los Angeles; and the MCA Chicago. Her installations have been presented at such exhibition spaces as the Whitney, New York; the Diözesanmuseum, Cologne; and the Krannert, Illinois. Pamela Z has toured extensively throughout the US, Europe, and Japan. She has performed in numerous festivals including Bang on a Can at Lincoln Center, New York; Interlink, Japan; Other Minds, San Francisco; La Biennale di Venezia, Italy; Dak’Art, Sénégal; and Pina Bausch Tanztheater Festival, Wuppertal, Germany. She is the recipient of numerous awards including the Rome Prize, a Robert Rauschenberg Foundation residency, a Guggenheim Fellowship, the Doris Duke Artist Impact Award, a Herb Alpert Award in the Arts, an Ars Electronica honorable mention, and the NEA Japan/US Friendship Commission Fellowship. She holds a music degree from the University of Colorado, Boulder. Learn more at <a href=\"http://www.pamelaz.com/\" target=\"_blank\">pamelaz.com</a>.</p><p>Persons with disabilities who would like to request an accessibility accommodation for an Art Institute program are encouraged to send an email to <a href=\"mailto:access@artic.edu\">access@artic.edu</a> two weeks in advance of the program.&nbsp;</p>",
    "location": "Gallery 292",
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [
        49
    ],
    "program_titles": [
        "In the Galleries"
    ],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>Free with museum admission<br>No registration required</p>",
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": true,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2019-10-11T00:00:00-05:00",
    "end_date": "2019-10-11T00:00:00-05:00",
    "start_time": "12:00",
    "end_time": "13:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "artists-connect-pamela-z-on-robert-rauschenberg",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2019-08-20T14:39:00-05:00",
    "updated_at": "2023-09-23T23:36:45-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}