{
    "id": 4787,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4787",
    "title": "Concert: John Cale",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/nullb349eddd-1dbe-46ba-b444-9a96a21da9ce/JohnCale.jpg?rect=0%2C1250%2C3063%2C1731&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=678",
    "hero_caption": "<p>John Cale. Courtesy of the artist. </p>",
    "short_description": "<p>John Cale, founding member of the Velvet Underground, performs at the Art Institute of Chicago on the occasion of the major retrospective <em>Andy Warhol—From A to B and Back Again</em>.</p>",
    "header_description": null,
    "list_description": "<p>Live Arts program </p>",
    "description": "<p>John Cale, founding member of the Velvet Underground, performs at the Art Institute of Chicago on the occasion of the major retrospective <a href=\"/exhibitions/2937/andy-warhol-from-a-to-b-and-back-again\" target=\"_blank\"><em>Andy Warhol—From A to B and Back Again</em></a>.</p><p>If this program reaches capacity, a stand-by line will form outside the auditorium at 7:00 p.m. for seats that become available.</p><p>Presented with the Empty Bottle</p><p><strong>About the Artist</strong><br>John Cale (born South Wales, 1942) is a highly influential rock experimentalist who, since the early 1960s, has combined innovative avant-garde techniques with the immediacy of popular music. Having discovered a talent for piano at an early age, Cale studied music at Goldsmiths College, University of London, and traveled to the United States to continue his musical training, thanks to the help and influence of Aaron Copland. After arriving in New York City, he met a number of influential composers. Along with John Cage and several others, Cale participated in the first full-length performance of Erik Satie’s “Vexations,” which was an 18-hour piano marathon. More significantly, Cale played in La Monte Young’s ensemble the Theater of Eternal Music, which was also known as the Dream Syndicate. The heavily drone-laden music he played in that group proved to be highly influential for his work with the Velvet Underground.</p><p>In 1965, Cale and Lou Reed formed Velvet Underground, the seminal rock group that was briefly managed by Andy Warhol, who also served as producer on their first album <em>The Velvet Underground &amp; Nico</em>. The Velvet Underground collaborated with Warhol on many projects, including acting as the house band for Exploding Plastic Inevitable, the artist’s series of multimedia events. Following Warhol's death in 1987, Cale and Reed reunited to collaborate on “Songs for Drella,” an album-length song cycle about the artist, who they considered their mentor.</p><p>Following his work with the Velvet Underground, Cale produced a number of important proto-punk records, including debuts by Patti Smith, the Stooges, and the Modern Lovers. He has also released a number of highly regarded and eclectic solo albums, such as the baroque pop <em>Paris 1919</em> and the sparse <em>Music for a New Society</em>.&nbsp;</p><p>Persons with disabilities who would like to request an accessibility accommodation for an Art Institute program are encouraged to send an email to <a href=\"mailto:access@artic.edu\">access@artic.edu</a> two weeks in advance of the program.&nbsp;</p>",
    "location": "Rubloff Auditorium",
    "event_type_id": 2,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [
        3
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": 20229,
    "rsvp_link": "https://sales.artic.edu/Events/Event/20229?date=1/26/2020",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>$25 members, $35 nonmembers</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2020-01-26T00:00:00-06:00",
    "end_date": "2020-01-26T00:00:00-06:00",
    "start_time": "19:30",
    "end_time": "21:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 1,
    "slug": "concert-john-cale",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2019-11-01T10:31:49-05:00",
    "updated_at": "2023-09-23T23:36:16-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}