{
    "id": 4814,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4814",
    "title": "Concert: Charles Curtis performs Eliane Radigue's Naldjorlak I",
    "title_display": "Concert: Charles Curtis performs Éliane Radigue's <i>Naldjorlak I</i>",
    "image_url": "https://artic-web.imgix.net/null5c419150-fbc5-42e5-b3f7-624f5e643a52/charles.bethross-buckley.jpg?rect=0%2C62%2C2764%2C1558&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=676",
    "hero_caption": "<p>Charles Curtis. Photo by Beth Ross-Buckley.</p>",
    "short_description": "<p>Presented as part of the Frequency Festival, cellist Charles Curtis performs <em>Naldjorlak I</em>, composer Éliane Radigue's work for solo cello. A diminutive of the Tibetan word referring to the motion of all life toward unity, the title <em>Naldjorlak</em> was coined by composer Éliane Radigue to recall the intimate or personal embedded in this movement towards oneness. This composition, which does not have a written score, was created in close collaboration with Curtis through an extended series of creative exchanges between performer and composer.</p>",
    "header_description": null,
    "list_description": null,
    "description": "<p>Presented as part of the Frequency Festival, cellist Charles Curtis performs <em>Naldjorlak I</em>, composer Éliane Radigue's work for solo cello. A diminutive of the Tibetan word referring to the motion of all life toward unity, the title <em>Naldjorlak</em> was coined by composer Éliane Radigue to recall the intimate or personal embedded in this movement towards oneness. This composition, which does not have a written score, was created in close collaboration with Curtis through an extended series of creative exchanges between performer and composer.</p><p>If this program reaches capacity, a stand-by line will form outside the venue at 7:00 for seats that become available.</p><p><strong>About Charles Curtis</strong><br>Hailed by <em>Artforum</em> as \"one of the great cellists\" as well as \"spellbinding and minimal,\" Charles Curtis has woven a unique career through the worlds of classical performance and musical experimentation. Curtis is an internationally acclaimed cellist who performs new and experimental music, with a special emphasis on the interpretation of the post-John Cage American avant-garde.</p><p>He has collaborated extensively with pioneers of new music, including La Monte Young, Alvin Lucier, and Éliane Radigue, creating work that straddles the boundaries between concert performance, installation, and sound art. Curtis has commissioned and premiered works that redefine the cello, reframe its basic acoustics, and place the fundamental physics of instrument and performance space in a new light. Curtis has led La Monte Young's legendary Theatre of Eternal Music String Ensemble for more than two decades, and he is a member of the Just Alap Raga Ensemble, the performance group of La Monte Young and Marian Zazeela. Alvin Lucier's compositions dedicated to Curtis include works for solo cello and pre-recorded orchestra, cello and sine waves, and cello and piano pieces. Eliane Radigue, a pioneer of tape music composition, created her first work for an acoustic instrument, <em>Naldjorlak</em>, specifically for Curtis. Fluxus artists Alison Knowles and Mieko Shiomi have also created original music for Curtis, including graphic- and text-based scores.</p><p><strong>About&nbsp;Éliane Radigue</strong><br>Éliane Radigue&nbsp;(born 1932) is a pioneering French composer. Her undulating continuous music is marked by patient, virtually imperceptible transformations that purposefully unfold to reveal the intangible, radiant contents of minimal sound—its partials, harmonics, subharmonics, and inherent distortions. As a student and assistant to&nbsp;musique concrète<em>&nbsp;</em>pioneers Pierre Schaeffer and Pierre Henry in the 1950s and ’60s, Radigue mastered tape splicing techniques. Although her teachers made music characterized by spasmodic dissonance, Radigue preferred to create fluid, delicately balanced feedback works. Finding peers among minimalist composers in America, Radigue began working with synthesis in 1970, eventually discovering the ARP 2500 synthesizer, which she would use exclusively for her celebrated electronic works to come. With remarkable restraint, Radigue spent years on each piece, painstakingly assembling series of subtle, pulsating ARP recordings to be later mixed meticulously into hour-long suites of precise, perpetual mutation, including <em>Trilogie de la mort</em>&nbsp;and&nbsp;<em>Adnos I-III</em>. In 2001, Radigue adapted <em>Elemental II</em>, an early feedback work, for live performance on electric bass, and in 2004, with the encouragement of ongoing collaborator Charles Curtis, she permanently abandoned electronics for acoustic composition, beginning with&nbsp;<em>Naldjorlak&nbsp;</em>for solo cello, composed for Curtis. Radigue has maintained an obstinate focus throughout her career, her dedication to the materiality of sound earning her numerous accolades and ensuring her place as one of the most important composers of our time.</p><p>Persons with disabilities who would like to request an accessibility accommodation for an Art Institute program are encouraged to send an email to <a href=\"mailto:access@artic.edu\">access@artic.edu</a> two weeks in advance of the program.&nbsp;</p>",
    "location": "Fullerton Hall",
    "event_type_id": 2,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": 20242,
    "rsvp_link": "https://sales.artic.edu/Events/Event/20242?date=2/27/2020",
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>$5 members, $10 nonmembers&nbsp;</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2020-02-27T00:00:00-06:00",
    "end_date": "2020-02-27T00:00:00-06:00",
    "start_time": "19:00",
    "end_time": "20:30",
    "date_display": null,
    "door_time": "18:30",
    "layout_type": 1,
    "slug": "concert-charles-curtis-performs-eliane-radigues-naldjorlak-i",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2020-02-26T10:44:39-06:00",
    "updated_at": "2023-09-23T23:35:42-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}