{
    "id": 4817,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4817",
    "title": "Artists Connect: Charles Curtis",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/null5c419150-fbc5-42e5-b3f7-624f5e643a52/charles.bethross-buckley.jpg?rect=0%2C62%2C2764%2C1558&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=676",
    "hero_caption": "<p>Charles Curtis. Photo by Beth Ross-Buckley. </p>",
    "short_description": "<p>Charles Curtis presents a solo cello recital in response to the Alsdorf Galleries of Indian, Southeast Asian, and Himalayan Art.</p>",
    "header_description": null,
    "list_description": "<p>In-gallery performance </p>",
    "description": "<p>Charles Curtis presents a solo cello recital in response to the Alsdorf Galleries of Indian, Southeast Asian, and Himalayan Art.</p><p>Artists Connect is a series of in-gallery programs that highlight the creative process. Artists, poets, dancers, and musicians engage with works of art, making connections to their own practice and inspiring new ways of understanding the Art Institute’s collection.&nbsp;</p><p><strong>About Charles Curtis</strong><br>Hailed by <em>ArtForum</em> as \"one of the great cellists\" as well as \"spellbinding and minimal,\" Charles Curtis has woven a unique career through the worlds of classical performance and musical experimentation. Curtis is an internationally acclaimed cellist who performs new and experimental music, with a special emphasis on the interpretation of the post-John Cage American avant-garde. </p><p>He has collaborated extensively with pioneers of new music, including La Monte Young, Alvin Lucier, and Éliane Radigue, creating work that straddles the boundaries between concert performance, installation, and sound art. Curtis has commissioned and premiered works that redefine the cello, reframe its basic acoustics, and place the fundamental physics of instrument and performance space in a new light. Curtis has led La Monte Young's legendary Theatre of Eternal Music String Ensemble for more than two decades, and he is a member of the Just Alap Raga Ensemble, the performance group of La Monte Young and Marian Zazeela. Alvin Lucier's compositions dedicated to Curtis include works for solo cello and pre-recorded orchestra, cello and sine waves, and cello and piano pieces. Eliane Radigue, a pioneer of tape music composition, created her first work for an acoustic instrument, <em>Naldjorlak</em>, specifically for Curtis. Fluxus artists Alison Knowles and Mieko Shiomi have also created original music for Curtis, including graphic- and text-based scores.</p><p>Persons with disabilities who would like to request an accessibility accommodation for an Art Institute program are encouraged to send an email to <a href=\"mailto:access@artic.edu\">access@artic.edu</a> two weeks in advance of the program.&nbsp;</p>",
    "location": "Gallery 141",
    "event_type_id": 2,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>Free with museum admission, no registration required</p>",
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": true,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2020-02-26T00:00:00-06:00",
    "end_date": "2020-02-26T00:00:00-06:00",
    "start_time": "18:00",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 1,
    "slug": "artists-connect-charles-curtis",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2019-12-04T11:26:28-06:00",
    "updated_at": "2023-09-23T23:36:01-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}