{
    "id": 4990,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/4990",
    "title": "CANCELED | Conversation: Malangatana—Toward Modernisms",
    "title_display": "CANCELED | Conversation: Malangatana—Toward Modernisms",
    "image_url": "https://artic-web.imgix.net/nullaeb3113e-1f94-4f15-8556-8969a7a7283a/FountainofBloodCLEVELAND2012.67_press.jpg?rect=0%2C155%2C3000%2C1689&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=676",
    "hero_caption": "<p>Malangatana Ngwenya. <em>The Fountain of Blood </em>(<em>A fonte de sangue</em>), 1961. The Cleveland Museum of Art, Ohio, United States, Gift of Dr. and Mrs. Lloyd H. Ellis, Jr.&nbsp;Photo courtesy of the Cleveland Museum of Art. </p>",
    "short_description": "<p>The exhibition <em>Malangatana: Mozambique Modern </em>showcases the work of one of the most important pioneers of modern art in Mozambique, Malangatana Ngwenya. His work developed in tandem with major innovations in modern art across the world. During this roundtable event, curators and scholars discuss modern art on the African continent and beyond during the post-war period, which unfolded at the time of both Cold War politics and anti-colonization movements, reflecting on the complex relationship between historical art forms and modernist innovations.&nbsp;</p>",
    "header_description": null,
    "list_description": null,
    "description": "<p>In the interest of the health and safety of our visitors, guest speakers, performers, and staff, we are <strong>canceling all events through May 10</strong>. We hope to reschedule this program and will let all current registrants know of the new date as soon as it’s set.&nbsp;</p><p>Please review other precautionary measures the museum is taking due to <a href=\"/visit/covid-19-update\">COVID-19</a>.</p><p>The exhibition <a href=\"/exhibitions/9169/malangatana-mozambique-modern\"><em>Malangatana: Mozambique Modern</em></a><em> </em>showcases the work of one of the most important pioneers of modern art in Mozambique, Malangatana Ngwenya. His work developed in tandem with major innovations in modern art across the world. During this roundtable event, curators and scholars discuss modern art on the African continent and beyond during the post-war period, which unfolded at the time of both Cold War politics and anti-colonization movements, reflecting on the complex relationship between historical art forms and modernist innovations.&nbsp;</p><p><strong><u>Panel</u><br>Yesomi Umolu</strong>, Artistic Director of the 2019 Chicago Architecture Biennial, Director and Curator at the Reva and David Logan Center for the Arts at the University of Chicago<strong><br>Sarah M. Estrela</strong>, Ph.D Student, Department of Art History at the Weinberg College of Arts &amp; Sciences of Northwestern University<strong><br>Delinda Collier</strong>, Associate Professor of Art History, Theory, and Criticism at the School of the Art Institute of Chicago<strong><br>Dawit Petros</strong>, Visual Artist and Associate Professor in Photography at the School of the Art Institute of Chicago<u><br>Exhibition Co-Curators:</u><strong><br>Felicia Mings</strong>, Academic Curator<strong><br>Costa Petridis</strong>, Chair and Curator of African Art<strong><br>Hendrik Folkerts</strong>, Dittmer Curator of Contemporary Art</p><p>Persons with disabilities who would like to request an accessibility accommodation for an Art Institute program are encouraged to send an email to <a href=\"mailto:access@artic.edu\">access@artic.edu</a> two weeks in advance of the program.&nbsp;</p>",
    "location": "Galleries 182–184",
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": true,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2020-03-25T00:00:00-05:00",
    "end_date": "2020-03-25T00:00:00-05:00",
    "start_time": "18:00",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "conversation-malangatanatoward-modernisms",
    "entrance": "Modern Wing",
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2020-03-18T09:35:34-05:00",
    "updated_at": "2023-09-23T23:35:37-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}