{
    "id": 5068,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5068",
    "title": "Virtual Conversation: Irma Boom",
    "title_display": "Virtual Conversation: Irma Boom and Curator Alison Fisher",
    "image_url": "https://artic-web.imgix.net/null8c06b20a-46d8-440e-86ad-1fa1730053ac/25400_M_IRMA_BOOM_003.jpg?rect=0%2C122%2C674%2C380&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=677",
    "hero_caption": null,
    "short_description": "<p>Join Alison Fisher, Harold and Margot Schiff Associate Curator of Architecture and Design at the Art Institute of Chicago, for a virtual visit to the studio of acclaimed designer Irma Boom.</p>",
    "header_description": null,
    "list_description": "<p>Tune in for a virtual conversation between designer Irma Boom and curator Alison Fisher.</p>",
    "description": "<p>Join Alison Fisher, Harold and Margot Schiff Associate Curator of Architecture and Design at the Art Institute of Chicago, for a virtual visit to the studio of acclaimed designer Irma Boom.</p><p>This event will be hosted on Zoom. Access the event using the button and passcode below. </p><p><strong>Zoom passcode: SAICVAP</strong></p><p><strong>About the Artist </strong></p><p>Irma Boom is an acclaimed graphic designer and bookmaker based in Amsterdam. Boom studied fine art and graphic design at the AKI Academy of Art &amp; Design in Enschede. After graduation, she worked for five years at the Dutch government publishing and printing office in The Hague. In 1991, she founded Irma Boom Office, which works nationally and inter­natio­nally with clients mainly from the cultural sector. Boom works as both a designer and editor—she has created over 300 books and is known for artistic autonomy within her field. For five years (1990–96), Boom designed and edited the 2,136­-page <em>SHV Think Book 1996–1896</em>, commis­sioned by SHV Holdings in Utrecht.&nbsp;<em>SHV Think Book</em>&nbsp;was published in English and Chinese. Boom’s bold, experimental approach often challenges the conventions of traditional books in both physical design and printed content.</p><p>Boom’s books are in the permanent collections of the Museum of Modern Art, New York; the Art Institute of Chicago; Vatican Library, Vatican City, Italy; and the Centre Pompidou, Paris, among other institutions.&nbsp;The Special Collections of the University of Amsterdam collects Boom’s complete oeuvre and archival documents in a collection called \"The Living Archive.\" In 2001, Boom was the youngest ever laureate to receive the prestigious Gutenberg prize for her complete oeuvre. In 2014, Boom received the Johannes Vermeer Award, the Dutch state prize for the arts, from the Minister of Education, Culture, and Science Jet Bussemaker. Since 1992, Boom has been a senior critic at Yale University and has hosted lectures and workshops worldwide.</p><p>Check out the&nbsp;<a href=\"https://libraryguides.saic.edu/VAP/boom\" target=\"_blank\">Irma Boom SAIC Flaxman Library Resource Guide</a>&nbsp;for additional information about the designer.</p><p>This program is presented by the School of the Art Institute of Chicago's Visiting Artists Program and the Department of Architecture &amp; Design at the Art Institute of Chicago.</p>",
    "location": "Virtual",
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [
        5
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>Free, no registration required</p>",
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": true,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2020-10-13T00:00:00-05:00",
    "end_date": "2020-10-13T00:00:00-05:00",
    "start_time": "18:30",
    "end_time": "19:30",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "virtual-conversation-irma-boom",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2020-09-30T15:55:01-05:00",
    "updated_at": "2023-09-23T23:35:22-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}