{
    "id": 5099,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5099",
    "title": "Virtual Luminary Meet and Greet with Bisa Butler",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/nulle85ef9cf-fd34-43ff-8f78-ffb04522db52/0121MFox2020-Edit_press.jpg?rect=84%2C279%2C1683%2C949&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=677",
    "hero_caption": "<p>Bisa Butler. <em>Broom Jumpers</em>, 2019. Mount Holyoke College Art Museum, Purchase with the Belle and Hy Baier Art Acquisition Fund. © Bisa Butler. Photo by Margaret Fox.</p>",
    "short_description": "<p>Luminary members are invited to for an exclusive meet and greet with artist Bisa Butler and Erica Warren, associate curator of Textiles, following a virtual conversation on the exhibition <em>Bisa Butler: Portraits</em>.</p>",
    "header_description": null,
    "list_description": "<p>Luminary members are invited to this exclusive meet and greet with artist Bisa Butler and curator Erica Warren.</p>",
    "description": "<p>Join us for a Luminary member-exclusive meet and greet with Bisa Butler on Friday, December 11, immediately following the livestream event <a href=\"/events/5085/virtual-artist-talk-bisa-butler-and-tonika-johnson\">Virtual Artist Talk: Bisa Butler and Tonika Johnson</a>. We’ll be meeting on Zoom for a post-program discussion and Q&amp;A with the artist and our presenters.</p><p><strong>About the Artist: Bisa Butler</strong><br>Bisa Butler made her first portrait quilt, <em>Francis and Violette (Grandparents)</em>, while earning a master’s degree in arts education at Montclair State University, New Jersey. Trained as a painter at Howard University in Washington, DC, Butler shifted to a textile-based practice to create the vibrancy and dimension she found lacking in her paintings. In turning to textiles, Butler also connected with her family history; she had learned to sew at a young age from her mother and grandmother. She recalls that as a child, she was \"the little girl who would sit next to my grandmother and ask her to go through her old family photo albums.\" By revisiting these early lessons and joining them with her formal studies, she found her artistic path.</p><p>Bisa Butler strategically uses textiles—a traditionally marginalized medium—to interrogate the historical marginalization of the people she depicts while using scale and subtle detail to convey her subjects’ complex individuality. Together, Butler’s quilts present an expansive view of history through their engagement with themes such as family, community, migration, the promise of youth, and artistic and intellectual legacies. <a href=\"/exhibitions/9324/bisa-butler-portraits\" target=\"_blank\"><em>Bisa Butler: Portraits</em></a> is the first solo museum exhibition of the artist’s work and will feature over 20 portraits.</p><p>To give you the best experience possible, space is limited and an advance RSVP is required for this event. Details and instructions on how to join the Zoom meetings will be emailed in advance of the event.&nbsp;</p><p>This event is exclusive to Luminary members. To register, email <a href=\"mailto:luminary@artic.edu\">luminary@artic.edu</a>.</p><h3><strong>Contact Us</strong></h3><p>Questions? Please reach out to us at <a href=\"/generic/genericPages/454/luminary@artic.edu\">luminary@artic.edu</a>.</p><p>For questions related to accessibility accommodations, please email <a href=\"mailto:access@artic.edu\">access@artic.edu</a>.</p>",
    "location": "Zoom",
    "event_type_id": 4,
    "alt_event_type_ids": [],
    "audience_id": 8,
    "alt_audience_ids": [
        2
    ],
    "program_ids": [
        70
    ],
    "program_titles": [
        "Luminary"
    ],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>Exclusive to Luminary members<br>Advance registration is required. To register, email luminary@artic.edu.</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2020-12-11T00:00:00-06:00",
    "end_date": "2020-12-11T00:00:00-06:00",
    "start_time": "18:00",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "virtual-luminary-meet-and-greet-with-bisa-butler",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2020-11-20T16:59:59-06:00",
    "updated_at": "2023-09-23T23:35:17-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}