{
    "id": 5130,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5130",
    "title": "Virtual Artist Talk: Miranda July on Mail Art",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/null79a20c21-cf59-491f-921f-767e4f8b19f0/ElizabethWeinberg-Miranda_July_19.jpg?rect=0%2C1541%2C3744%2C2103&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=674",
    "hero_caption": "<p>Photo by Elizabeth Weinberg</p>",
    "short_description": "<p>Featuring filmmaker, artist, and writer Miranda July, this program is presented in response to the work of Ray Johnson, an artist associated with Pop, Fluxus, and Conceptual art, and an early pioneer&nbsp;of mail art.</p>",
    "header_description": null,
    "list_description": "<p>Featuring filmmaker, artist, and writer Miranda July, this program is presented in response to the work of Ray Johnson, an artist associated with Pop, Fluxus, and Conceptual art, and an early pioneer&nbsp;of mail art.</p>",
    "description": "<p><strong>This program will be livestreamed on the Art Institute of Chicago’s YouTube page for guests who were not able to register. Tune in for the live event below or </strong><a href=\"https://www.youtube.com/watch?v=fJc-ceg-ldM\" target=\"_blank\"><strong>on YouTube</strong></a><strong> on Thursday, March 25, at 6:30 p.m. CST.</strong></p><p>Join filmmaker, artist, and author Miranda July for a conversation exploring the history and practice of mail art,&nbsp;a form of art making that has re-emerged during our current moment of social distancing. July discusses her unique approach to correspondence as artistic practice, while looking at the work of Ray Johnson, an artist associated&nbsp;with Pop, Fluxus, and Conceptual art, and an early pioneer of mail art.</p><p>Miranda July is joined by Caitlin Haskell, Gary C. and Frances Comer Curator&nbsp;of Modern and Contemporary Art, and Jordan Carter, associate curator of Modern and Contemporary Art.</p><p>This program is presented as part of&nbsp;<a href=\"/events?program=73\">Artists on Artists</a>, a public program series that highlights the creative process and creative communities. Through this series, leading artists, authors, musicians, and performers inspire new ways of understanding the museum's collection while making connections to their own practice.</p><p><strong>About the Artist</strong></p><p>Miranda July is a filmmaker, artist, and writer. Her videos, performances, and web-based projects have been presented at sites such as the Museum of Modern Art, the Guggenheim Museum and in two Whitney Biennials. July wrote, directed, and starred in&nbsp;<em>Me and You and Everyone We Know&nbsp;</em>(2005), which won a special jury prize at the Sundance Film Festival and four prizes at the Cannes Film Festival, including the Caméra d’or.&nbsp;<em>Me and You and Everyone We Know&nbsp;</em>has been released as a BluRay/DVD by the Criterion Collection. In 2011 she wrote, directed and starred in&nbsp;<em>The Future.&nbsp;</em>She also co-starred in Josephine Decker’s&nbsp;<em>Madeline’s Madeline</em>. In 2019 July directed the Sleater-Kinney video for \"Hurry On Home.\" July’s new feature film,&nbsp;<em>Kajillionaire</em>, is produced by Plan B and Annapurna and stars Evan Rachel Wood, Richard Jenkins, Debra Winger, and Gina Rodriguez. The film was theatrically released by Focus Features September 25, 2020, and released worldwide by Universal throughout the fall. Her fiction has appeared in&nbsp;<em>The Paris Review</em>,&nbsp;<em>Harper’s,&nbsp;</em>and&nbsp;<em>The New Yorker</em>; her collection of stories,&nbsp;<em>No One Belongs Here More Than You&nbsp;</em>(Scribner, 2007), won the Frank O’Connor International Short Story Award and has been published&nbsp;in 20 countries. She wrote a collection of essays and photographs titled&nbsp;<em>It Chooses You&nbsp;</em>(McSweeney’s, 2011). Her novel,&nbsp;<em>The First Bad Man</em>, became an immediate bestseller and was named one of the&nbsp;<em>New York Times&nbsp;</em>100 Notable Books of 2015.&nbsp;</p><p>In 2000 July created the participatory website,&nbsp;<em>Learning to Love You More</em>, with artist Harrell Fletcher, and a companion book was published in 2007 (Prestel); the work is now in the collection of The San Francisco Museum of Modern Art. She designed&nbsp;<em>Eleven Heavy Things</em>, an interactive sculpture garden, for the 2009 Venice Biennale; it was also presented in Union Square in New York (2010) and by MOCA in Los Angeles (2011). Her email-based artwork,&nbsp;<em>We Think Alone&nbsp;</em>(commissioned by Magasin 3, Stockholm), launched in July 2013 with nearly 100,000 subscribers and continued through November 2013. Other participatory artworks include&nbsp;<em>New Society&nbsp;</em>(a performance),&nbsp;<em>Somebody&nbsp;</em>(a messaging app), and an interfaith charity shop in Selfridges department store in London, presented by Ar tangel. Her newest book,&nbsp;<em>Miranda July&nbsp;</em>(Prestel, April 14, 2020), is a complete retrospective of all her work to date and narrated by more than 80 friends and collaborators. Raised in Berkeley, California, July lives in Los Angeles.&nbsp;</p><p>This virtual event will be hosted on Zoom. Find Zoom&nbsp;<a href=\"https://support.zoom.us/hc/en-us/articles/206175806-Top-Questions?_ga=2.215296464.632197775.1602523006-335869480.1600106614\" target=\"_blank\">tutorials and resources here.</a>&nbsp;If you have any questions about virtual programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\">museum-programs@artic.edu</a>.</p><p>Closed captioning will be available for this program. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\">access@artic.edu</a>.&nbsp;</p><p>Presented in partnership with the School of the Art Institute of Chicago's Visiting Artists Program.</p>",
    "location": "Virtual",
    "event_type_id": 5,
    "alt_event_type_ids": [
        2
    ],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [
        71
    ],
    "program_titles": [
        "Magazine"
    ],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://artic-edu.zoom.us/webinar/register/WN_m7_VZp4RRsqyFR7vwpz_lQ",
    "buy_button_text": "Sold Out",
    "buy_button_caption": "<p>Registration is at capacity for this program. The program will be livestreamed on the Art Institute of Chicago’s YouTube page for guests who were not able to register.</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": true,
    "is_free": true,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": true,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2021-03-25T00:00:00-05:00",
    "end_date": "2021-03-25T00:00:00-05:00",
    "start_time": "18:30",
    "end_time": "19:30",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "virtual-artist-talk-miranda-july-on-mail-art",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2021-03-23T18:04:00-05:00",
    "updated_at": "2023-09-23T23:35:05-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}