{
    "id": 5168,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5168",
    "title": "Virtual Artist Talk: Laurie Anderson on the Thorne Miniature Rooms",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/null5536ea1c-0ef0-4bfe-a117-5c4cf768ef02/20180131_LaurieAnderson_EbruYildiz_4.jpg?rect=0%2C104%2C2500%2C1407&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "<p>Photo by Ebru Yildiz</p>",
    "short_description": "<p>Join pioneering multimedia artist Laurie Anderson as she explores and discusses the museum's collection of Thorne Miniature Rooms, while also reflecting on her own groundbreaking practice in music, spoken word, visual art, and theater.</p>",
    "header_description": null,
    "list_description": "<p>Join pioneering multimedia artist Laurie Anderson as she explores and discusses the museum's collection of Thorne Miniature Rooms, while also reflecting on her own groundbreaking practice in music, spoken word, visual art, and theater.</p>",
    "description": "<p><strong>This program will be livestreamed on the Art Institute of Chicago’s YouTube page for guests who were not able to register. Tune in for the live event below or&nbsp;</strong><a href=\"https://www.youtube.com/watch?v=68Pdih0NvF4\" target=\"_blank\"><strong>on YouTube</strong></a><strong>&nbsp;on Friday, May 21, at 6:00 p.m. CST.</strong></p><p>Join pioneering multimedia artist Laurie Anderson as she explores and discusses the museum's collection of Thorne Miniature Rooms, while also reflecting on her own groundbreaking practice in music, spoken word, visual art, and theater. Laurie Anderson is joined in conversation by Sianne Ngai, author and professor of English at the University of Chicago.<br></p><p>This program is presented as part of <a href=\"/events?program=73\">Artists on Artists</a>, a public program series that highlights the creative process and creative communities. Through this series, leading artists, authors, musicians, and performers inspire new ways of understanding the museum’s collection while making connections to their own practice.</p><p><strong>Laurie Anderson</strong> is one of America’s most renowned and daring creative pioneers. Best known for her multimedia presentations, innovative use of technology, and first-person style, she is a writer, director, visual artist, and vocalist who has created groundbreaking works that span the worlds of art, theater, and experimental music. Her recording career includes many records released by Warner Records and Nonesuch, from <em>Big Science</em> (1981) to the Grammy winning <em>Landfall</em> (2018).</p><p>She has performed music and toured worldwide with many of her own groups and bands and composed several orchestra works.&nbsp;Anderson's live shows range from spoken word works to multi-faceted multimedia stage performances such as “United States Parts 1–4” (1982); “Stories from the Nerve Bible” (1992);&nbsp;“Songs and Stories for Moby Dick” (1999); “Delusion” (2010); and “Language of the Future” (2017).</p><p>In 2002, she was appointed the first artist-in-residence of NASA which culminated in her 2004 solo performance “The End of the Moon,\" the second in a series of three “story” performances along with “Happiness” (2001) and “Dirtday” (2012), all of which toured extensively internationally.</p><p>Anderson has published eight books and her visual work—major audio-visual installations as well as sculpture and painting—has been presented in museums around the world. She has a long-term exhibition at&nbsp;Mass MoCA and her digital and VR collaborations with Hsin-Chien Huang have won awards at both the Venice Film Festival and Cannes Film Festival.</p><p>The recipient of numerous honorary doctorates and awards, including the Guggenheim Fellowship (1982) and the Dorothy and Lillian Gish Prize (2007), Anderson continues to experiment&nbsp;with many different forms and contexts for her work.</p><p>As an activist Anderson has participated in many groups including Women’s Action Coalition and Occupy Art. She is also an active practitioner of Buddhism. She lives and works in New York City and eastern Long Island.</p><p><strong>Sianne Ngai</strong> is professor of English at the University Chicago. She is the author of <em>Ugly Feelings </em>(2005); <em>Our Aesthetic Categories: Zany, Cute, Interesting</em> (2012), which won the Modern Language Association’s James Russell Lowell Prize; and <em>Theory of the Gimmick: Aesthetic Judgment and Capitalist Form</em> (2020). Her work has been translated into multiple languages, and she has received fellowships from the Institute of Advanced Study in Berlin and the American Council of Learned Societies.</p><p>This virtual event will be hosted on Zoom. Find Zoom&nbsp;<a href=\"https://support.zoom.us/hc/en-us/articles/206175806-Top-Questions?_ga=2.215296464.632197775.1602523006-335869480.1600106614\" target=\"_blank\">tutorials and resources here.</a>&nbsp;If you have any questions about virtual programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\">museum-programs@artic.edu</a>.</p><p>Closed captioning will be available for this program. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\">access@artic.edu</a>.&nbsp;</p>",
    "location": "Virtual",
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [
        71
    ],
    "program_titles": [
        "Magazine"
    ],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://artic-edu.zoom.us/webinar/register/WN_0ARPywkASOOmOTFot5SsTA",
    "buy_button_text": "Sold Out",
    "buy_button_caption": "<p>Registration is at capacity for this program. The program will be livestreamed on the Art Institute of Chicago’s YouTube page for guests who were not able to register.</p>",
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": true,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": true,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2021-05-21T00:00:00-05:00",
    "end_date": "2021-05-21T00:00:00-05:00",
    "start_time": "18:00",
    "end_time": "07:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "virtual-artist-talk-laurie-anderson-on-the-thorne-miniature-rooms",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2021-05-14T09:57:12-05:00",
    "updated_at": "2023-09-23T23:35:02-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}