{
    "id": 5179,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5179",
    "title": "Virtual Artist Talk: Jeff Tweedy",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/null576131a4-b068-4838-877a-da13599a1cec/JeffTweedy_bySammyTweedy.jpg?rect=0%2C52%2C2500%2C1407&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "<p>Photo by Sammy Tweedy</p>",
    "short_description": "<p>Join Jeff Tweedy, songwriter and leader of the Chicago band Wilco, for a conversation about his new book,&nbsp;<em>How to Write&nbsp;One&nbsp;Song</em>,<em> </em>as well as<em>&nbsp;</em>his career as a&nbsp;writer and musician&nbsp;and the importance of making creativity a part of your daily life.&nbsp;</p>",
    "header_description": null,
    "list_description": "<p>Join Jeff Tweedy, songwriter and leader of the Chicago band Wilco, for a conversation about his new book,&nbsp;<em>How to Write&nbsp;One&nbsp;Song</em>,<em>&nbsp;</em>his career as a&nbsp;writer and musician,&nbsp;and the importance of making creativity a part of your daily life.&nbsp;</p>",
    "description": "<p><strong>This program will be livestreamed on the Art Institute of Chicago’s YouTube page for guests who were not able to register. Tune in for the live event below or </strong><a href=\"https://www.youtube.com/watch?v=fJc-ceg-ldM\" target=\"_blank\"><strong>on YouTube</strong></a><strong> on Tuesday, April 13, at 6:00 p.m. CST.</strong></p><p>Jeff Tweedy, songwriter and leader of the Chicago band Wilco, joins writer and curator John Corbett in conversation. Tweedy discusses his new book,&nbsp;<em>How to Write&nbsp;One&nbsp;Song, </em>as well as<em>&nbsp;</em>his career as a&nbsp;writer and musician&nbsp;and the importance of making creativity a part of daily life.&nbsp;</p><p>This program is presented as part of&nbsp;<a href=\"/events?program=73\">Artists on Artists</a>, a public program series that highlights the creative process and creative communities. Through this series, leading artists, authors, musicians, and performers inspire new ways of understanding the museum’s collection while making connections to their own practice.</p><p><strong>About Jeff Tweedy</strong></p><p>The founding member and leader of the Grammy Award–winning band Wilco and the co-founder of the groundbreaking alt‐country band Uncle Tupelo, Jeff Tweedy is one of contemporary music’s most accomplished songwriters, musicians, and performers.&nbsp;</p><p>In addition to four albums with Uncle Tupelo and over a dozen with Wilco, Jeff has recently released four solo albums—all comprising original compositions from his 30-year songwriting career.&nbsp;Jeff is&nbsp;also&nbsp;the author of two books, both of which appeared on <em>The New York Times</em> bestseller lists: in 2018&nbsp;<em>Let’s Go (So We Can Get Back): A Memoir of Recording and Discording with Wilco, etc.&nbsp;</em>and in&nbsp;2020&nbsp;<em>How to Write One Song: Loving the Things We Create and How They Love Us</em>.</p><p><strong>About John Corbett</strong></p><p>A writer, curator, and producer,&nbsp;John Corbett&nbsp;is co-owner of the Chicago art gallery&nbsp;Corbett vs. Dempsey, which has produced a plethora of books and audio recordings of new and historical jazz, experimental, and improvised music. Corbett is author of&nbsp;<em>Pick up the Pieces: Excursions in Seventies Music</em>&nbsp;(2019),&nbsp;<em>Vinyl Freak: Love Letters to a Dying Medium</em>&nbsp;(2017),&nbsp;<em>A Listener's Guide to Free Improvisation</em>&nbsp;(2016),&nbsp;<em>Microgroove: Forays into Other Music</em>&nbsp;(2015), and&nbsp;<em>Extended Play: Sounding Off from John Cage to Dr. Funkenstein</em>&nbsp;(1994) and co-editor of&nbsp;<em>Pathways to Unknown Worlds: Sun Ra, El Saturn and Chicago's Afro-Futurist Underground, 1954–68&nbsp;</em>(2007). As an essayist and reviewer, Corbett has written for numerous publications, including&nbsp;<em>DownBeat</em>,&nbsp;the<em> Wire</em>,&nbsp;the <em>Chicago Reader</em>,&nbsp;the<em> Chicago Tribune</em>,&nbsp;<em>NKA</em>,&nbsp;<em>Bomb</em>,&nbsp;<em>LitHub</em>, and&nbsp;<em>Lapham’s Quarterly</em>. Corbett has written extensively on the musicians Sun Ra and Peter Brötzmann, as well as Jim Lutes, Charline Von Heyl, Christopher Wool, Albert Oehlen, and Sadie Benning, among others. The Unheard Music Series, Corbett’s label, existed from 1999 to 2006, prior to Corbett vs. Dempsey. Corbett has served as the   guest artistic director of JazzFest Berlin, co-produced the Empty Bottle Festival of Jazz and Improvised Music, and has organized many musical events and festivals at the Art Institute of Chicago, the Guggenheim Museum of Art, and the Menil Collection, Houston. Corbett taught at the School of the Art Institute of Chicago from 1988 to 2014.<br><br></p><p>This virtual event will be hosted on Zoom. Find Zoom&nbsp;<a href=\"https://support.zoom.us/hc/en-us/articles/206175806-Top-Questions?_ga=2.215296464.632197775.1602523006-335869480.1600106614\" target=\"_blank\">tutorials and resources here.</a>&nbsp;If you have any questions about virtual programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\">museum-programs@artic.edu</a>.</p><p>Closed captioning will be available for this program. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\">access@artic.edu</a>.&nbsp;</p>",
    "location": "Virtual",
    "event_type_id": null,
    "alt_event_type_ids": [
        5
    ],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [
        71
    ],
    "program_titles": [
        "Magazine"
    ],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": "https://artic-edu.zoom.us/webinar/register/WN_-ULOAm4CTJWVhfcyZhEL4g",
    "buy_button_text": "Sold Out",
    "buy_button_caption": "<p>Registration is at capacity for this program. The program will be livestreamed on the Art Institute of Chicago’s YouTube page for guests who were not able to register.</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": true,
    "is_free": true,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": true,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2021-04-13T00:00:00-05:00",
    "end_date": "2021-04-13T00:00:00-05:00",
    "start_time": "18:00",
    "end_time": "19:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "virtual-artist-talk-jeff-tweedy",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2021-04-07T12:13:30-05:00",
    "updated_at": "2023-09-23T23:35:05-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}