{
    "id": 5200,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5200",
    "title": "Virtual Artist Talk: Hebru Brantley",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/null6fc9c7c9-f886-41b9-8afe-dd62b2681bb8/NegroMythosSeriesGrey1.jpg?rect=0%2C794%2C3476%2C1959&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=676",
    "hero_caption": "<p>Hebru Brantley. <em>New Mythos: Based on the Lives of Southern Folks,</em> 2019.</p>",
    "short_description": "<p>Join multimedia artist Hebru Brantley as he discusses his creative practice and how his&nbsp;narrative-driven works explore the complex themes of power and hope while challenging the traditional view of the hero or the protagonist. Brantley is joined by Tempestt Hazel, curator, writer, and founder of Sixty Inches From Center.</p>",
    "header_description": null,
    "list_description": "<p>Join multimedia artist Hebru Brantley and curator and writer Tempestt Hazel for a discussion of Brantley's creative practice and narrative-driven work. </p>",
    "description": "<p>Join multimedia artist Hebru Brantley as he discusses his creative practice and how his&nbsp;narrative-driven works explore the complex themes of power and hope while challenging the traditional view of the hero or the protagonist. Brantley is joined by Tempestt Hazel, curator, writer, and founder of Sixty Inches From Center.</p><p><strong>Hebru Brantley</strong> creates narrative-driven work revolving around conceptualized iconic characters, which he utilizes to address complex ideas around nostalgia, the mental psyche, power, and hope. Alongside these characters, Brantley uses vibrant color palettes and pop-art motifs to create a sense of accessibility for these layered and multifaceted ideas.</p><p>Majorly influenced by the South Side of Chicago’s AfriCOBRA movement in the 1960s and '70s, Brantley uses the lineage of mural and graffiti as a frame to explore his inquiries. Brantley employs a variety of mediums, ranging from oil, acrylic, watercolor, and spray paint to non-traditional mediums like coffee and tea. His work challenges the traditional view of the hero or protagonist, insisting on a contemporary and distinct narrative that shapes and impacts the viewer’s gaze.</p><p>Recognized nationally for public works and solo shows in Chicago, Hebru Brantley has exhibited in London, San Francisco, Atlanta, Miami, Seattle, Los Angeles, and New York at venues including Art Basel Switzerland, Art Basel Miami, Scope NYC, and Frieze London. Brantley has been recognized in publications including the<em> Chicago Tribune</em>, <em>Complex Magazine</em> and the <em>New York Post</em>. His work has been collected by former Chicago Mayor Rahm Emmanuel, the Pritzker Family, and power couple Jay-Z and Beyonce. Brantley has collaborated with brands like Nike, Hublot, and Adidas. Brantley earned a BA in film from Clark Atlanta University, and has a background in design and media illustration.</p><p><strong>Tempestt Hazel</strong> is a curator, writer, and founder of Sixty Inches From Center, a Chicago-based arts publication and archiving initiative that has promoted and preserved the practices of BIPOC and LGBTQIA+ artists, and artists with disabilities across the Midwest since 2010.&nbsp;Focusing primarily on reframing cultural archives and institutional collections, her exhibitions and projects have been produced with the University of North Texas, South Side Community Art Center, Terrain Exhibitions, the Black Metropolis Research Consortium, the Smart Museum of Art, and the University of Chicago, among others. Her writing has been published with Candor Arts, UChicago Press, Tremaine Foundation, Prospect.4, Alphawood Exhibitions, Haymarket Books, and Duke University, as well as in various exhibition catalogues and artist monographs. She was the 2019 recipient of the J. Franklin Jameson Archival Advocacy Award from the Society of American Archivists.</p><p>She is also the arts program officer for the&nbsp;<a href=\"https://fieldfoundation.org/\" target=\"_blank\">Field&nbsp;Foundation</a>. At&nbsp;Field, she works with organizations, collectives, and artists to give grants and other support to culturally anchored, justice-driven, and cross-sector community care work led by BIPOC organizations in historically and systemically divested communities of Chicago. With an emphasis on racial equity, her work at&nbsp;Field&nbsp;explores the ways in which Chicago’s cultural workers and their communities can challenge the systems that stifle their ability to thrive and how a foundation can support grassroots efforts to develop alternative models that encourage self-determination and align with community-identified needs, culture, and values.&nbsp;</p><p>Tempestt was born and raised in Peoria, Illinois, spent several years in the California Bay Area, and has called Chicago her second home for over 13 years.</p><p>This program will be livestreamed on YouTube and you will receive the event link when you register. We recommend using a laptop or desktop computer to enjoy this program. You can submit questions for the speakers in advance or during the program using the Google Form below.</p><p>If you have any questions about virtual programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\">museum-programs@artic.edu</a>.</p><p>Closed captioning will be available for this program. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\">access@artic.edu</a>.&nbsp;</p>",
    "location": "Virtual",
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [
        71
    ],
    "program_titles": [
        "Magazine"
    ],
    "is_ticketed": true,
    "ticketed_event_id": 23307,
    "rsvp_link": "https://sales.artic.edu/Events/Event/23307?date=8/3/2021",
    "buy_button_text": "Register",
    "buy_button_caption": "<p>Free, registration required<br>This event will be recorded, and the recording will be available on the Art Institute's YouTube channel soon after the event.</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": true,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": true,
    "virtual_event_url": "https://www.artic.edu/events/5301/virtual-artist-talk-hebru-brantley-2",
    "virtual_event_passcode": null,
    "start_date": "2021-08-03T00:00:00-05:00",
    "end_date": "2021-08-03T00:00:00-05:00",
    "start_time": "17:00",
    "end_time": "17:45",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "virtual-artist-talk-hebru-brantley",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2021-06-29T15:18:50-05:00",
    "updated_at": "2023-09-23T23:34:54-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}