{
    "id": 5201,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5201",
    "title": "Virtual Conversation: Brandon Breaux and Eric Williams",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/nullb9c40b91-0b81-45c2-bb22-7e81b3ced129/EricWilliams_BrandonBreauxcrop.png?rect=0%2C75%2C3993%2C2246&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "<p>Photos courtesy of Eric Williams and Brandon Breaux</p>",
    "short_description": "<p>Artist and designer Brandon Breaux joins Eric Williams, founder and creative director of the Silver Room, for a wide-ranging conversation exploring themes related to portraiture and representation, community engagement, and how art and&nbsp;culture can have a positive economic impact.</p>",
    "header_description": null,
    "list_description": "<p>Artist and designer Brandon Breaux joins Eric Williams, founder and creative director of the Silver Room, for a wide-ranging conversation exploring themes related to portraiture and representation, community engagement, and how art and&nbsp;culture can have a positive economic impact.</p>",
    "description": "<p>Artist and designer Brandon Breaux joins Eric Williams, founder and creative director of the Silver Room, for a wide-ranging conversation exploring themes related to portraiture and representation, community engagement, and how art and&nbsp;culture can have a positive economic impact.</p><p>This program is presented in conjunction with <a href=\"/exhibitions/9507/the-obama-portraits\" target=\"_blank\"><em>The Obama Portraits</em></a>, on view at the Art Institute this summer (June 18–August 15).</p><h2>ABOUT THE SPEAKERS</h2><p><strong>Brandon Breaux</strong> is a fine artist and designer working out of Chicago. His creative experience consists of painting, sculpture, web, video, print, and interactive projects. Widely known as the artist behind all three of Chance the Rapper's iconic album covers, Breaux's recent project <em>28 Days of Greatness</em> featured portraits of Black artists, activists, and educators from around the country. In honor of Black History Month, Breaux revealed a new portrait on his Instagram account each day throughout the month of February in 2021. In a collaboration with Rebuild Foundation, the portraits were also displayed outside of the Stony Island Arts Bank.</p><p><strong>Eric Williams</strong>&nbsp;is the founder and creative director of the Silver Room, a retail space, community events hub, and art gallery located in Chicago's Hyde Park neighborhood.&nbsp;As a social entrepreneur, Williams has been successfully&nbsp;addressing&nbsp;the historic disenfranchisement in communities of color since 1997 by providing space, mentorship, and programming that responds to his core constituents’ needs. The Silver Room’s annual Sound System Block Party in Hyde Park, and Connect Art Festival in South Shore, have worked to successfully transform Chicago streets and empty lots into sites of celebration that strengthen communities of color and fuel economic growth.&nbsp;</p><p>In 2018, Downtown Hyde Park dedicated its inaugural Economic Impact Award to the Sound System<em>&nbsp;</em>Block Party, and in 2019 the event brought over 100 musical artists, 100+ small business owners, and more 50,000 celebrants to the neighborhood, generating an estimated $2.3 million dollars in economic impact for the Southside of Chicago in one day.</p><p>In 2019, Eric Williams established the Silver Room Foundation. This foundation exists to further the reach, promotion, and education of artists and creative entrepreneurs, and to strengthen, leverage, and lend structure to the efforts of the social impact placemaking work catalyzed by Williams over the past 25 years.&nbsp;The Silver Room Foundation's mission is to create intentional art-centered experiences, spaces, events, and programming to increase the health, wellness, equity, and economic prosperity outcomes for communities of color on Chicago’s South and West Sides. Williams holds a degree in finance from the University of Illinois at Chicago and was a 2017–18&nbsp;Loeb Fellow at Harvard University’s Graduate School of Design.</p><p>This program will be livestreamed on YouTube and you will receive the event link when you register. We recommend using a laptop or desktop computer to enjoy this program. You can submit questions for the speakers in advance or during the program using the Google Form below. This event will also be recorded, and the recording will be available on the Art Institute's YouTube channel soon after the event.</p><p>If you have any questions about virtual programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\">museum-programs@artic.edu</a>.</p><p>Closed captioning will be available for this program. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\">access@artic.edu</a>.&nbsp;</p>",
    "location": "Virtual",
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [
        71,
        11
    ],
    "program_titles": [
        "Lectures",
        "Magazine"
    ],
    "is_ticketed": true,
    "ticketed_event_id": 23191,
    "rsvp_link": "https://sales.artic.edu/Events/Event/23191?date=6/24/2021",
    "buy_button_text": "Register",
    "buy_button_caption": "<p>Free, registration required</p><p>This event will be recorded, and the recording will be available on the Art Institute's YouTube channel soon after the event.</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": true,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": true,
    "virtual_event_url": "https://www.artic.edu/events/5293/virtual-conversation-brandon-breaux-and-eric-williams-2",
    "virtual_event_passcode": null,
    "start_date": "2021-06-24T00:00:00-05:00",
    "end_date": "2021-06-24T00:00:00-05:00",
    "start_time": "17:00",
    "end_time": "17:45",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "virtual-conversation-brandon-breaux-and-eric-williams",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2021-06-10T12:52:15-05:00",
    "updated_at": "2023-09-23T23:34:57-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}