{
    "id": 5204,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5204",
    "title": "Virtual Conversation: Amanda Williams and Cauleen Smith",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/null6a182029-b05a-44e5-9fc1-d9dc5f1ad4b0/AmandaWilliams_CauleenSmith_sidebyside.png?rect=0%2C164%2C2661%2C1496&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "<p>Amanda Williams. Photo courtesy of the artist; Cauleen Smith Photo by Tony Smith. </p>",
    "short_description": "<p>In this conversation presented on the occasion&nbsp;of<em> The</em>&nbsp;<em>Obama Portraits</em>, artists Amanda Williams and Cauleen Smith come together to explore the idea of representing place through creative practice.</p>",
    "header_description": null,
    "list_description": "<p>In this conversation presented on the occasion&nbsp;of<em> The</em>&nbsp;<em>Obama Portraits</em>, artists Amanda Williams and Cauleen Smith come together to explore the idea of representing place through creative practice.</p>",
    "description": "<p>In this conversation presented on the occasion&nbsp;of<em> </em><a href=\"/exhibitions/9507/the-obama-portraits\"><em>The</em>&nbsp;<em>Obama Portraits</em></a>, artists Amanda Williams and Cauleen Smith come together to explore the idea of representing place through creative practice. Known for creating other worlds through their work—Smith through the medium of film and Williams through architecture—both artists also have connections to Chicago's South Side and&nbsp;have engaged and activated&nbsp;neighborhoods and communities through a wide range of practices involving public&nbsp;art installations and performative gestures.</p><h2>ABOUT THE ARTISTS</h2><p><strong>Amanda Williams</strong> is a visual artist who trained as an architect at Cornell University. Williams’s creative practice employs color as a way to draw attention to the complexities of race, place, and value in cities. The landscapes in which she operates are the visual residue of the invisible policies and forces that have misshapen most inner cities. Williams’s installations, paintings, and works on paper seek to inspire new ways of looking at the familiar and in the process, raise questions about the state of urban space and autonomy in America. Amanda has exhibited widely, including the 2018 Venice Architecture Biennale, a solo exhibition at the Museum of Contemporary Art Chicago, and a public project with the Pulitzer Arts Foundation in St. Louis, Missouri. Williams (along with Olalekan B. Jeyifous) has been commissioned to design a permanent monument to Shirley Chisholm in Brooklyn's Prospect Park. She is a USA Ford Fellow, a Joan Mitchell Foundation Painters &amp; Sculptors grantee, and a member of the multidisciplinary museum design team for the Obama Presidential Center. Her work is in several permanent collections, including the Museum of Modern Art in New York and the Art Institute of Chicago. She epitomizes what it means to be a civic artist and is often sought after as a leading voice on the subject of art and design in the public realm—she has given talks at at the Metropolitan Museum of Art in New York as well as a mainstage TED Talk.</p><p><strong>Cauleen Smith</strong> was raised in Sacramento, California, and lives in Los Angeles. Drawing from structuralism, third world cinema, and science fiction, she makes things that deploy the tactics of activism in service of ecstatic social space and contemplation. Smith enjoys container gardening, likes cats, and collects vinyl records and rocks. She is part of the art program faculty at the California Institute of the Arts. She received a BA in creative arts from San Francisco State University and an MFA from the University of California, Los Angeles School of Theater, Film, and Television. </p><p>Smith's work, including short films, a feature film, an installation, and a performance, were showcased at International Film Festival Rotterdam in 2019. Smith has had solo exhibitions at the Whitney Museum of American Art, San Francisco Museum of Modern Art, Massachusetts Museum of Contemporary Art (MassMoCA), and, most recently, the Los Angeles Museum of Contemporary Art. Smith is the recipient of the following awards: Rockefeller Media Arts Award; Creative Capital Film/Video Award; Chicago 3Arts Grant; Foundation for Contemporary Arts Award; Chicago Expo Artadia Award; Rauschenberg Residency; Herb Alpert Awards in the Arts in Film and Video (2016); United States Artists Award (2017); inaugural recipient of the Ellsworth Kelly Award (2016); Studio Museum Joyce Alexander Wein Artist Prize (2020); and a Guggenheim Fellowship (2021).</p><p>This program will be livestreamed on YouTube and you will receive the event link when you register. We recommend using a laptop or desktop computer to enjoy this program. You can submit questions for the speakers in advance or during the program using the Google Form below. This event will also be recorded, and the recording will be available on the Art Institute's YouTube channel soon after the event.</p><p>If you have any questions about virtual programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\">museum-programs@artic.edu</a>.</p><p>Closed captioning will be available for this program. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\">access@artic.edu</a>.&nbsp;</p>",
    "location": null,
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [
        71,
        11
    ],
    "program_titles": [
        "Lectures",
        "Magazine"
    ],
    "is_ticketed": true,
    "ticketed_event_id": 23192,
    "rsvp_link": "https://sales.artic.edu/Events/Event/23192?date=7/22/2021",
    "buy_button_text": "Register",
    "buy_button_caption": "<p>Free, registration required</p><p>This event will be recorded, and the recording will be available on the Art Institute's YouTube channel soon after the event.</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": true,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": true,
    "virtual_event_url": "https://www.artic.edu/events/5295/virtual-conversation-amanda-williams-and-cauleen-smith-2",
    "virtual_event_passcode": null,
    "start_date": "2021-07-22T00:00:00-05:00",
    "end_date": "2021-07-22T00:00:00-05:00",
    "start_time": "17:00",
    "end_time": "17:45",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "virtual-conversation-amanda-williams-and-cauleen-smith",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2021-06-10T12:52:57-05:00",
    "updated_at": "2023-09-23T23:34:57-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}