{
    "id": 5229,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5229",
    "title": "Virtual Performance: Mary Lattimore on Claude Monet",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/null1d3bc568-85a2-4eaa-9772-0d3dae251b98/mary_lattimore-photo_credit-jackie_lee_young_1.jpeg?rect=0%2C77%2C1600%2C901&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=676",
    "hero_caption": "<p>Mary Lattimore. Photo by Jackie Lee Young. </p>",
    "short_description": "<p>Harpist Mary Lattimore performs live in response to works by French Impressionist artist Claude Monet. This program features a livestream video of Lattimore's studio performance alongside select works by Monet.</p>",
    "header_description": null,
    "list_description": "<p>Harpist Mary Lattimore performs live in response to works by French Impressionist artist Claude Monet. </p>",
    "description": "<p>Harpist Mary Lattimore performs live in response to works by French Impressionist artist Claude Monet. This program features a livestream video of Lattimore's studio performance alongside select works by Monet. The performance is accompanied by a work of visual&nbsp;design and image manipulation by media&nbsp;artist&nbsp;Kim Alpert.&nbsp;</p><p>Presented with Empty Bottle Presents on the occasion of the exhibition <em>Monet and Chicag</em>o.</p><p><strong>About the Artists</strong></p><p><strong>Mary Lattimore</strong> is a Los Angeles-based harpist. She experiments with effects through her Lyon and Healy Concert Grand pedal harp, concocting half-structured improvisations that feature both unsettling noise and ambient glitter. Her first solo record, <em>The Withdrawing Room</em>, was released by Desire Path Recordings in 2014. The solo recordings that followed, <em>At the Dam</em> and<em> Collected Pieces</em>, were released by Ghostly International.</p><p>Lattimore has recorded synth and harp duo projects with Elysse Thebner Miller (<em>And the Birds Flew Overhead</em>) and Jeff Zeigler (<em>Slant of Light</em>), and has co-written reimagined scores for films, including the 1968 experimental silent film<em> Le Revelateur</em> and the Czech New Wave classic <em>Valerie and Her Week of Wonders. </em>She has<em> </em>performed these scores live throughout the U.S. with Jeff Zeigler and the Valerie Project, respectively. In addition, Lattimore has contributed and written harp parts for such artists as Kurt Vile, Thurston Moore, Sharon Van Etten, Meg Baird, Steve Gunn, the Clientele, Hop Along, Jarvis Cocker, Karen Elson, Ed Askew, and Quilt.</p><p><strong>Kim Alpert</strong> combines&nbsp;analog and digital technologies, movement, music, and interactivity to create sculptural and performance-based video systems. Weaving together feedback and found footage, she forms dream tapestries both recorded and improvised that delve into the realms of psychology and spirituality. Alpert often collaborates with improvisational musicians, blending pre-rendered content with live visualizations. She performs in collaborative and cross-discipline works such as Mike Reed’s<em> Flesh and Bone</em>,<em> </em>Ken Vandermark’s <em>Momentum, The Instigation Orchestra</em>, and with her own project, <em>Scan Lines</em>.</p><p>Alpert holds degrees in digital art and design from Full Sail University and was inducted into their hall of fame in 2013. She has displayed work at SOFA Expo, the Stony Island Arts Bank, and Facets Cinematheque. Her interactive room, Bodyphonic, which is a gesture-driven instrument and longitudinal sound visualizer, is on display at the Studio Bell, National Music Center of Canada.</p><p>This virtual event will be hosted on Zoom. Find Zoom&nbsp;<a href=\"https://support.zoom.us/hc/en-us/articles/206175806-Top-Questions?_ga=2.215296464.632197775.1602523006-335869480.1600106614\" target=\"_blank\">tutorials and resources here.</a>&nbsp;If you have any questions about virtual programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\">museum-programs@artic.edu</a>.</p><p>For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\">access@artic.edu</a>.&nbsp;</p>",
    "location": "Virtual",
    "event_type_id": 2,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": null,
    "rsvp_link": "https://artic-edu.zoom.us/webinar/register/WN_cP35blP1SbucymCNFVeNRQ",
    "buy_button_text": "Register",
    "buy_button_caption": "<p>Free, registration required<br></p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": true,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": true,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2021-04-09T00:00:00-05:00",
    "end_date": "2021-04-09T00:00:00-05:00",
    "start_time": "12:00",
    "end_time": "13:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "virtual-performance-mary-lattimore-on-claude-monet",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2021-04-06T14:51:10-05:00",
    "updated_at": "2023-09-23T23:35:05-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}