{
    "id": 5235,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5235",
    "title": "Virtual Artist Talk: Jordan Casteel",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/null566e47fb-04bc-46c9-8425-2892531d0403/JC2020-010_00.jpg?rect=0%2C378%2C4589%2C2577&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=674",
    "hero_caption": "<p>Jordan Casteel. <em>Barack</em>, 2020. Rennie Collection. Courtesy the artist and Casey Kaplan, New York. © Jordan Casteel. Photo by David Schulze.</p>",
    "short_description": "<p>Join us for a conversation with artist Jordan Casteel as she discusses her painting <em>Barack</em>, newly installed in the Modern Wing. Casteel is joined by Jordan Carter, associate curator of Modern and Contemporary Art.</p>",
    "header_description": null,
    "list_description": "<p>Join us for a conversation with artist Jordan Casteel as she discusses her painting <em>Barack</em>, newly installed in the Modern Wing. Casteel is joined by Jordan Carter, associate curator of Modern and Contemporary Art.</p>",
    "description": "<p>Join us for a conversation with artist Jordan Casteel as she discusses her painting <em>Barack</em>, newly installed in the Modern Wing. Originally commissioned to accompany an interview with President Obama in the <em>Atlantic</em>, <em>Barack</em> is based on a photograph that, unlike all her other portraits, was not taken by the artist herself. And yet the painting process remained intimate and empathic: as Casteel remarked, “The distance between us was lessened through the act of making this painting.”</p><p>Casteel is joined by Jordan Carter, associate curator of Modern and Contemporary Art, in a conversation about how <em>Barack</em> is at once an outlier and emblematic of her practice. </p><h2>LEARN MORE</h2><p>Read more about the work in <a href=\"/articles/917/jordan-casteels-barack\">this article</a> written by curator Jordan Carter.</p><p>Hear from the artist directly in this short audio piece.</p><h2>ABOUT THE ARTIST</h2><p><strong>Jordan Casteel</strong> has rooted her practice in community engagement, painting from her own photographs of people she encounters. Posing her subjects within their natural environments, her nearly life-size portraits and cropped compositions chronicle personal observations of the human experience. Casteel received her BA from Agnes Scott College, Decatur, Georgia, for Studio Art (2011) and her MFA in painting and printmaking from Yale School of Art, New Haven, Connecticut (2014). In 2020, Casteel presented a solo exhibition titled “Within Reach,” at the New Museum, New York, presented in conjunction with a fully illustrated catalogue published by the New Museum. Other recent institutional solo exhibitions include “Jordan Casteel: Returning the Gaze,” presented at both the Denver Art Museum, Colorado (2019), and the Iris &amp; B. Gerald Cantor Center for Visual Arts at Stanford University, California (2019–20). In recent years, she has participated in exhibitions at institutional venues such as San Francisco Museum of Modern Art, California (2020); Museum of Contemporary Art, Chicago, Illinois (2020); Kunsthal KAdE, Amersfoort, Netherlands (2020); Baltimore Museum of Art, Maryland (2019); Crystal Bridges Museum of American Art, Bentonville, Arkansas (2018); MoCA Los Angeles, California (2018); The Studio Museum in Harlem, NY (2017 and 2016); and MASS MoCA, North Adams, Massachusetts (2017). Casteel is an assistant professor of painting in the Department of Arts, Culture, and Media at Rutgers University - Newark. The artist lives and works in New York.</p><p>This program will be livestreamed on YouTube and you will receive the event link when you register. We recommend using a laptop or desktop computer to enjoy this program. You can submit questions for the speakers in advance or during the program using the Google Form below. This event will also be recorded, and the recording will be available on the Art Institute's YouTube channel soon after the event.</p><p>If you have any questions about virtual programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\">museum-programs@artic.edu</a>.</p><p>Closed captioning will be available for this program. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\">access@artic.edu</a>.&nbsp;</p>",
    "location": "Virtual",
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [
        71,
        11
    ],
    "program_titles": [
        "Lectures",
        "Magazine"
    ],
    "is_ticketed": true,
    "ticketed_event_id": 23187,
    "rsvp_link": "https://sales.artic.edu/Events/Event/23187?date=7/15/2021",
    "buy_button_text": "Register",
    "buy_button_caption": "<p>Free, registration required</p><p>This event will be recorded, and the recording will be available on the Art Institute's YouTube channel soon after the event.</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": true,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": true,
    "virtual_event_url": "https://www.artic.edu/events/5291/virtual-artist-talk-jordan-casteel-2",
    "virtual_event_passcode": null,
    "start_date": "2021-07-15T00:00:00-05:00",
    "end_date": "2021-07-15T00:00:00-05:00",
    "start_time": "17:00",
    "end_time": "17:45",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "virtual-artist-talk-jordan-casteel",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2021-07-15T13:39:51-05:00",
    "updated_at": "2023-09-23T23:34:51-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}