{
    "id": 5239,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5239",
    "title": "Virtual Conversation: Art and Climate Crisis",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/null98da440f-1995-487e-a828-74f3e415f1fa/85adf118-5c1d-5394-86e3-72efeeb15edf.jpeg?rect=20%2C23%2C785%2C441&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=674",
    "hero_caption": "<p>Ansel Adams. <em>Autumn, Yosemite Valley</em>, about 1933, printed 1936. Alfred Stieglitz Collection. © The Ansel Adams Publishing Rights Trust.</p>",
    "short_description": "<p>Join visual artists Gabriela Salazar and Jenny Kendler, choreographer Carrie Hanson, and co-founder of Artists Commit Laura Lupton for a conversation exploring the intersections between artistic practice and environmental activism. The program is moderated by Mika Tosca, assistant professor at the School of the Art Institute.</p>",
    "header_description": null,
    "list_description": "<p>Join visual artists Gabriela Salazar and Jenny Kendler, choreographer Carrie Hanson, and co-founder of Artists Commit Laura Lupton for a conversation exploring the intersections between artistic practice and environmental activism. The program is moderated by Mika Tosca, assistant professor at the School of the Art Institute.</p>",
    "description": "<p>Join visual artists Gabriela Salazar and Jenny Kendler, choreographer Carrie Hanson, and co-founder of Artists Commit Laura Lupton for a conversation exploring the intersections between artistic practice and environmental activism. The program is moderated by Mika Tosca, assistant professor at the School of the Art Institute.</p><p>This program is part of the Art Institute’s&nbsp;Earth Day celebration—<a href=\"/highlights/34/earth-day-2021\" target=\"_blank\">explore all Earth Day events and resources here.</a></p><p><strong>About the Panelists</strong></p><p><strong>Carrie Hanson</strong> is a choreographer, dance educator, and founding artistic director of the Seldoms. Her work involves the research and embodiment of social, political, environmental issues, and history as a mode of creating performances that speak to larger subjects. She collaborates with artists across Chicago, designing projects with practitioners of visual arts, theater, music and sound design, fashion, and architecture. In 2015, Hanson was named the Chicago Tribune’s “Chicagoan of the Year in Dance,” honored for her “brawny, brainy movement.” <em>Time Out Chicago</em> called her work in an outdoor pool, <em>Giant Fix</em>, one of the “best dance moments of the past decade.” Her 2015 work about the figure of Lyndon B. Johnson, <em>Power Goes—</em>which was commissioned by the Museum of Contemporary Art, Chicago—received a National Performance Network Creation Fund and an NEFA National Dance Project Award, and toured to ten U.S. venues, hosting community members as on-stage performers via a workshop entitled “Bodies on the Gears.”</p><p>She has received commissions from Texas Performing Arts, the Morton Arboretum, and the National Theater of Mannheim, Germany, and was a resident artist at the National Center for Choreography at Akron. She teaches at the Dance Center of Columbia College Chicago, and in fall 2019 was an Interdisciplinary artist-in-residence at the University of Wisconsin-Madison. Hanson has received two Illinois Arts Council Fellowships, a Ruth Page Award, was a Chicago Dancemaker’s Forum Lab Artist and one of Dance Magazine’s “25 to Watch” in 2012. The <em>Chicago Tribune</em> has called Hanson “among the more fascinating and surefooted of our contemporary choreographers.”</p><p><strong>Jenny Kendler</strong> is an interdisciplinary artist, environmental activist, naturalist, and wild forager who lives in Chicago and various forests. Since 2014 she has been the first artist-in-residence with the Natural Resources Defense Council (NRDC). Kendler is board co-chair for the artist residency ACRE and sits on the fundraising committee of the board of 350.org, an international climate change organization. She is also art coordinator for Extinction Rebellion Chicago and a member of the art collective Deep Time Chicago. Kendler holds a MFA from the School of the Art Institute of Chicago and a BFA from the Maryland Institute College of Art. She has been commissioned to create environmentally engaged public art projects for locations such as Chicago's Millennium Park for the Art Institute of Chicago, the Lincoln Park Conservatory fern room for Experimental Sound Studio, the Arts Club of Chicago, Chicago's 606 elevated trail, Philadelphia's Fairmount Park, the Louisville Riverwalk, a remote desert in Arizona, and a tropical forest in Costa Rica.&nbsp;</p><p><strong>Gabriela Salazar</strong> is a New York-based artist who creates sculptures, drawings, and site-responsive interventions. Reflecting on her practice and its relationship to the built environment and unpredictable forces like nature and time, Salazar says “Ultimately, the work reframes how we are affected by the changes in what we create. I use found materials and sites, engaging in wordplay, psychogeography, and phenomenology to bring out new associations between the found, the altered, and the made.\" Salazar’s work has been shown in solo and group exhibitions at venues including NURTUREart, Brooklyn; Tompkins Projects, Brooklyn; El Museo del Barrio, New York; Control Room, Los Angeles; and the Center on Contemporary Art, Seattle. Salazar has taken part in residencies at the Lower Manhattan Cultural Council, Yaddo, the MacDowell Colony, Skowhegan School of Painting &amp; Sculpture, and the Drawing Center. Her work has been featured by the <em>New York Times</em>, the <em>New Yorker</em>, <em>Hyperallergic</em>, WNYC, and PBS.</p><p><strong>Laura Lupton</strong> is a creative projects consultant based in New York City and the co-founder of Artists Commit, an artist-led collective committed to a climate-conscious, resilient, and equitable future. Artists Commit emerged in 2021 with a group of artists who signed on to \"Committing to a Climate-Conscious Future for NYC Galleries,\" an open letter written by the gallery worker-led collective Galleries Commit. Artists who signed that letter came together to provide resources for and solidarity with other creatives working toward these shared goals.</p><p><strong>Dr. Mika Tosca</strong> is a climate scientist, humanist,<strong> </strong>and activist. She is assistant professor at the School of the Art Institute of Chicago and an affiliate climate researcher at the Jet Propulsion Laboratory (JPL) in southern California. Her current research and public outreach explores the synthesis of art and climate science and posits that engaging with artists, designers, and makers is instrumental to solving the climate crisis. Mika is an out and proud transgender scientist (she/her pronouns) and a vocal advocate for the queer and trans communities in Chicago and beyond.</p><p>Dr. Tosca earned her PhD in Earth System Science at University of California, Irvine, in the Earth System Science Department, where she was advised by Dr. Jim Randerson and Dr. Charlie Zender. Her doctoral thesis was titled: \"Fire and Smoke in the Earth System: Evaluating the impact of fire aerosols on regional and global climate.\"</p><p>This virtual event will be hosted on Zoom. Find Zoom&nbsp;<a href=\"https://support.zoom.us/hc/en-us/articles/206175806-Top-Questions?_ga=2.215296464.632197775.1602523006-335869480.1600106614\" target=\"_blank\">tutorials and resources here.</a>&nbsp;If you have any questions about virtual programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\">museum-programs@artic.edu</a>.</p><p>For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\">access@artic.edu</a>.&nbsp;</p>",
    "location": "Virtual",
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [
        1
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": null,
    "rsvp_link": "https://artic-edu.zoom.us/meeting/register/tJYtfu-orjovHdbV7ArKma6BWFPbGXpqoQl3",
    "buy_button_text": "Register",
    "buy_button_caption": "<p>Free, registration required</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": true,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2021-04-23T00:00:00-05:00",
    "end_date": "2021-04-23T00:00:00-05:00",
    "start_time": "12:00",
    "end_time": "13:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "virtual-conversation-art-and-climate-crisis",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2021-04-16T10:08:08-05:00",
    "updated_at": "2023-09-23T23:35:03-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}