{
    "id": 5240,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5240",
    "title": "Virtual Family Studio: Seeds InService",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/null9c6bc818-c564-4511-bb34-3e6b62b22f28/SeedsInService_PhenologyWheel_GardenArt.jpeg?rect=162%2C438%2C1222%2C686&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=674",
    "hero_caption": null,
    "short_description": "<p>Observe the changing environment around you—plants, animals, and climate—and create your own seasonal phenology wheel with artists from&nbsp;Seeds InService.</p>",
    "header_description": null,
    "list_description": "<p>Observe the changing environment around you—plants, animals, and climate—and create your own seasonal phenology wheel with artists from&nbsp;Seeds InService.</p>",
    "description": "<p>Observe the changing environment around you—plants, animals, and climate—and create your own seasonal phenology wheel with artists from&nbsp;<a href=\"http://www.seedsinservice.com/\" target=\"_blank\">Seeds InService</a>.</p><p>For this family-friendly studio, you'll need:</p><ul><li>One sheet of 8.5\" x 11\" recycled paper&nbsp;</li><li>Mark-making tools, such as pens, colored pencils, markers, or crayons</li><li>Something circular to trace, like a plate—it should be no larger than eight inches in diameter</li><li>A straightedge, like a ruler or the spine of a book</li><li>Optional: a piece of onion skin or corn husk</li></ul><p>If you can't join us live, use this <a href=\"https://aic-web-cms-uploads.s3.us-east-2.amazonaws.com/null99c6758b-ff43-4dc6-b9b6-5b4cc4532b4a/ArtistsStudio_PhenologyWheelswithSeedsInService2.pdf\" target=\"_blank\">downloadable resource</a> to create and explore on your own.</p><p>This program is part of the Art Institute’s&nbsp;Earth Day celebration—<a href=\"/highlights/34/earth-day-2021\" target=\"_blank\">explore all Earth Day events and resources here.</a></p><p><strong>About Seeds InService</strong></p><p>For as long as agriculture has existed, women have been preserving agricultural biodiversity by saving seeds to ensure crops adapted to their specific ecosystem are passed from generation to generation. Seeds InService (SIS), a collaborative project of Melissa H. Potter and Maggie Puckett, honors and continues this legacy by cultivating historical and endangered heirloom crops whose stories they examine with a feminist lens through the slow art of hand papermaking. As colonialism, capitalism, racism, and sexism have failed to protect diversity, violated natural laws of interdependent life, and triggered an age of extreme climate change, socially engaged artists must build sustainable and ultimately healing art practices.</p><p><strong>Melissa H. Potter</strong> is a multimedia artist, writer, and curator who exhibits internationally. Her work has been funded by organizations such as Fulbright, the Trust for Mutual Understanding, and the Crafts Research Fund, which helped to support Potter's exhibition <em>Social Paper: Hand Papermaking in the Context of Socially Engaged Art</em>. She is associate professor in the Art and Art History Program at Columbia College Chicago, and her critical essays on art have been printed in magazines including <em>BOMB</em>, <em>Art Papers</em>, and <em>Flash Art</em>.</p><p><strong>Maggie Puckett</strong>’s work is interdisciplinary, combining art and science to explore the complicated history and future of anthropogenic effects on the Earth’s systems. Through handmade paper, artist’s books, and environmental works, her practice navigates our planet from atmosphere to core, examining ecological history and visualizing predictions of future global change. The work has engaged audiences at venues including the Museum of Contemporary Art Chicago, Hyde Park Art Center, and galleries nationwide in a traveling exhibition, <em>Pulped Under Pressure</em>.</p><p><strong>Seeds InService: A Papermaking Institute</strong> (SIS) is an ecofeminist, socially engaged art practice by Melissa Potter and Maggie Puckett that supports self-determining communities through heirloom seed management, thematic gardening, arts activism, and papermaking. Through collaborative and community art projects that range from propagating rare seeds in partnership with national heirloom banks to public events featuring the untold narratives of women in agriculture, SIS makes visible, and proposes solutions to, the modes of production that exploit the labors of women and nature.</p><p>This virtual event will be hosted on Zoom. Find Zoom&nbsp;<a href=\"https://support.zoom.us/hc/en-us/articles/206175806-Top-Questions?_ga=2.215296464.632197775.1602523006-335869480.1600106614\" target=\"_blank\">tutorials and resources here.</a>&nbsp;If you have any questions about virtual programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\">museum-programs@artic.edu</a>.</p><p>For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\">access@artic.edu</a>.&nbsp;</p>",
    "location": "Virtual",
    "event_type_id": 1,
    "alt_event_type_ids": [
        5
    ],
    "audience_id": 3,
    "alt_audience_ids": [
        1,
        4
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": null,
    "rsvp_link": "https://artic-edu.zoom.us/meeting/register/tJwsduCvrj4tGdeOkNBzkqPVAgA0ingOQKG8",
    "buy_button_text": "Register",
    "buy_button_caption": "<p>Free, registration required</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": true,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": true,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2021-04-24T00:00:00-05:00",
    "end_date": "2021-04-24T00:00:00-05:00",
    "start_time": "10:00",
    "end_time": "11:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "virtual-family-studio-seeds-inservice",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2021-04-19T10:11:45-05:00",
    "updated_at": "2023-09-23T23:35:03-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}