{
    "id": 5285,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5285",
    "title": "Portraits in the Park with avery r. young & de deacon board",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/null57957b18-4e36-4204-bae7-be1525fe22e0/DSC000241.jpg?rect=0%2C0%2C7952%2C4482&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=676",
    "hero_caption": null,
    "short_description": "<p>In celebration of<em> The Obama Portraits,</em>, this interactive all-ages event features art making, spoken word readings, and a headlining music performance by artist and musician avery r. young.</p>",
    "header_description": null,
    "list_description": "<p>In celebration of<em> The Obama Portraits, </em>this interactive all-ages event features art making, spoken word readings, and a headlining music performance by artist and musician avery r. young.</p>",
    "description": "<p>On the occasion of the Art Institute’s presentation of <a href=\"/exhibitions_events/events/5285/exhibitions/9507/the-obama-portraits\" target=\"_blank\"><em>The Obama Portraits</em></a><em> </em>and presented in partnership with the Chicago Park District’s Night Out In the Parks summer series, we’d like to invite you to this free all-ages event that features live music performances, poetry readings, and art-making activities:</p><h3>PERFORMANCES</h3><p>4:15–4:45&nbsp;&nbsp;&nbsp;&nbsp;<strong><br>Chicago Sinfonietta Residents Orchestrate with Sadie Woods</strong><br>Live performance by DJ and sound artist Sadie Woods and the Chicago Sinfonietta’s<strong> </strong>Residents Orchestrate, a project designed to bring the Sinfonietta experience to communities in the Chicagoland area.</p><p>5:15–5:20<strong><br>Youth Poetry Reading</strong><br>Spoken work performance by Chicago youth written in response to the Obama portraits.</p><p>5:20–6:00 &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; <strong><br>avery r. young &amp; de deacon board</strong><br>Headline performance by musician/artist avery r. young and his band, who merge blues, funk and soul for a unique performance responding to the Obama portraits.</p><h3>INTERACTIVE EXPERIENCES</h3><p>4:00–6:00<br><strong>Saleem Hue Penny, <em>Looking Out=Looking In</em></strong><br>Saleem Hue Penny (he/him/friend) is a Black creative and community builder with a vestibular disorder and single-sided deafness. He engages audiences through 'rural hip-hop blues' poetry, early childhood programming, and hospital magic. Penny is designing portraiture kits that will be distributed at Portraits in the Park.</p><p>4:00–6:00<strong><br>Southside Blooms, <em>Chrysanthemum City</em></strong><br>Southside Blooms farm-to-vase on florist on the South Side of Chicago, providing unique and fashion-forward arrangements, while maintaining an uncompromising dedication to both the environment and our surrounding communities. Southside Blooms will be on site helping attendees plant their own take-home chrysanthemums, the Chicago flower featured in Barack Obama’s portrait.</p><p>4:00–6:00<strong><br>Victoria Martinez, <em>Re:Imagining Pattern</em></strong><br>Victoria Martinez is a transdisciplinary artist and educator from Chicago who explores installation art, site-specific experiments, screen printing, and painting. Martinez will be leading a fabric drawing activity that draws inspiration from Gee's Bend Quiltmakers to reimagine Michelle Obama’s dress from her portrait.</p><p>4:45–5:15<strong><br>Julian Otis, <em>Self-Care = Resistance</em></strong><br>Artist and musician Julian Otis leads this interactive experience, a jam session that supports community health by providing a safe space for collective expression and fostering dialogue about what we need in our lives to thrive.</p><p>Experience a special evening celebrating Chicago neighborhoods and creative communities. Create your own portraits with local artists, be inspired by youth poetry readings, and enjoy the music of leading Chicago musicians.</p><p>Please bring your own chair and observe our current health and safety guidelines: Wear your mask. Stay 6 feet away from others. Wash your hands. <a href=\"https://www.chicagoparkdistrict.com/events/about-night-out-parks#NOTPHealthGuidelines\" target=\"_blank\" draggable=\"false\">Learn more.</a></p><p>See you in <a href=\"https://www.chicagoparkdistrict.com/parks-facilities/douglass-anna-frederick-park\" target=\"_blank\" draggable=\"false\">Douglass Park</a>! Enter at W. Ogden Avenue and S. Sacramento Drive in Chicago<br></p><h3>About avery r. young</h3><p>Interdisciplinary artist @avery_r_young is also an award-winning teaching artist who has been an Arts and Public Life Artist-In-Residence at the University of Chicago. In the foreword of his most recent book<em> neckbone: visual verses</em> (Northwestern University Press), Theaster Gates called him “one of our greatest living street poets...one of the most important thinkers on the Black experience.” Black Grooves referred to his album <em>tubman</em>. (FPE Records) as “brilliant” and “supremely funky.” Young’s poems and essays have been published in Cecil McDonald's <em>In The Company of Black</em>, <em>The BreakBeat Poets</em>, <em>The Golden Shovel Anthology: New Poems Honoring Gwendolyn Brooks</em>, <em>AIMPrint</em>, and other anthologies. His album <em>booker t. soltreyne: a race rekkid</em> engages matters of race, gender, and sexuality in America during the Obama Era. The artist's work in performance, visual text, and sound design has been featured in several exhibitions and theater festivals, notably the Hip Hop Theater Festival, the Museum of Contemporary Art, and the American Jazz Museum.&nbsp;He is the featured vocalist on flutist Nicole Mitchell’s <em>Mandorla Awakening</em> (FPE Records) and a director of the <a href=\"https://floatingmuseum.org/About\" target=\"_blank\">Floating Museum</a>.&nbsp;His theater credits include co-writing and co-producing the soundtrack for Lise Haller Baggeson’s <em>Hatorgrade Retrograde: The Musical </em>and writing the libretto for the Chicago Lyric Opera’s <em>Twilight: Gods</em>. His current work/practice is co-mentoring Rebirth Youth Poetry Ensemble and planning to tour with his band, de deacon board.</p><p>Portraits in the Park is presented as part of the Chicago Park District’s Night Out in the Parks series, supported by the Mayor’s Office and Chicago Department of Cultural Affairs and Special Events. Now in its ninth year, the 2021 Night Out in the Parks program presents cultural events year-round in neighborhood parks throughout the city. The Chicago Park District in partnership with over 100 local artists and organizations, present engaging events and performances that enhance quality of life across Chicago and amplify the artistic and cultural vibrancy in every neighborhood. For more information about Night Out in the Parks, please visit <a href=\"http://www.nightoutintheparks.com/\" target=\"_blank\">www.nightoutintheparks.com</a>.</p><p>&nbsp;Night Out in the Park events hosted in a Chicago Park District location must adhere to the City of Chicago's guidelines for park use, which state that all park users should continue to wear face coverings and practice social distancing when in a crowd. Patrons who are exhibiting any symptoms of COVID-19 are asked to stay home and join us for an event when symptoms subside. For updates on health and safety guidelines, visit <a href=\"http://www.nightoutintheparks.com/\" target=\"_blank\">www.nightoutintheparks.com</a>.</p>",
    "location": "Douglass Park",
    "event_type_id": 7,
    "alt_event_type_ids": [
        2
    ],
    "audience_id": 3,
    "alt_audience_ids": [
        1,
        4
    ],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Register",
    "buy_button_caption": "<p>Free for all ages</p>",
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": true,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2021-07-10T00:00:00-05:00",
    "end_date": "2021-07-10T00:00:00-05:00",
    "start_time": "16:00",
    "end_time": "18:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "portraits-in-the-park-with-avery-r-young-and-de-deacon-board",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2021-06-30T09:35:45-05:00",
    "updated_at": "2023-09-23T23:34:53-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}