{
    "id": 5329,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5329",
    "title": "Meet the Curators: Irene Sunwoo and Lorien Yonker",
    "title_display": "Meet the Curators: Irene Sunwoo and Lorien Yonker",
    "image_url": "https://artic-web.imgix.net/null0bb572f3-ef08-43e9-8f09-34435bee884f/_MDS4408.jpg?rect=0%2C221%2C5652%2C3182&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=676",
    "hero_caption": null,
    "short_description": "<p>Join curators Irene Sunwoo and Lorien Yonker for this edition of Meet the Curators. Reflecting on works in the permanent collection, upcoming exhibitions and projects, the curators will explore their ambitions through the lens of the collection. </p>",
    "header_description": null,
    "list_description": "<p>Join curators Irene Sunwoo and Lorien Yonker for this edition of Meet the Curators. Reflecting on works in the permanent collection, upcoming exhibitions and projects, the curators will explore their ambitions through the lens of the collection. </p>",
    "description": "<p>Join curators Irene Sunwoo and Lorien Yonker for this edition of Meet the Curators. Reflecting on works in the permanent collection, upcoming exhibitions, and ongoing projects, the curators share&nbsp;their ambitions for their departments through the lens of the collection.&nbsp;</p><p><strong>Irene Sunwoo </strong>joins the Art Institute from Columbia University’s Graduate School of Architecture, Planning, and Preservation, where she was the curator of the Arthur Ross Architecture Gallery and Director of Exhibitions from 2016 to 2021.</p><p>At Columbia, Irene established a distinctive vision, overseeing an experimental and interdisciplinary exhibition program that fused a scholarly approach to content with innovative exhibition design. In her ongoing collaborations with architects and artists, Irene has supported and advanced new architectural practices, research, and ideas. She has consistently demonstrated a rigorous commitment to how architecture and design intersects with urban legacies as well as equity and environmental concerns.&nbsp;</p><p>Already invested in Chicago’s architectural history as well as its contemporary practices, Irene served as associate curator of the inaugural Chicago Architecture Biennial, titled \"The State of the Art of Architecture\" (2015), and was a key team member in the launch of this vital new institution.&nbsp;</p><p>Irene received a BA in art history from New York University, an MA from the Bard Graduate Center, an MA from the Architectural Association, and a PhD from the Princeton University School of Architecture. She has taught at Parsons School of Design, Bard College, and Oberlin College, and has lectured both nationally and internationally.</p><p><strong>Lorien Yonker </strong>is assistant curator for the Arts of the Ancient Mediterranean and Byzantium. She has been with the department since its inception in 2010, and previously served as an art handler, research associate, and curatorial associate. She has since been an integral collaborator on such exhibitions as <em>Late Roman and Early Byzantine Treasures from the British Museum</em> (2012), <em>When the Greeks Ruled: Egypt After Alexander the Great</em> (2013), and <em>Heaven and Earth: Art of Byzantium from Greek Collections </em>(2014),&nbsp;along with the accompanying catalogues.</p><p>Yonker’s background in field archaeology, art history, and design deeply informs her work, and she is passionate about rethinking and expanding gallery content to better align with the values and interests of contemporary audiences.</p><p>Please be mindful that some people may have varying levels of comfort as we proceed in the Phase 5 Reopening of the Chicago COVID-19 response plan. We encourage you to be respectful of personal space and considerate of your neighbors as we begin to socialize more and attend events. We are excited to welcome you back to the galleries, so let’s all do our part to make sure everyone feels safe and welcome.</p><p>Physical distancing and other&nbsp;<a href=\"/visit#expect\">visiting policies</a>&nbsp;must be observed. </p><h3>Contact Us</h3><p>Questions? Please contact us at&nbsp;<a href=\"mailto:luminary@artic.edu\">luminary@artic.edu</a>.</p>",
    "location": "Zoom",
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [
        2,
        8
    ],
    "program_ids": [
        70
    ],
    "program_titles": [
        "Luminary"
    ],
    "is_ticketed": true,
    "ticketed_event_id": 23629,
    "rsvp_link": "https://sales.artic.edu/Events/Event/23629?date=9/9/2021",
    "buy_button_text": "Register",
    "buy_button_caption": "<p><strong>Please note that this event will take place on Zoom. </strong></p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": true,
    "is_virtual_event": true,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2021-09-09T00:00:00-05:00",
    "end_date": "2021-09-09T00:00:00-05:00",
    "start_time": "16:00",
    "end_time": "17:00",
    "date_display": null,
    "door_time": "16:00",
    "layout_type": 1,
    "slug": "meet-the-curators-irene-sunwoo-and-lorien-yonker",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2021-08-18T13:26:46-05:00",
    "updated_at": "2023-09-23T23:34:49-05:00",
    "timestamp": "2023-09-24T02:13:12-05:00"
}