{
    "id": 5375,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5375",
    "title": "L. Connect: Hiroshi Senju Installation in Progress",
    "title_display": "L. Connect: Hiroshi Senju Installation in Progress",
    "image_url": "https://artic-web.imgix.net/69296541-3a78-456f-af74-4940e9c3e6a7/Waterfall_2019_187x1680cm_24panels_h4500px3.jpg?rect=8376%2C0%2C2959%2C1665&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "<p>Hiroshi Senju.<em> Waterfall</em>, 2019. </p>",
    "short_description": "<p>Join Hiroshi Senju and Janice Katz, Roger L. Weston Associate Curator of Japanese Art for an early preview of Senju’s&nbsp;<em>Waterfall</em>&nbsp;for Chicago.</p>",
    "header_description": null,
    "list_description": "<p>Join Hiroshi Senju and Janice Katz, Roger L. Weston Associate Curator of Japanese Art for an early preview of Senju’s&nbsp;<em>Waterfall</em>&nbsp;for Chicago.</p>",
    "description": "<p>Luminary Silver members are invited&nbsp;to join artist Hiroshi Senju and Janice Katz, Roger L. Weston Associate Curator of Japanese Art, for a small-group discussion and opportunity to preview Senju’s <a href=\"/exhibitions/9824/senju-s-waterfalls-for-chicago\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Waterfall</em> for Chicago</a>. This will be an opportunity to have an early preview of the site-specific installation, share conversation about highlights in the museum’s Arts of Asia collection, and discuss other topics that you would like to explore with Janice.</p><h3>ABOUT <em>WATERFALL</em></h3><p>Cascades of white pigment rhythmically stream across the panels of a pair of folding screens. Under a combination of white light and UV lighting, the works evocatively express the force and motion of falling water.</p><p>These enchanting painted screens are the work and a gift of Senju (born 1958), a contemporary proponent of Nihonga, traditional Japanese painting. Known for his signature&nbsp;<em>Waterfall</em>&nbsp;works, Senju created the panels on view at the Art Institute specifically for the museum’s Gallery 109, the space designed by architect Andō Tadao. Thinking of the exhibition as a collaboration between himself and the architect through time, Senju tailored the scale and lighting to best suit this distinctive space.</p><p>To create his works, Senju carefully mixes his own pigments, a practice that ties him to traditional approaches, but the artist uses a unique and modern combination of fluorescent pigment and acrylic. Also in keeping with tradition, Senju uses the folding screen as his medium, but unconventionally, he pours the paint from the top of the screen, relinquishing control to let the materials show their true nature and beauty. Then the artist uses an airbrush to create the distinctive effect of water spraying in mist and droplets.&nbsp;</p><p>Senju’s experiential installations resonate with audiences worldwide. He is internationally recognized for his installations at Benesse Art Site Naoshima in Japan and the Venice Biennale, among other locations. It was in Venice in 1995 that he first premiered his&nbsp;<em>Waterfall</em>&nbsp;paintings to great acclaim. Since then, he has completed several commissions, notably for Haneda Airport in Tokyo and most recently Kongōbuji temple on Kōyasan.</p><p>In an effort to make sure you have a rewarding experience, we have limited the visit to fewer than 20 participants.</p><p>Physical distancing and other&nbsp;<a href=\"/visit#expect\" rel=\"noopener noreferrer\">visiting policies</a>&nbsp;must be observed. Masks are now required for all visitors, regardless of vaccination status.</p><p>Coat and bag check, dining, and valet services are currently unavailable.</p><p>Find further information on what to expect on&nbsp;<a href=\"/visit#expect\" rel=\"noopener noreferrer\">our website</a>.</p><h3>Contact Us</h3><p>Questions? Please contact us at&nbsp;<a href=\"mailto:luminary@artic.edu\" rel=\"noopener noreferrer\">luminary@artic.edu</a>.</p>",
    "location": "Nichols Board of Trustees Suite",
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [
        8,
        2
    ],
    "program_ids": [
        70
    ],
    "program_titles": [
        "Luminary"
    ],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": null,
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2021-11-11T00:00:00-06:00",
    "end_date": "2021-11-11T00:00:00-06:00",
    "start_time": "16:00",
    "end_time": "17:00",
    "date_display": null,
    "door_time": "16:00",
    "layout_type": 1,
    "slug": "l-connect-hiroshi-senju-installation-in-progress",
    "entrance": "Modern Wing",
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2021-11-15T15:26:04-06:00",
    "updated_at": "2023-09-23T23:34:38-05:00",
    "timestamp": "2023-09-24T02:13:13-05:00"
}