{
    "id": 5405,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5405",
    "title": "Boshell Foundation Lecture: The Grave of the Griffin Warrior at Pylos, Greece",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/2acfa277-65d5-4818-ad77-7bfabe957a33/Gold-Rings.jpg?rect=20%2C0%2C1119%2C630&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=676",
    "hero_caption": "<p>Rings found at the tomb of the Griffin Warrior in Greece. Credit Jennifer Stephens/University of Cincinnati.</p>",
    "short_description": "<p>Join Sharon R. Stocker and Jack L. Davis, co-directors of the excavations of the grave of the Griffin Warrior, for an inside look at the significance of their team's findings and details of the extraordinary excavation. The discoveries made by their team have been covered in <em>National Geographic</em>, the <em>New York Times</em>, and <em>Smithsonian Magazine</em>, as well as on National Public Radio.</p>",
    "header_description": null,
    "list_description": "<p>Join Sharon R. Stocker and Jack L. Davis, co-directors of the excavations of the grave of the Griffin Warrior, for an inside look at the significance of their team's findings and details of the extraordinary excavation. </p>",
    "description": "<p>Join Sharon R. Stocker and Jack L. Davis, co-directors of the excavations of the grave of the Griffin Warrior, for an inside look at the significance of their team's findings and details of the extraordinary excavation. The discoveries made by their team have been covered in <em>National Geographic</em>, the <em>New York Times</em>, and <em>Smithsonian Magazine</em>, as well as on National Public Radio.<br><br></p><p><strong>About the Grave of the Griffin Warrior</strong><br><br>Centuries before the destruction of the Mycenaean palaces, a warrior died and was buried alone near the site of the later Palace of Nestor at Pylos in Messenia, southwestern Greece. His burial was accompanied by one of the most magnificent displays of wealth discovered in Greece in recent decades.&nbsp;The character of the objects that followed him to the afterlife prove that this part of Greece, like Mycenae, was being indelibly shaped by close contact with Crete.&nbsp;This was the time of the very birth of European civilization.</p><p>The warrior’s tomb was discovered and excavated in summer 2015 by a team sponsored by the University of Cincinnati and made up of students, professors, and professional archaeologists from a dozen different universities, representing as many different nationalities. Project co-directors Sharon R. Stocker and Jack L. Davis of the University of Cincinnati note:&nbsp;“The team did not discover the grave of the legendary King Nestor, who headed a contingent in the Greek forces at Troy.&nbsp;Nor did it find the grave of his father, Neleus.&nbsp;They found something perhaps of even greater importance: the tomb of one of the powerful men&nbsp;who laid foundations for the Mycenaean civilization, the earliest in Europe.”</p><p>This program is generously sponsored by the Boshell Family Foundation.</p><h2><strong>About the Speakers</strong></h2><p><strong>Please note that this is an in-person event that takes place at the museum.</strong></p><p>In accordance with state and City of Chicago guidelines, visitors to the museum are no longer required to wear masks or provide proof of vaccination. Anyone who would like to continue to wear a mask is welcome to do so. <a href=\"/visit#expect\" rel=\"noopener noreferrer\" target=\"_blank\">Learn more</a> about our visiting policies and what to expect.</p><p>If you have any questions about programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\" rel=\"noopener noreferrer\">museum-programs@artic.edu</a>.</p><p>Closed captioning will be available for this program. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\" rel=\"noopener noreferrer\">access@artic.edu</a>. <br></p>",
    "location": "Fullerton Hall",
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [
        11,
        71
    ],
    "program_titles": [
        "Lectures",
        "Magazine"
    ],
    "is_ticketed": true,
    "ticketed_event_id": 24386,
    "rsvp_link": "https://sales.artic.edu/Events/Event/24386?date=4/18/2022",
    "buy_button_text": "Register",
    "buy_button_caption": "<p>Free, registration required<br><br></p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": true,
    "is_private": false,
    "is_admission_required": true,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2022-04-18T00:00:00-05:00",
    "end_date": "2022-04-18T00:00:00-05:00",
    "start_time": "16:00",
    "end_time": "17:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "boshell-foundation-lecture-the-grave-of-the-griffin-warrior-at-pylos-greece-2",
    "entrance": "Michigan Avenue",
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2022-03-21T11:44:26-05:00",
    "updated_at": "2023-09-23T23:34:28-05:00",
    "timestamp": "2023-09-24T02:13:13-05:00"
}