{
    "id": 5454,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5454",
    "title": "Artist Talk: Rirkrit Tiravanija",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/a29ec7aa-fdee-487d-ba68-42a669a314e4/2022_RT_01.jpg?rect=0%2C450%2C5395%2C3035&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "<p>Installation view of&nbsp;<em>Rirkrit Tiravanija: (who’s afraid of red, yellow, and green)</em>, at Wrightwood 659, 2022. © 2022 Alphawood Exhibitions LLC, Chicago. Courtesy: Alphawood Exhibitions LLC, Chicago. Photo: Aleya Cydney Photography.</p>",
    "short_description": "<p>Join us for a rare in-person conversation with Thai artist Rirkrit Tiravanija and Betsy Johnson, assistant curator at the Hirshhorn Museum and Sculpture Garden. Together they will discuss Tiravanija’s installation <em>(who’s afraid of red, yellow, and green)</em>, currently on view at Wrightwood 659. This event takes place at the Art Institute of Chicago and is presented in collaboration with Wrightwood 659.</p><p><br></p><p>This event ticket includes museum admission.</p>",
    "header_description": null,
    "list_description": "<p>Join artist Rirkrit Tiravanija as he discusses his installation <em>(who’s afraid of red, yellow, and green), </em>currently on view at Wrightwood 659.</p>",
    "description": "<p>Join us for a rare in-person conversation with Thai artist Rirkrit Tiravanija and Betsy Johnson, assistant curator at the Hirshhorn Museum and Sculpture Garden in Washington, DC. Together they will discuss Tiravanija’s&nbsp;installation&nbsp;<em>(who’s afraid of red, yellow, and green), </em>currently on view at <a href=\"https://wrightwood659.org/exhibitions/rirkrit-tiravanija-whos-afraid-of-red-yellow-and-green/\" rel=\"noopener noreferrer\" target=\"_blank\">Wrightwood 659</a>.</p><p>This immersive installation of Tiravanija’s signature culinary work transforms Wrightwood 659’s second-floor gallery into a communal dining space where visitors are periodically offered Thai curries and encouraged to share a meal together. The installation includes a large-scale mural referencing protests against Thai government policies, and images of protest from DC and Chicago, concurrently drawn on the walls by local artists over the course of the exhibition.&nbsp;</p><p><em>Rirkrit Tiravanija: (who’s afraid of red, yellow, and green)</em> is organized by the Hirshhorn Museum and Sculpture Garden, Smithsonian Institution, Washington, DC, and presented by Alphawood Exhibitions at Wrightwood 659.</p><p>This program is presented in partnership with Wrightwood 659, a private, non-collecting initiative devoted to architecture and socially engaged art. Located at 659 W. Wrightwood Avenue in Chicago’s Lincoln Park neighborhood, the intimate space was designed by Pritzker Prize-winning architect Tadao Ando, who transformed the interior of a 1920s building with his signature concrete forms and poetic treatment of natural light.</p><p><strong>Please note that this is an in-person event that takes place at the museum. </strong>In accordance with state and City of Chicago guidelines, visitors to the museum are no longer required to wear masks or provide proof of vaccination. Anyone who would like to continue to wear a mask is welcome to do so. <a href=\"/visit#expect\" rel=\"noopener noreferrer\" target=\"_blank\">Learn more</a> about our visiting policies and what to expect.</p><p>If you have any questions about programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\" rel=\"noopener noreferrer\">museum-programs@artic.edu</a>. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\" rel=\"noopener noreferrer\">access@artic.edu</a>.&nbsp;</p>",
    "location": "Fullerton Hall",
    "event_type_id": 5,
    "alt_event_type_ids": [],
    "audience_id": 3,
    "alt_audience_ids": [],
    "program_ids": [
        71
    ],
    "program_titles": [
        "Magazine"
    ],
    "is_ticketed": true,
    "ticketed_event_id": 24941,
    "rsvp_link": "https://sales.artic.edu/Events/Event/24941?date=6/4/2022",
    "buy_button_text": "Register",
    "buy_button_caption": "<p>Free, registration required<br></p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": true,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2022-06-04T00:00:00-05:00",
    "end_date": "2022-06-04T00:00:00-05:00",
    "start_time": "15:00",
    "end_time": "16:00",
    "date_display": null,
    "door_time": null,
    "layout_type": 0,
    "slug": "artist-talk-rirkrit-tiravanija",
    "entrance": "Modern Wing",
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2022-05-17T16:57:46-05:00",
    "updated_at": "2023-09-23T23:34:19-05:00",
    "timestamp": "2023-09-24T02:13:13-05:00"
}