{
    "id": 5508,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5508",
    "title": "Luminary: Artist in Conversation—Kelly Church",
    "title_display": "Luminary: Artist in Conversation—Kelly Church",
    "image_url": "https://artic-web.imgix.net/3822f09e-cdfa-4434-88f1-f2412f6716f7/KC.jpg?rect=0%2C105%2C843%2C474&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": "<p>Kelly Church.&nbsp;<em>Sustaining Traditions—Digital Teachings.&nbsp;</em>Black ash, sweetgrass, copper and Rit dye; medicine pouch containing sage, tobacco, sweetgrass, and cedar; glass vial containing emerald ash borer and isopropyl alcohol; USB flash drive.</p>",
    "short_description": "<p>Luminary are invited to a discussion with Kelly Church, Ottawa/Pottawatomi/Ojibwe artist, educator, and culture keeper, and Andrew Hamilton, associate curator of Arts of the Americas, on the traditional Anishinabe process of creating a black ash basket from start to finish.</p>",
    "header_description": null,
    "list_description": "<p>Luminary are invited to a discussion with Kelly Church, Ottawa/Pottawatomi/Ojibwe artist, educator, and culture keeper, on the traditional Anishinabe process of creating a black ash basket from start to finish.</p>",
    "description": "<p>Join a discussion with Kelly Church, Ottawa/Pottawatomi/Ojibwe artist, educator, and culture keeper, and Andrew Hamilton, associate curator of Arts of the Americas, on the traditional Anishinabe process of creating a black ash basket from start to finish. Following the conversation, Luminary are invited to follow the artist into the galleries for a public demonstration of her fifth-generation basket-weaving practice. Coffee and light bites will be served.</p><p><strong>Kelly Church</strong> is an Ottawa/Pottawatomi/Ojibwe black ash basket maker, fiber artist, educator, activist, and culture keeper. A member of the Gun Lake Band in Michigan and a Grand Traverse Band of Ottawa and Ojibwe descendent, she comes from an unbroken line of black ash basket makers and from the largest black ash weaving family in the Great Lakes region.</p><p>Church’s journey as an advocate for the survival of Native traditions and the black ash tree has involved many national and international art programs, exhibitions, and partnerships with government agencies such as tribal offices and the US Forest Service. She has received multiple honors and awards, including being named a National Endowment for the Arts National Heritage Fellow, earning a Native Arts and Cultures Foundation’s National Artist Fellowship, and being a four-time Artist Leadership Program participant of the Smithsonian National Museum of the American Indian. Her artwork has been exhibited and purchased by both public and private collectors around the world.</p><p>Church says, “It’s the teachings that have been sustained and passed on before this country existed that keep this art alive. These weavings tell a story of time, place, and in the future will serve as a record of history.”</p><p><strong>Andrew James Hamilton</strong> is associate curator of Arts of the Americas at the Art Institute of Chicago. His work explores the art and architecture of the ancient and colonial Americas, with particular interests in the Andes and textiles, as well as contemporary Native American art. He is deeply invested in analyzing objects, how they were made, used, and eventually disused, in order to understand why they were created and what cultural meanings they bore. The author of  <em>Scale &amp; the Incas</em>, which he also illustrated, he is currently completing his second book, <em>The Emperor’s New Clothes: The Biography of a Royal Inca Tunic.</em></p><p>This event is exclusive to Luminary members, and advance registration is required. So that you can enjoy your experience safely, all museum&nbsp;<a href=\"/visit#expect\" rel=\"noopener noreferrer\" target=\"_blank\">visiting policies</a>&nbsp;at the time of the event must be observed.</p><p><strong>Contact Us</strong></p><p>If you have questions or are interested in learning more about&nbsp;<a href=\"/support-us/membership/luminary-levels\" rel=\"noopener noreferrer\" target=\"_blank\">Luminary membership</a>, we’d be delighted to hear from you. Please contact us at (312) 443-3735 or&nbsp;<a href=\"mailto:luminary@artic.edu\" rel=\"noopener noreferrer\">luminary@artic.edu</a>.</p>",
    "location": "Museum Café",
    "event_type_id": 4,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [
        2,
        8
    ],
    "program_ids": [
        70
    ],
    "program_titles": [
        "Luminary"
    ],
    "is_ticketed": true,
    "ticketed_event_id": 25294,
    "rsvp_link": "https://sales.artic.edu/Events/Event/25294?date=10/28/2022",
    "buy_button_text": "Register",
    "buy_button_caption": "<p>Free for Luminary members</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": true,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2022-10-28T00:00:00-05:00",
    "end_date": "2022-10-28T00:00:00-05:00",
    "start_time": "11:30",
    "end_time": "13:00",
    "date_display": null,
    "door_time": "11:15",
    "layout_type": 0,
    "slug": "luminary-artist-in-conversation-kelly-church",
    "entrance": "Modern Wing",
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2022-10-12T11:34:13-05:00",
    "updated_at": "2023-09-23T23:34:00-05:00",
    "timestamp": "2023-09-24T02:13:13-05:00"
}