{
    "id": 5723,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5723",
    "title": "Screening: Westermann—Memorial to the Idea of Man If He Was an Idea",
    "title_display": "Screening: <i> Westermann—Memorial to the Idea of Man If He Was an Idea  </i>",
    "image_url": "https://artic-web.imgix.net/044a9c83-f141-42bf-aada-502be808c6aa/default3.jpg?rect=0%2C66%2C843%2C474&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "hero_caption": null,
    "short_description": "<p>Join us for a special 3-D screening of <em>Westermann: Memorial to the Idea of Man If He Was an Idea. </em>Ticket includes general admission to the museum 30 minutes prior to the start of the lecture. Opening remarks begin at 5:30, and the screening starts at 6:00.</p>",
    "header_description": null,
    "list_description": "<p>Join us for a special 3-D&nbsp;screening of <em>Westermann: Memorial to the Idea of Man If He Was an Idea. </em></p>",
    "description": "<p>Join us for a special screening of <em>Westermann: Memorial to the Idea of Man If He Was an Idea</em>, a 3-D documentary film about artist, marine, and acrobat H.C. \"Cliff\" Westermann. </p><p>As a veteran of World War II and the Korean War, Westermann’s personal history can be traced through surreal artworks he made to process the horrors he witnessed on the frontlines. The film reveals the ways in which Westermann protected his empathic spirit—and sanity—by \"sculpting\" his body, home, artwork, and friendships. With a script culled from over a thousand of Westermann’s art-filled letters to friends and family and an audio-interview voiced by four-time Academy-Award nominee Ed Harris, the documentary explores the resiliency, hope, and humor at the core of Westermann's life and work.<br><br>Conceived of and directed by Leslie Buchbinder, the documentary features interviews with Westermann's friends, including Ed Ruscha, Frank Gehry, William T. Wiley, and Billy Al Bengston, along with his sister Martha Westermann Renner. The film is executive produced by the internationally-acclaimed artist KAWS and award-winning documentary producer Caryn Capotosto, whose prior projects include <em>Won’t You Be My Neighbor? </em>(2018) and <em>Best of Enemies: Buckley vs. Vidal </em>(2015). </p><p><em>Westermann</em> features music by Laurie Anderson, the Kronos Quartet, and Terry Allen as well as an original score composed by MacArthur Fellow Tomeka Reid. </p><p>Opening remarks begin at 5:30, and the screening will start at 6:00. </p><p><em>This event is generously supported by the Bernice and Seymour Nordenberg Fund.</em></p><h2>Trailer</h2><p><strong>Please note that this is an in-person event that takes place at the museum.</strong></p><p>In accordance with state and City of Chicago guidelines, visitors to the museum are no longer required to wear masks or provide proof of vaccination. Anyone who would like to continue to wear a mask is welcome to do so.&nbsp;<a href=\"/visit#expect\" rel=\"noopener noreferrer\" target=\"_blank\">Learn more</a>&nbsp;about our visiting policies and what to expect.</p><p>If you have any questions about programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\" rel=\"noopener noreferrer\">museum-programs@artic.edu</a>.</p><p>Closed captioning will be available for this program. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\" rel=\"noopener noreferrer\">access@artic.edu</a>.</p>",
    "location": "Rubloff Auditorium",
    "event_type_id": 3,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": true,
    "ticketed_event_id": 26987,
    "rsvp_link": "https://sales.artic.edu/Events/Event/26987?date=10/19/2023",
    "buy_button_text": "Register",
    "buy_button_caption": "<p>Free, registration required<br>Ticket includes general admission to the museum one hour prior to the start of the lecture.</p>",
    "is_registration_required": true,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": true,
    "is_private": false,
    "is_admission_required": true,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2023-10-19T00:00:00-05:00",
    "end_date": "2023-10-19T00:00:00-05:00",
    "start_time": "17:30",
    "end_time": "19:30",
    "date_display": "Thurs, Oct 19 | 5:30–7:30",
    "door_time": null,
    "layout_type": 0,
    "slug": "screening-westermann-memorial-to-the-idea-of-man-if-he-was-an-idea",
    "entrance": "Michigan Avenue",
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2023-08-22T12:34:17-05:00",
    "updated_at": "2023-09-23T23:33:10-05:00",
    "timestamp": "2023-09-24T02:13:13-05:00"
}