{
    "id": 5734,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5734",
    "title": "Dance Performance: Cripping the Galleries",
    "title_display": null,
    "image_url": "https://artic-web.imgix.net/8b45b284-d89f-41c0-9273-2ebfabd6187c/UnfoldingDisabilityFutures-282.jpg?rect=0%2C156%2C2500%2C1408&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=676",
    "hero_caption": "<p>Mia Coulter performing <em>Close Across</em>, 2022. Choreographed and directed by Maggie Bridger. Photo courtesy of the artist.</p>",
    "short_description": "<p>Cripping the Galleries is a series of live public programs in which local dance artists activate museums through the lenses of crip culture, access, and belonging. For this program, four original works by self-identified neurodivergent, sick, and disabled dance artists respond to the museum, its collections, and the various histories of disability these spaces invoke.</p>",
    "header_description": null,
    "list_description": "<p>Cripping the Galleries is a series of live public programs in which local dance artists activate museums through the lenses of crip culture, access, and belonging. For the session in the Art Institute galleries, four original works by self-identified neurodivergent, sick, and disabled dance artists respond to the museum, its collections, and the various histories of disability these spaces invoke.</p>",
    "description": "<p>Cripping the Galleries is a series of live public programs in which local dance artists activate museums through the lenses of crip culture, access, and belonging. For the session in the Art Institute galleries, four original works by self-identified neurodivergent, sick, and disabled dance artists respond to the museum, its collections, and the various histories of disability these spaces invoke.</p><p>“Crip” as a noun is a pejorative reclaimed by disabled people who embrace it as an outsider identity with an edge. When used as a verb, “to crip” is to expose the oppressive systems normalizing ableism and imagine the alternatives.</p><h2><strong>Performances</strong></h2><p><strong>Hide and Seek<br></strong>Shireen Hamza and Anjal Chande<br>Alsdorf Galleries (140–143)*, first level<br>1:00–2:15 and 3:15–4:00</p><p>We sing and dance with the paradox of the <em>murtis</em>, devotional statues representing the bodies of gods beyond attributes. Obscuring their bodies and ours, we move with the museum’s historic absences. What devotional songs and dances emerge from a search for comfort in a bleak place?</p><p><strong>Right to Wander<br></strong>Sydney Erlikh and Maypril Krukowski<br>Gallery 222*, second level<br>10-minute performance every 30 minutes<br>1:00, 1:30, 2:00, 2:30, and 3:00</p><p>In parts of Europe, people have a right to move in nature, sometimes known as “everyman’s right.” The movement of people with disabilities in society has been restricted in many ways. This work considers the diminishing connection between nature and man through bodily and environmental barriers. It contemplates, “Who has the right to wander?”</p><p><strong>This One Moves<br></strong>Kris Lenzo&nbsp;<br>Gallery 154*, first level<br>10-minute performance every 30 minutes<br>1:15, 1:45, 2:15, 2:45, and 3:15</p><p>Moving through space, exploring gravity and physics. Like these sculptures, the dancer evolves.&nbsp;</p><p><strong>What I Know about Solid Comfort<br></strong>Maggie Bridger and Mia Coulter<br>Galleries 166, 172, and 176, first level<br>Continuously, 1:00–4:00<br><br>In this work, we reflect on lineages of (dis)comfort, stillness/movement, and care in the disability community. What tools make comfort and movement a possibility for our bodyminds? How do our care practices facilitate or limit movement? What conditions and social positions complicate our access to comfort, care, and movement?<br></p><p>*Limited seating is available.</p><h2>About the Dancers</h2><p><strong>Maggie Bridger </strong>(she/her) is a sick and disabled dance artist and scholar. A current fellow artist in residence at High Concept Labs, her work reimagines pain through the creative process.&nbsp;</p><p><strong>Anjal Chande </strong>(she/her) is a neurodivergent artist and space maker and had the joy of being featured on Vocalo Radio’s “This Is What Chicago Sounds Like” in September 2022.</p><p><strong>Mia Coulter </strong>(she/her) danced with Chicago’s Dance/Detour for five years as a company member, touring internationally. She received Access Living’s 2004 Independent Living Achievement Award.&nbsp;</p><p><strong>Sydney Erlikh </strong>(she/her) is an injured dancer, educator, and scholar. She is a Fulbright Scholar to Finland with Uniarts Helsinki and Kaaos Company studying dancers with intellectual disabilities.</p><p><strong>Shireen Hamza </strong>(she/they) is a sick historian and artist and a teacher with Prison + Neighborhood Arts Project (PNAP). For the next two years, she will be continuing her research on the history of medicine in the medieval Islamic world through a postdoctoral fellowship at Northwestern University.</p><p><strong>Maypril Krukowski</strong>&nbsp;(she/her) is a TikTok queen who loves dancing. She is surrounded by a phenomenal group of individuals who are her biggest supporters. They are helping her to break new ground so she can open doors for others.</p><p><strong>Kris Lenzo</strong> (he/him) is a disabled dancer/choreographer and a 3ARTs award winner. A former national champion in wheelchair basketball and track, Kris embraces the motto “Move to Live.”</p><p>This program is hosted by the Museum of Contemporary Art Chicago and the Art Institute of Chicago in close collaboration with Bodies of Work: A Network of Disability Art and Culture.&nbsp;</p><p>Bodies of Work is a consortium of four groups from three Chicago organizations that share a commitment to programming distinguished by the integration of disability artistry, academics, and activism. Together with partnering artists, it serves as a catalyst for the development of disability art and culture that illuminates the disability experience in new and unexpected ways. It comprises the Program on Disability Art, Culture, and Humanities and the Disability Cultural Center at the University of Illinois Chicago; the Disability Culture Activism Lab at the School of the Art Institute of Chicago; and the Art and Culture Project at Access Living.</p><h2>Accessibility Information</h2><p>Cripping the Galleries takes place in various galleries across the museum from 1:00 to 4:00. Limited seating is available for performances in Gallery 154, Gallery 222, and the Alsdorf Galleries (140–143). For help with navigation, pick up a copy of our Visitor Guide onsite, or ask any of the staff and volunteers present (look for their “LET’S TALK” buttons). They’ll be happy to answer any questions you may have and will also be handing out printed programs with full details on performance locations and times.</p><p>We also provide: </p><ul><li>A quiet space—the Andō Gallery (109), on the first level</li><li>Verbal description accompanying performances</li><li>An onsite ASL educator (wearing identifying button)</li><li>An onsite Spanish-language educator (wearing identifying button)</li><li>A limited number of stim fidgets, ear defenders, and sunglasses upon request at the Griffin Court information desk</li></ul>",
    "location": "The Art Institute of Chicago",
    "event_type_id": null,
    "alt_event_type_ids": [],
    "audience_id": null,
    "alt_audience_ids": [],
    "program_ids": [],
    "program_titles": [],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>Free with museum admission, no registration required</p>",
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": "2023-08-13T00:00:00-05:00",
    "end_date": "2023-08-13T00:00:00-05:00",
    "start_time": "13:00",
    "end_time": "16:00",
    "date_display": "Sun, Aug 13 | 1:00–4:00",
    "door_time": null,
    "layout_type": 0,
    "slug": "dance-performance-cripping-the-galleries",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2023-08-08T12:44:09-05:00",
    "updated_at": "2023-09-23T23:33:13-05:00",
    "timestamp": "2023-09-24T02:13:13-05:00"
}