{
    "id": 5758,
    "api_model": "events",
    "api_link": "https://api.artic.edu/api/v1/events/5758",
    "title": "Luminary Weekender | Santa Fe",
    "title_display": "Weekender: Santa Fe with Sarah Kelly Oehler",
    "image_url": "https://artic-web.imgix.net/72bd58df-f56f-489d-90c6-cb941c84b9bc/StillLives.GOKeeffe._68A3003lwRT_COVER-1920x1200.jpg?rect=0%2C0%2C1920%2C1078&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=674",
    "hero_caption": "<p>Interior of Georgia O'Keeffe's home and studio in Abiquiú, New Mexico.</p>",
    "short_description": "<p>Experience art in mythic proportions.&nbsp;</p>",
    "header_description": "<p>Experience art in mythic proportions.&nbsp;</p>",
    "list_description": "<p>Experience art in mythic proportions on a weekend trip to Santa Fe with longtime chair and curator Sarah Kelly Oehler .&nbsp;</p>",
    "description": "<p>The rugged landscape, the ineffable light, the distinct community—these are the qualities that continue to draw creative spirits to Santa Fe, New Mexico. Join Luminary November 9–12 for an arts-filled trip to this southwestern enclave led by Sarah Kelly Oehler, Field-McCormick Chair and Curator of Arts of the Americas and vice president of Curatorial Strategy.</p><p>You’ll enjoy a curator-led visit of the striking collection in the Thoma Foundation Art Vault, an inside look at the studio of renowned blacksmith and artist Tom Joyce, a chance to roam the galleries of the Railyard Arts District, and a before-hours, private tour of the Georgia O’Keeffe Museum and her home studio in Abiquiu. With <em>Georgia O’Keeffe: “My New Yorks”</em> opening at the Art Institute in May 2024, this excursion offers unique and timely insight into her place-based practice.</p><p>Visits to esteemed private collections, a farewell dinner at the James Beard Award-winning Compound Restaurant, and lodging at the Four Seasons Resort Rancho Encantado complete our impressive itinerary.<br></p><p><strong>This trip is limited to 15 guests and is now at capacity</strong>. To join the waitlist, please reach out to <a href=\"mailto:luminary@artic.edu\" rel=\"noopener noreferrer\">luminary@artic.edu</a>.</p><p>ABOUT THE CURATOR</p><p>One of the perks of Luminary membership is the opportunity to experience art through travel. The Luminary Travel program offers carefully planned trips complete with exclusive, behind-the-scenes visits to artists’ studios and private collections led by expert guides.</p><p>This program is a benefit of Luminary, and eligibility to participate varies by membership level. Domestic trips are open to those at the Luminary Bronze level and above, and international travel is available for the Luminary Silver level and above. For additional details, please contact (312) 443-3535 or <a href=\"mailto:luminary@artic.edu\" rel=\"noopener noreferrer\">luminary@artic.edu</a>.</p>",
    "location": null,
    "event_type_id": 4,
    "alt_event_type_ids": [],
    "audience_id": 8,
    "alt_audience_ids": [
        2,
        8
    ],
    "program_ids": [
        70
    ],
    "program_titles": [
        "Luminary"
    ],
    "is_ticketed": false,
    "ticketed_event_id": null,
    "rsvp_link": null,
    "buy_button_text": "Buy Tickets",
    "buy_button_caption": "<p>This trip is now at capacity. Please contact luminary@artic.edu to join the waitlist. </p>",
    "is_registration_required": false,
    "is_member_exclusive": false,
    "is_sold_out": false,
    "is_free": false,
    "is_private": false,
    "is_admission_required": false,
    "is_after_hours": false,
    "is_virtual_event": false,
    "virtual_event_url": null,
    "virtual_event_passcode": null,
    "start_date": null,
    "end_date": null,
    "start_time": "00:00",
    "end_time": "00:00",
    "date_display": "November 9–12, 2023",
    "door_time": null,
    "layout_type": 1,
    "slug": "luminary-weekender-santa-fe",
    "entrance": null,
    "join_url": null,
    "survey_url": null,
    "event_host_id": null,
    "event_host_title": null,
    "search_tags": null,
    "source_updated_at": "2023-08-31T09:16:17-05:00",
    "updated_at": "2023-09-23T23:33:08-05:00",
    "timestamp": "2023-09-24T02:13:13-05:00"
}