{
    "id": 1000,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1000",
    "title": "About the Rose: Igshaan Adams and Hendrik Folkerts in Conversation",
    "copy": " The two spoke in early April 2022 on the occasion of the opening of Igshaan Adams: Desire Lines , Adam's first major exhibition in the United States. Below is an edited version of their conversation.   Hendrik Folkerts : The title of your exhibition is Desire Lines —referring to desire lines as pathways created by the footsteps of individual trying to get somewhere faster, to find a more expedient route, and then followed by the footsteps of many. It can also be the transgression of a barrier or a boundary that may exist in space. In addition to addressing the material, conceptual, and spiritual levels of this idea, Desire Lines offers an expansive and radical approach to weaving as a medium and as a practice. Igshaan, you've been engaging with desire lines in various forms in the last ten years or so, and much of your work is anchored in your engagement and a practice with Sufism. So maybe we'll start with a straightforward question: what is Sufism to you, and how has it helped you shape your vision as an artist? Igshaan Adams : I grew up in Cape Town, in a township called Bonteheuwel, during the last decade of Apartheid in South Africa. My father was Muslim, but my mom was Christian, and I was raised by my Christian grandparents. My grandmother really loved Islam and wanted to give us that Islamic education. So essentially I was raised Muslim in a Christian home by Christian people. Being mixed race, we were classified as “second class” during Apartheid, in between. In fact, my brother and I would've had different classifications because he's slightly lighter of complexion to myself. Your skin tone, the texture of your hair, your physical appearance would have a lot to do with how you are received or even what your life would be expected to become.   Igshaan : I was introduced to Sufism in my early 20s. At this point I was studying in art school, and my life was a mess, to be honest, a complete mess. My earlier work and career dealt a lot with the different aspects of my identity—my religion versus my sexuality being queer as a teenager—and all of these aspects were in conflict. So I was looking for a platform. I was introduced to a woman we called Ma or Ma Rukea, who was a Sufi master, and I spent about four years just literally learning and absorbing as much as I could from her. I'm not a Sufi. I haven't made that commitment or that pledge to follow a particular path. But I know that my time with her created a certain lens through which I view the world. And certainly I operate in the world according to what I've learnt from her. Sufism is just an internal focus. It's really about the individual looking in, really trying to figure out what happens internally. For me at the time, the question was: am I able to experience some sort of peace internally? Because I didn't know what it was to have that peace. We grew up with a lot of violence and a lot of chaos. Hendrik : I want to focus on this inward journey, which so much of your work is about. In the exhibition we have two works that are almost like bookends in space: two roses. They are the force field of the show and important symbols that speak to your time with your Sufi mentor.   Igshaan : Ma Rukea used the rose to explain to me the importance that pain plays in your life. For her, the rose was a perfect symbol, the thorns representing pain but also protection, and she was making the link between pain as a form of protecting yourself and the way it plays out in bad ways at times. In demonstration she would take the rose and start by removing one petal. She was saying to me, \"Look, whatever you experienced at this point was only like removing one petal.\" It's very close to the idea of veils. In Islam we speak of the 1,000 veils that separate us from true reality, and the path of enlightenment is really about removing those veils one at a time and seeing things that had always been there but that we now see clearly for the first time, things that we might not always see for what they are. So for her, the rose and the petal was symbolic of the same idea. Individually removing a petal is like taking one step closer to where we want to be. After removing a petal, she would violently destroy the rose as she got to the center where the seed was and would speak about the importance of a symbolic death. In Sufism they speak of the body's desires and the denial of these desires to the point where you kill them off and a certain aspect of your identity dies. So there was the symbolic death associated with the rose as it grows through its cycle with the potential for a new cycle to form. Hendrik : You collaborated with Kyle Morland on a sculptural work called Stoflike Oorskot , which in Afrikaans means \"physical remains.\" It relates very strongly to this notion of symbolic death and what remains after that. It's laid out almost as a forensic site in a way, a sort of a body that has been draped out its space.   Igshaan : The idea of a symbolic death goes back a little bit. There was a performance I did with my father, which is not in this exhibition but I would like to share. So my father was a bad guy. He was violent, he was an addict, he was abusive towards my mom, and he was very irresponsible as a father. So I certainly grew up with this very strong feeling of hatred towards him. And I knew where I was at in my life, in my early 20s, had a lot to do with accepting that I came from him, that there are aspects of me that are reflected in him, parts that I admire and want to retain and the parts of him I see in myself that I need to kill off. Also, it was very difficult to not see him as this monster, to change that view of him that I had as a kid. For the performance, I asked my father to wash and prepare my body in the Islamic burial ritual as if I had died. It was incredible. And what was amazing about that experience was that something died in that process. In that performance, I think I really understood the power and effectiveness of ritual and why it has played such a role in human societies across the world. The way I've made sense of this ritual for myself was that this younger version of me had died and opened up a space for me to renegotiate a relationship. It really worked. It changed not just my life with him but also our entire family has been changed because of it, and I think he's a lot better father than he used to be.   Hendrik : This was also a time in your practice where you started to focus more on almost unweaving or deconstructing weaving in a bit. Many other works in the exhibition show that phase in your practice really well, as something that needs to be taken apart to be put together again. Igshaan : This process had to do with my intention of really looking closer at what had happened to me as a child in my domestic space, really starting to look at our home, like you said, as a site for forensic investigation. I started with our own home and then with the families in our neighborhood who I knew had some impact on me or at least whose stories I thought I could co-op in terms of telling my own stories through theirs.   Hendrik : Let's move to that home, because at the heart of this exhibition is an installation titled When Dust Settles, which is really part of a much longer engagement on your part with linoleum. It's a material that in one shape or form we all know or might have a relationship to. But in your case, it was always part of the family home and many homes in your community. And you started to investigate it, trying to understand what this material is and what stories it can hold. Igshaan : I've always been attracted to materials that don't have much value to begin with. In fact, people hated linoleum. It represented poverty. If you started making a bit of money, if the family is doing well over time, the first thing they would do is replace the linoleum with tiles or with wooden floors. This was like the first step towards living a better life. So it's not a material that brings back good memories for many of us. I certainly remember the drama that went was just keeping it clean.   Igshaan : I saw the opportunity to bring value to something that was overlooked. I saw that everybody's floor tended to be quite unique to that family, depending on how it was used, how furniture is placed, and then the paths that ultimately form as the patterns wear out and this information is removed through foot traffic. And so they became imbued with the history of that family and what happens privately. I started looking at the marks left behind through domestic use, fantasizing about these marks and ultimately thinking of them as events that left these marks behind. Hendrik : And often these sheets would be layered over time because linoleum is inexpensive, so if it was dirty or has eroded, people would often put one sheet on top of the other, and you can literally excavate a home. Igshaan : Exactly, we've been excavating. It's amazing. So much history in layers on top of each other. In some cases, we go right for the bottom layer. Hendrik : In this installation, we have an example of these beautiful anthropomorphic and almost spectral sculptures that exist in relation to the linoleum. Part of the material that you use to build these woven sculptures is a common fencing material.   Igshaan : It's probably familiar to you, this dark green metal fencing with a pattern that is used in gardens. It's a material my family would've used on the beautiful garden in front of our home. For me, it represented barriers, and I thought that as the physical barriers go up, so do the mental barriers. My intention was to create these white anthropomorphic figures that are present everywhere you go in the space, either lying on the floor or suspended or, in this case, standing upright, all witnesses of what takes place in these private spaces. I just want to add about linoleum that the history of South Africa is still very much clear in terms of segregation of races and how effective the apartheid system was in keeping people apart. Unfortunately, there's an animosity between the race that I'm from—or the classification that I was given—versus the Black Xhosa-speaking communities in Cape Town. And despite the fact that we were both marginalized communities, the apartheid government reinforced the idea into my community that we are better than them. This set us up against each other, despite the fact that we both suffered under the system. But this material [linoleum] is used in both communities, in most homes, and the simple idea I had was to just extract it from both of these communities, and no one will ever be able to tell which comes from which. Hendrik: Larch weg is one of the first instances in your work where the pathway eroded in the linoleum, which is this blank and undefined space, is materialized as a positive space—as a woven pathway that is autonomous. I find it striking too in that it's a mirror image.   Hendrik : Rather than focusing on the sheet of linoleum itself, what we see here is the pathway that formed in someone's home. Whose home is this? Who are we looking at here? Igshaan : Her name is Priscilla. She's the woman who took care of my grandparents before they died. These weavings document the pathway from her front door to the back door and the whole space. During apartheid in the 1960s, Cape Town was declared a white-only area, and the Cape Flats was formed, an arid flat space where all the townships developed over time. So her family would've moved to Bonteheuwel back in the 60s. Unfortunately, Bonteheuwel has become this township that is synonymous with death and gangsterism and things like that. It's always reduced to something quite negative, which I'm sure all of you would understand. I'm sure it happens here in the US too. But she's always loved it there, the only home she knows, and the floor has kind of documented the lived experience since the family moved in. These pathways or these blank spaces, formed over time, represent the absence of knowledge or information when we meet people. It's the question of, if we knew everything about someone, how would we treat them differently? When you meet Priscilla, you don't know her life, her story, everything that has happened to her. But unfortunately our brains convince us that we know things about her simply by how we profile her. This happens to everybody, and we all do it to some extent. It's certainly something I have to deal with in Cape Town. Wherever I go into a shop, I'm definitely a thief. I'm there to cause harm to someone, and this is what we deal with constantly. There was a period where it really got to me, where I was really fed up with it all and just reflected on the idea that if people knew who I was, how would they treat me differently? Hendrik : Priscilla's life opens up in a very amazing way. You can see where she was sitting by the door looking out of the window, and you can see where her feet were when she sat on the couch, simply by reading the weaving on the floor. The mirror image is so key to this as an expression of navigating an interior life and exterior life.   Hendrik : It leads me to ask how weaving as a practice became the chosen expression for you. Because you have worked in a lot of media and started as a painter. You've done a lot of performance as well, but weaving seems to fit so well with what you want to do. Igshaan : After graduation, I got the job at an NGO in Khayelitsha, a Black township. The NGO was a child health and nutrition center that worked with the malnourished kids in that community. Back in the 1980s, they realized that they needed to empower the mothers of these kids, so they started an employment project. I got there around 2010. They were weaving, using recycled fabrics from the textile industry in Cape Town, and so I needed to learn to weave in order to help them, to improve their skills and help them create sellable craft objects. Phumeza and Zandi, my two main assistants now, are two of the women that I worked with back then. I sat with the idea of weaving for five years. I wanted to weave but just couldn't find the materials that I was excited about. I wanted to find things that resonated or that were meaningful for me. Previously, I'd collected Islamic prayer rugs, which record the actions of worship in the rugs similar to the way the body leaves its imprint in the linoleum. I'd been collecting them and making installations. With the idea of weaving, what I wanted to do was unravel the prayer rugs and then make thread and weave them anew, saying that we make our own Islam. Everybody has to make their own Islam in a way because we would focus and attract things that are most meaningful to you. So for me it was all about my sexuality and being in conflict with this religion and that's kind of the Islam I formed over time. This was the idea. Unfortunately, it became quite difficult to get the amount of fiber needed to make the twine. So I approached a few companies and one of them was already making rope with leftover materials. They'd just mix different fibers and make this recycled rope I was really drawn to. No bales of rope ever had the same combination of colors because each depended on what was left over. I still use the same rope.   Hendrik : One of the stories held within your work involved Phumeza and Zandi. Igshaan : Because I've known them for so long, I feel like I have an individual relationship with all of the weavers and all the assistants. What I have noticed over time is that the personality pushes through in the hand of the weaver—in a similar way that handwriting exposes certain aspects of who we are, weaving is the same thing. I knew that a work like Agter Om , which translates as an instruction to use the back entrance, would be a choreographic work. So I asked Phumeza to do it. She has this strong, robust personality. It's in her hands, in the body, and that hand pushes through. Her sister, Zandi, in contrast, she's very gentle, a very sweet and kind person. Not that Phumeza is not nice . . . Hendrik : There's a boldness . . . Igshaan : Exactly, exactly. But Zandi is just so different from her. So I would use Zandi if I wanted to create a work that is a little bit quiet and subtle in its tones, like this work called Spoorsny . Hendrik : You can see the two sisters in each work. It's incredible, a beautiful moment.   Igshaan : I have a whole community of people in my studio. At any given time, there's probably up to about 15 people, maybe eight or nine weavers, and there's a buzz. First of all, the people in the studio are often from the homes that we extract the linoleum from. We ask them to do the stringing of the beads. I mix different loose beads together in the same way one would do with spices, for instance, and we bag them up and send them to different homes to be strung. And of course, what comes back to me is not all the same. Each family, each individual would make different decisions on which bead comes after which, and they're visibly different. That is something I get to play with in the work. I see different people's hands and expressions in the beads itself.   Igshaan : My family is quite involved: my mom and brother and aunts and cousins work for me. The two roses, I made with my mom and my sister. And there's always a lot of music and dancing, and really, it's a joyful place. Hendrik : Yes, the music and people. It's a different place actually. Igshaan : And different languages being spoken. There's definitely an energy there.   Hendrik : Langa is a very recent work and a microcosm of the manifestation of desire lines in your work. It is a weaving that represents an aerial view of a plot of land and barriers that separate neighborhoods. Igshaan : It's the perspective of an outsider looking with Google Earth. With these desire lines I've taken a bit more of a positive view of this socio-political situation in terms of the segregation of races.   Igshaan : Langa is the Black neighborhood that's next to Bonteheuwel, where I grew up, and there's the highway in between. And highways were used very effectively as barriers to separate communities during apartheid. The desire lines become evidence that boundaries were being crossed, because it takes a lot of foot traffic to create these pathways or the grass eventually will just grow and cover it. And so obviously people are using or crossing the boundary constantly every day. Hendrik : So Langa and Epping II are two sides of the same coin, sort of bird's-eye views. Igshaan : Epping is a layering of ideas. So a pathway comes from Epping, a neighboring community to Bonteheuwel but more industrial. The path leads to the train station, which for me was this kind of meeting point where no matter where they come from, everybody meets there and then separates to go to their respective communities.   Hendrik : Epping allows you to be inside a space. You are invited to navigate the pathways. Igshaan : A single path lets you enter the installation, and there are many paths to exit. Hendrik : It's a very impactful sensation to stand in the middle of this work and see this woven terrain unfold around you, especially with these dust cloud scultptures. What's very striking is the color red. How did red come about in Epping II ? Igshaan : It's just the tone of the earth, which is quite red there. I wanted to use that to also anchor the work in some way. The land is a very dry space. The dust clouds just kind of superimpose the idea of dance on top of the pathways to bring a little bit of joy and mindfulness to the idea.   Hendrik : This work, I was a hidden treasure, then I wanted to be known..., circles back to where we started, to your conversations with Ma and the journey that you have been on as a human being and as an artist, which is around the role of creativity in your life. That was a question that you asked her at some point.   Igshaan : At the time, I was asking about the idea of representation in Islam and why it is a problem. I really wanted to get a mystical point of view on this. And we ended up talking about creativity and I asked her, so what's the role of creativity in all of this, in this life? Or at least, how do you see creativity? And her response was that there isn't anything more important. Everything is created with this energy, and it permeates everything. It's always interesting to me when people say they're not creative because I think that's impossible. If you put together an outfit you're creative. The Qur’an speaks of the universe as being ever-expanding. Ma used the analogy of water dripping and over time moss will start forming. And if it continues for a long time, it continues to grow and expand, and this is only possible because of creativity itself. Hendrik : The essence of life. Igshaan : Exactly. And so the way we approached making I was a hidden treasure was just starting at one point and letting it grow. The tones became influenced by her story of moss, but it also became camouflage. This refers to the title, which I think is from the Hadith, probably where God says that the reason He created man was because He was a hidden treasure and He wanted to be known and then He was known. And it was only through creating humanity that He is known.   Hendrik : There is something simultaneously shy and bold about this work. And you see that in the title as well, like you are shielding yourself from something, from the decision to be creative and take ownership and be an artist. This is entangled with your story, but everyone goes through this at a point in their life, wondering how they want to be in the world and in relationship to other people. That is so key to this show as a whole. Igshaan : Absolutely. My biggest aim was to find peace and to reset. In the past, I made an exhibition equating weaving to praying because I get the same experience after weaving for many hours versus going on the prayer rug and praying. The internal feeling is the same. The practice of weaving over time in itself has settled many things for me. There isn't that conflict I used to have, and that's why the work doesn't necessarily speak directly to my sexuality in contrast to religion, as it did in the past. There's definitely been a lot of healing, and that healing has extended to my whole family.   Hendrik : It's been two-and-a-half years since we started our collaboration on this exhibition and catalogue. Thank you for being with us here today, for sharing your work and for speaking so beautifully and generously about the stories behind all these works. Igshaan : Thank you very much. Thank you for having me.   Igshaan Adams: Desire Lines closes August 1, 2022. ",
    "source_updated_at": "2022-07-19T12:23:10-05:00",
    "updated_at": "2023-09-23T23:15:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}