{
    "id": 1002,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1002",
    "title": "Nora Gainer, Executive Director, Civic Relations and Partnerships",
    "copy": " Born and raised on the South Side, Nora has always had a deep connection to Chicago. Following a career in the hotel industry that sent her traveling all over the world, she found her way back to her home city and through the doors of the Art Institute. Over the past year, I have had the pleasure of getting to know Nora through the museum's mentorship program and as a friend. We instantly connected over our love for food, fashion, travel, and Chicago’s vibrant communities, and I am so excited to share her story and her enthusiasm through this recent chat.   Teresa: So you've been at the museum for 12 years. Can you tell me about your journey here? Nora : For me, everything starts with family. I had the privilege of growing up in St. Barnabas parish, in Beverly, on the South Side. My parents were always very involved in our community, and I’m very much a neighborhood girl. I was raised Irish Catholic, and my family really embraced our heritage. My dad was one of a group of people who founded the South Side Irish Parade, which the Gainer family has marched in for the past 40 years. And my mom was a nurse at Little Company of Mary hospital for 42 years. Teresa : Wow.   Nora: Beverly is a vibrant, definitely political, culturally rich place to grow up, and totally unique in the way that all Chicago neighborhoods are. My mom made sure we took advantage of everything the City had to offer. Teresa: Everything, like, culturally? Nora: Yes, culturally. I look back and think, “My God. How is it that she got six kids all over town for events?” I have half as many kids, and we do half as many things. But to her it was fundamental. Things like, and I'm dating myself here, Chicago Fest on Navy Pier, and then later, Taste of Chicago, and around the holidays, the Museum of Science and Industry to see the trees, the Goodman Theatre to see A Christmas Carol . And of course, the Art Institute.   Teresa: So you've been coming here since you were a kid? Nora: Since I was a kid. My uncle, Tim Lennon, worked here for over 40 years in conservation. And so the Art Institute felt so welcoming. When people would visit from Ireland, my grandma would always say, “Make sure and take them to Timmy's place downtown!\"   Nora: My mother always sought out beauty, in small ways and big ways—whether it was fresh flowers on a table or a major art exhibition. She believes everybody should have access to it, and this shaped my values. She's also a firm believer that our only real obligation on earth is to ease the way of others. Beauty and service have always been our core road maps for life. Teresa: And you went on to study art history. Nora: Yes. I went to the University of Illinois. Teresa: Me too! Nora: Go Illini! Art history just seemed the most obvious of choices, in that you're learning about history through this beautiful lens.   Nora: My first job out of college was here, actually. I worked in what was then called Visitor Services, checking coats and welcoming visitors, and I still have such a special affinity for my colleagues in visitor-facing roles. But I realized that the jobs I really wanted here then would have required me to go to school for another eight years. And I thought, \"Maybe I’ll try something new!\" So I switched gears for a while. I had always loved traveling and people, and I’d met someone who was in the hotel business, and soon I started working in that field. I worked my way up and became vice president of marketing for a global hotel company, which was amazing. It's an incredible career. I traveled all over the world, and it really fueled my love of cultures and storytelling. It helped me understand how to welcome people, how to respect all cultures and really have a global viewpoint. Teresa: So you returned as director of tourism marketing. How long ago was that? Nora: Twelve years. Teresa: Was the role created with your experience in mind? Nora: No, the role already existed. The museum had recognized tourism as a revenue driver that could be developed. Within six years my teams and I grew tourism revenue from under a million to over five million dollars. This was due in part to expanding our reach to foreign markets, specifically China, but also to the launch of our City Pass program and other local partnerships. For me, it was a very natural strategy to look locally to drive awareness and visitation to the museum. Teresa: Because you grew up here. Nora : Exactly. I was able to combine my love and knowledge of Chicago with the national and global distribution partnerships I had developed during my hotel career.   Teresa : So these days you’re the head of civic relations and partnerships. What does that involve? Nora: I manage the museum’s relationships with our major local partners—the City of Chicago’s marketing agency and the Illinois Office of Tourism. We work with these organizations to bring our offerings to life through their channels and programs, which helps us reach the greatest possible number of Chicagoans. We also have partnerships that have grown over many, many decades, with the Chicago Park District, the Chicago Public Library, and Chicago Public Schools.   Teresa : What do these partnerships look like in practice? Can you give me an example? Nora : Sure. At the start of the pandemic, when Mayor Lori Lightfoot was promoting her mask safety campaign, we were one of the first places her office called to join the mask alliance. Ensuring that elected officials see us as an asset to their work is a large part of what I do. And that doesn't happen organically. You have to really put forth the effort and build the relationships.   Teresa: In the last couple of years, the number of local visitors to the museum has increased. Can you speak to the role partnerships have played? Nora: A great example is The Obama Portraits , which was here last summer. We partnered with about 150 different organizations to ensure that as many Chicagoans as possible would see the portraits, whether virtually or in person. We distributed about 3,000 free tickets and welcomed around 150 community groups. This was all accomplished through a partnership with the Obama Presidential Center and many other groups that have a vested interest in connecting Chicagoans to cultural experiences. We focused our efforts particularly on the city’s South and West Sides, hoping more people would come. And they did!   Teresa: I do remember the portraits being seemingly everywhere back then. Nora : Good, that was the point! Teresa: What are you excited about this fall? Nora : We have an exhibition called The Language of Beauty in African Art , which is opening in November. We're working now with Chicago Public Schools and the Chicago Public Library to make sure that not only visitors, but also teachers, have access to the material that's going to be in the show, which spans dozens of cultures in Africa and offers indigenous perspectives on value and aesthetics. It’s going to be exceptional. Teresa : Backtracking just a little, you had mentioned your children, and I'm very aware that you’ve been raising three wonderful kids while working full time. Tell me about that. What's your secret?   Nora: There's no secret. It’s hard, and it's not perfect. It's a juggle. But I'm so grateful that I have a job in which I'm able to live my values, as far as the democratization of culture and access to the arts, and that my kids can see that. Teresa: On top of everything else, you own a restaurant!   Nora: Yes, Farmhouse. Ten years ago, my husband was transitioning careers, and one of his clients wanted to open a restaurant. So the two of them went in, and I said, \"Okay, we can do this, but it's going to be mission driven and values driven.\" Our staff are like family and we always put them first.   At one point we had four locations, and after the pandemic we have two: Farm Bar in Lakeview and Farmhouse in Evanston. Our restaurants have always focused on local and organic ingredients, farm-to-table menus. And it's totally shaped our family life. The restaurant business is a labor of love. Teresa : I’ll have to go to both of those locations. I've been to one that closed— Nora: Chicago Avenue? Teresa: Yeah. Several times. Just organically with friends and people who loved it. It’s such a shame that it’s gone. Nora: Yeah. My kids’ Pack ‘N Play was set up in the bathroom when we were building it! Our restaurant business has always been a really rich part of our lives, and it continues to be.   Teresa : Okay, I can't interview you without mentioning your amazing sense of style. I always see you with beautiful outfits and accessories. Tell me what inspires your fashion sense. Nora: I grew up with four stylish sisters, so there was always a closet to steal from—and there still is! Fashion gives me a lot of energy. I love picking out an outfit and setting the tone for the day. I would say that my fashion is a direct manifestation of living my values: beauty in all forms, shapes, and ways. I can’t afford a Bisa Butler quilt, but I just found a dress made of Vlisco fabric, which she often uses, on consignment. I love resale shops, and I’m a sucker for Target and Uniqlo’s collaborations with designers. Color brings joy. Teresa : Do you have a favorite designer? Nora : These days I particularly love Maria Pinto, who went to the School of the Art Institute. She is an icon—just a talented, generous, wonderful woman.   Teresa : I've heard that sometimes you'll coordinate your outfits to the color palette of a show if you know you’ll be giving a tour to someone. Nora: Ha! I do. Guilty as charged. The Christopher John Rogers collaboration with Target was for sure my Obama Portraits uniform. Teresa: What’s the best tour you've ever given? Nora: So it used to be Beyonce and Jay-Z. Teresa : Well let’s talk about that! Nora: A few years ago I got a call from a very posh hotel asking for an after-hours tour for them. They were so nice, so interested, so informed. They both knew more about contemporary art than I did. Teresa: And what’s your new favorite? Nora: It was just a few months ago, for the head of Chicago Public Schools—Pedro Martinez. He met with my colleague Corinne Rose, who works with educators and students and has been developing a digital curriculum for CPS being launched next spring. She showed him some of the objects in our collection and explained how we are presenting them to CPS teachers so they can teach their students. There are over 360,000 kids in CPS. One of my daughters is a freshman at Lincoln Park High School this fall, and it was great seeing the ways that the museum can speak to her curriculum. That’s what makes me so excited about my job, each and every day—its potential for impact. —Nora Gainer, executive director, Civic Relations and Partnerships, Marketing and Communications, and Teresa Liu, associate director, Relationship Management, Philanthropic Operations ",
    "source_updated_at": "2022-09-27T11:28:31-05:00",
    "updated_at": "2023-09-23T23:15:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}