{
    "id": 1003,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1003",
    "title": "African Beauty through African Eyes",
    "copy": " They use another word, utotombo , to identify an artwork executed with superior skill and care. Both cibema and utotombo come together in this 19th-century wooden sculpture of the local Chokwe hero Chibinda Ilunga.   Meticulously carved, this figure would have been part of an altar and have served to fight off physical as well as metaphysical threats. Its muscular body, flexed arms and legs, and large hands and feet convey its dynamic energy and reflect the endurance and masculine power needed during a hunting expedition. This work is one of several Chokwe pieces that welcome visitors to the upcoming exhibition The Language of Beauty in African Art . While the sculptural arts of the Chokwe people have long been renowned for their refinement and naturalism by Western collectors and scholars, this exhibition highlights the aesthetics of these Chokwe works, and hundreds of other objects from across West and Central Africa, through the eyes of the makers, patrons, and users of the originating cultures. The presentation considers not only the aesthetic criteria that the indigenous cultures value but also how their aesthetic judgments go hand in hand with the objects’ functions and meanings as part of daily and ritual life.   The Standards and Meanings of Beauty Cultures across the sub-Saharan region share many of the same standards for what they consider beautiful: clarity achieved through stylization, abstraction, and reduction; youthfulness or the representation of the body in the prime of life; moderation (or the avoidance of exaggeration); and balance and symmetry. The Bamana would praise the clarity, or what they call jeya , of a sogoni kun headdress. And the Fang would discern how the symmetry of a male eyema byeri figure epitomizes the balance, or bibwe , they consider the visual hallmark of their aesthetic of beauty.   As with the Chokwe concept of cibema , the idea that moral and formal beauty are fused is common in many sub-Saharan cultures. The Bamana call it nyuman , and the Fang use the word mbung . One way many peoples south of the Sahara enhance visual beauty and highlight exceptional conduct is through the use of adornments and jewelry, worn by both men and women. Idealized sculptural renderings of each gender—men as powerful and women as nurturing—also embody this concept of beauty and goodness in one.   Beauty also supports the interactions between humans and spirits. Among the Baule, ideals of visual and moral excellence, called klanman , are embodied by female figures rendered with complicated hairstyles and elaborate body scarifications. Such figures are meant to entice an afflicting spirit to come and intervene in human affairs and resolve conflict.   Local Concepts of Ugliness The exhibition also delves into expressions of ugliness that, like their beautiful counterparts, are deliberate and reflect the widely shared belief that dark, coarse, and asymmetrical forms correspond with bad character, improper conduct, malignant magic, and death. Masks and figures that are considered ugly in the originating cultures often include visual and material references to the unpredictable wilderness and the animal world.   However, in some cultures the ugly and the beautiful are brought together in pairings of male and female masks that ultimately celebrate their complementarity. Among the Igbo, the dark, fearsome, and aggressive mgbedike helmet mask genre, expressing the local concept of ugliness, ojo , would pair with the white, gentle, and sensitive face mask of the agbogho mmuo type, embodying mma , the Igbo ideal of beauty.   Awesome Art In addition to objects that are considered beautiful and those that are conceived to be ugly, there is a distinct aesthetic category that transcends this dichotomy. The large so-called power figures of the minkisi and mankishi types of the Kongo and Songye peoples are examples of objects intended to both fascinate and terrify.   Thanks to the insertion of medicinal and magical concoctions in cavities in their abdomen and head, these objects mediate between the living and the dead. Comprising an imposing, meticulously carved support in human form, which is elaborately dressed and accessorized with leadership paraphernalia and accoutrements that add to its visual impact, such power figures merge aesthetic features that are at once irresistibly compelling and profoundly repulsive. They thus create an entity that is both attractive and terrifying, an aesthetic experience which the Kongo refer to as ngitukulu , evoking astonishment and awe.   One of the key messages of The Language of Beauty in African Art is that there are indeed complex aesthetic theories that inform the richly varied arts of Africa. The exhibition and its accompanying catalogue demonstrate how the local perception of beauty (and ugliness) typically extends beyond visual appearance and has an important moral connotation. The project also foregrounds that many cultures south of the Sahara employed, and often still employ, complex vocabularies to express their aesthetic preferences and to evaluate their arts. In the communities where they originated and flourished, the artists and patrons indeed had a “language of beauty” to praise the arts they created and used. —Constantine Petridis, chair and curator, Arts of Africa   The Language of Beauty in African Art opens with previews for members on November 18 and 19, 2022. Image at top (from left to right): Prestige Stool ( Kuo ), possibly 19th century. Bamileke; Bandjoun Kingdom, Cameroon. Height 51 cm (20 1/16 in.). The Cleveland Museum of Art, Severance and Greta Millikin Purchase Fund, 2006.138; Female Face Mask ( Kambanda ), 20th century. Eastern Pende; Democratic Republic of the Congo. Height 32 cm (12 ⅝ in.). Museum Rietberg, Zurich, gift of Barbara and Eberhard Fischer, HH 21a. Photo by Rainer Wolfsberger; Reliquary Guardian Figure ( Mbulu Ngulu ), 19th century. Kota: Sango; Gabon. Height 29 cm (11 7/16 in.). Collection of Jan Calmeyn, Sint-Niklaas, Belgium. Photo by Frédéric Dehaen, courtesy of Studio R. Asselberghs. ",
    "source_updated_at": "2022-11-08T11:01:05-06:00",
    "updated_at": "2023-09-23T23:15:15-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}