{
    "id": 1004,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1004",
    "title": "Pair of Mounted Vases by Jean Claude Duplessis",
    "copy": " At the core of each is a substantial early 18th-century Chinese porcelain vessel with a deeply saturated red glaze known as sang-de boeuf , or oxblood. In their original form, each vase had a tall, slender neck, but soon after being made they were transformed in Paris with the addition of brilliantly expressive Rococo mounts in gilt bronze. Attributed to the great sculptor, designer, and goldsmith Jean-Claude Duplessis, the mounts embrace the vases' porcelain bodies, elevating them on scrolling feet, introducing curling handles and a spiraling peak worthy of the grandest meringue.   The porcelain itself was made by Chinese potters, almost certainly in the kilns at Jingdezhen. They achieved the deep-red glaze color by adding copper oxide, a notoriously challenging process. Subtle variations, ranging from a blueish blood-red to a yellowish tomato, suggest the potter’s struggle achieving an even tone.   Chinese culture was widely considered by Europeans to be intellectual, refined, and sophisticated, and its goods held appeal for consumers abroad even beyond their exquisite craftsmanship and rare materials. Oxblood-glazed porcelain in particular was highly valued, not only domestically but also in Europe, where it was a rarity among more widely available Chinese wares in celadon, blue and white, turquoise, or dark blue.   These vessels were almost certainly among the cargo of one of the merchant ships funded by the French East India Company, which supplied elite customers with porcelain, lacquer, wallpaper, textiles, and other luxury goods from the Far East. By the mid-18th century, a corps of specialized merchants known as marchands merciers were established in Paris. They acted as retailers and designers, selling and commissioning interior furnishings and working with craftsmen to transform imported goods into chic and costly wares. An intrepid craftsman used a saw to cut the vases around their equators and shorten their tall necks in preparation for their embellishment.   The elaborate Rococo mounts that were added to these vases are attributed to Jean-Claude Duplessis (about 1695–1777). He is thought to have been born in Turin, where the Rococo style first flourished, and he enjoyed court patronage in Italy before arriving in Paris. In addition to his role as modeler for some of the most ambitious works of the Sèvres Porcelain Manufactory, Duplessis supplied models to the marchands merciers .   Duplessis’s designs often include naturalistically rendered flowers and foliage intertwined with purely abstract, undulating scrolls. These bronze mounts also feature the sort of highly detailed finish for which he was known, with textured surfaces that contrast with smooth, burnished areas.   These stunning mounted vases, generously funded by the Antiquarian Society and on view now in Gallery 216, are the first of their kind to enter the Art Institute’s collection. They join a growing group of works that represent Europe’s fascination with the Far East. —Ellenor Alcorn, Chair and Eloise W. Martin Curator, Applied Arts of Europe ",
    "source_updated_at": "2023-01-19T14:05:44-06:00",
    "updated_at": "2023-09-23T23:15:13-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}