{
    "id": 1005,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1005",
    "title": "Muslin Like “Woven Air”: Indian Textiles in Fabricating Fashion",
    "copy": " And in the history of fashion, cotton fabrics from India have transformed tastes worldwide. As early as the 1500s, European sea exploration forged new connections between Asia and Europe and the Americas, forever altering global commerce and introducing new commodities to Western consumers. Although the quest for valuable spices like pepper and cloves were the initial drivers of this trade, by the late 1600s finished textiles and raw materials became some of the most significant goods both in terms of monetary value and quantity.   Fine, white, hand-spun, hand-woven cotton muslin was one of these coveted fabrics. It was the stuff of legend, described as miraculous “woven air” and desired by Mughal elites and travelers from Western Europe alike. The most delicate and desirable muslin was imported from the city of Dhaka, woven from a rare species of cotton grown only in the region which spans modern-day West Bengal and Bangladesh, and which is now extinct.   As European fashion became less formal in the late 1700s, imported muslin became a status symbol among upper-class women who had previously worn structured, voluminous gowns of costly silk. Surprisingly, the best imported muslin could be many times more expensive than European woven silks. In the 1790s, the newly fashionable chemise dress was often made of Indian muslin, resulting in a contrast of sheer and opaque portions, much like the semi-sheer jama worn in India.   In addition to excelling at the making of whisper-light muslin, the textile painters, printers, and dyers who were located in India’s southeastern coastal region—known as the Coromandel Coast—produced the world’s first colorfast cotton textiles. Generations of artisans had perfected their skills and their knowledge of regional vegetable dyes, natural mordants (fixatives for the dyes), and local water conditions, creating a vibrant range of hues that resisted fading and were said to grow even more beautiful over time. As cotton is notoriously hard to dye with natural colorants, these fabrics were admired by all who saw them. The design, color palette, quality of foundation cloth, and style of drawing varied according to the culture of the consumers who commissioned them and the market for which they were intended. This variety stands as a testament to the creativity and talents of textile makers in the region.   The influence of Indian floral cotton, known as indienne in French, or chintz in English, can be seen in the French-made printed cotton at right below, which was clearly made in imitation of Indian fabric. In fact, producers in France attempted to deceive their upper-class customers on occasion, marketing their fabric as imported hand-painted indienne rather than a domestically made print version.   Indian fabrics were marketed to many cultures in East and Southeast Asia as well, including the Japanese islands and Sri Lanka. In Japan, as in Western Europe, sea routes facilitated the introduction of Indian textiles into the market. The two narrow fragments of a design below, from the late 1600s or early 1700s, show some of the markedly different colors and patterns that appealed to Japanese consumers.   These textiles were known as sarasa in Japan, a term applied equally to both the Indian dyed-cotton textiles and to foreign trade goods. The black background is unique to chintz made for the Japanese trade, and the pattern of animated human figures in a fantasy landscape populated with mythical beasts was likely designed to further promote the foreign nature of the fabric’s appearance.   In contrast, this length of chintz destined for Sri Lanka displays a palette that is associate with the taste of this region. Dominated by shades of red and accented with light indigo blue and small areas of white, the loose drawing and highly stylized palmettes and leaves are indicators of this taste.   But while a pattern or design could be intended for use in one region, its appeal might be understandably more universal. The woman’s skirt fabric below is such an example. Decorated with blossom-filled cornucopia, Rococo scrolls, and a narrow border illustrating a fantastic scene of tiny hunters near the hem, it is closely identified with a style worn in mid-1700s Holland, imported by the powerful Dutch East India Company.   The broader appeal of these skirts is illustrated by an extraordinarily detailed painting of a Spanish man, his Mexican wife, and their child. While all of the textiles and jewelry are all carefully rendered, most notable is the woman’s cotton chintz skirt, which boasts a painted and dyed pattern that has been carefully reproduced by the artist.   The Indian cotton fabrics on view now in Fabricating Fashion reveal potent evidence of an age of globalism that was as rich in variety and beauty as today’s international markets. These works join a wide selection of textiles spanning cultures and countries from all over the world, all drawn from the Art Institute’s vast collection. Together, they celebrate a wide range of artistry and technologies, evidence the skill and creativity of countless creators—many of whose identities are unknown today—and illustrate the importance of textiles in the making of clothing worldwide. —Melinda Watt, Chair and Christa C. Mayer Thurman Curator, Textiles ",
    "source_updated_at": "2022-10-18T12:48:28-05:00",
    "updated_at": "2023-09-23T23:15:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}