{
    "id": 1006,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1006",
    "title": "“An Eye at the End of My Pencil”: Bridget Riley’s Drawings",
    "copy": " But perhaps surprisingly, she has been most influenced by artists of the late 19th and early 20th centuries. In 1959, Riley began copying the paintings of Georges Seurat, known for his Pointillist technique, which uses dots or “points” of color that visually mix on viewing. In fact, Riley kept a postcard of Seurat’s A Sunday on La Grand Jatte—1884 on her studio wall as a source of inspiration.   It’s fitting, then, that the first venue of Bridget Riley Drawings: From the Artist's Studio, the most extensive museum presentation dedicated exclusively to Riley’s drawings in over half a century, will be here at the Art Institute of Chicago—home to the painting that galvanized her production decades ago and continues to do so today. Opening September 17, the exhibition includes more than 90 sheets from the British artist’s own collection, spanning the entirety of her career.   The drawings, along with a small selection of paintings, reflect what Riley considers an essential part of her, and any, artistic practice. Through drawing she established the foundation for her investigation of pure abstraction and nourished the roots of her creative experimentation. She has described the process of drawing as feeling “there is an eye at the end of my pencil, which tries, independently of my general-purpose eye, to penetrate a kind of obscuring veil or thickness.”   There is a special gallery in our exhibition that reveals Riley’s connections to the earlier artists she so admired: Pierre Bonnard, Paul Klee, Henri Matisse, Piet Mondrian, Edvard Munch, and, of course, Georges Seurat. Although their work is largely representational, it similarly grapples with color, light, and the abstraction of nature. Riley and I chose a group of paintings, drawings, and prints by these artists to display with her works and suggest how they have shaped her visual and compositional strategies.   Among them is Seurat's The Zone (Outside the City Walls), executed in Conté crayon—a medium composed of carbon-black pigment. Riley proposes that superficially, Seurat’s Conté drawings can be explained by what they literally depict, yet at the heart of them lies something mysterious and unknowable: “By confronting us with an experience just beyond our visual grasp, Seurat asks, What is it that we are looking at ?”   This enduring question of perception can also be posed of Riley’s Conté crayon Self-Portrait , in which, like Seurat, she uses the medium to create passages of dark and light tone. On one level, it depicts a figure seated at a table, and yet on another it is a combination of rectangular, monochromatic shapes. Riley argues of works like this, “When making [them] I could objectify tonality, see it with a certain detachment. And it was at this moment that I began to understand the principles of abstraction.”   In addition to exploring her artistic influences, Bridget Riley Drawings provides a rare opportunity to examine various directions the artist considered and experimented with but ultimately did not pursue. In 1960, for instance, she moved abruptly from making representational drawings of landscapes and the human body to creating purely abstract works that depict geometric forms in black and white—a move that critics have consistently described as her “breakthrough” into abstraction.   But only recently the artist realized that this transformative moment happened earlier. When discussing Recollections of Scotland (2), 1959, Riley described it as an \"equivalent\" to the visual perception of a rocky shoreline. Instead of going on to recreate the visual sensation of a Scottish landscape, she went in the opposite direction, using nature as an indirect source to build circular and rectangular forms.   In the late 1960s Riley shifted again—from employing exclusively black, white, and gray circles, squares, and triangles to include color in her energetic horizontal and vertical compositions. Her aim was to investigate visual perception and light effects through the adjacent placement of hues.   In her stripes, whether horizontal, vertical, diagonal, or curved, Riley uses the placement of color to guide our optical sensations. The straight line, in her words, is “the basis of what you might call a color vocabulary, as Seurat used the dot.” Beginning in the mid-1970s and through the mid-1980s, she explored an expanded range of color for her stripes.   From 1986 to to the present day, Riley has created collages out of cut paper and arranged these strips as the basis for drawings in gouache. Instead of the vertical and twisted stripes she focused on in the 1970s and early 1980s, she uses diagonal bands of color to create directional movement.   When I asked Riley why she chose to display the full range of her drawings now, she answered, \"As time goes by, I find words more difficult—not easier, more difficult—to get closer to what I'm trying to really say. [By] showing these seeds of my art, I hope to [do that] without borrowing from science or descending into explanation, which ruins it. It is the way to make the past more open.\" This exhibition allows the viewer to question the limits and possibilities of representation and abstraction, from studies of the human body to diagonal bands of color. I look forward to sharing with you this visual journey through drawings Riley made between the ages of 15 and 75—sheets she has chosen to share with us at 91. —Jay A. Clarke, Rothman Family Curator, Prints and Drawings ",
    "source_updated_at": "2022-09-20T13:40:54-05:00",
    "updated_at": "2023-09-23T23:15:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}