{
    "id": 1008,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1008",
    "title": "The Accidental Anonymity of Ancient Portraits",
    "copy": " The ancient Mediterranean was filled with a seemingly endless amount of portraiture. Some estimates suggest that by 200 CE there were 1,500,000 people and more than 500,000 statues in the city of Rome, many of which were portraits. Portraits were also carved into gems, painted on walls and funerary masks, and appeared on coins, making portraiture one of the most common and distinctive genres of art at the time.   We can answer many questions about these works of art, such as when they were made and what function they served in the social and artistic landscapes of the ancient Mediterranean. But we don’t know who most of the people depicted in ancient portraits were, though we do know they were probably wealthy and prominent members of their community and can safely assume they lived around the time those objects were made. But their names, their relations, their homes, and most other details about what made them them is often lost to us. There’s something ironic about that. The whole point of portraits is that they are supposed to identify the person depicted. Take, for example, the two following portraits of women in the Art Institute’s collection, neither of which includes a name that we can read. This marble head of a woman was probably from a portrait statue set up in public to honor the woman depicted.   Such statues were common features in Roman cities and towns. They were supposed to be recognizable either due to the replication of the image or an accompanying inscription (or both) by the people in the community where such portraits were set up. People depicted with statues might have provided an important service for the community, held political or religious office, or have been part of important families that were celebrated by the city. Like the body of the marble head, any inscribed statue base that once belonged to it is now gone. Intaglios like the one below were used as seal stones, which were pressed into wax to seal letters.   They marked identity in a way that was specific and hard to imitate. The uniqueness of the original object and the detail of their impressions would be used to prove identity and authenticity in personal communication, business transactions, and more. Seal stones were also traded between friends and associates, and famous collections were amassed and displayed. In all of these cases, the identification and recognizability of the person depicted were major factors in the usage and prestige of seal stones. This intaglio still has some readable letters that once named the person depicted, but too many of the letters have been obscured or completely damaged for us to say much more than the woman’s name probably ended with the Greek letter Eta, the most common final character in Greek feminine names.   So what do we make of these Art Institute portraits? The faces of both women are idealized and youthful. Stylistic details of the idealization give clues about when they were made but impede identifying the individual. The carved, upturned pupils of the marble head are typical of the 2nd century CE, especially during the reign of the emperor Antoninus Pius. The chin, strong nose, large eyes, and parted lips of the intaglio are common in Hellenistic portraits from the 4th to the 1st centuries BCE. But the Hellenistic styles continued to be used in art well after the Hellenistic period, frustrating attempts to precisely date this object. Hairstyle can provide some clue to their identities.   The style worn by the woman on the intaglio is a variant of the Melon Coiffure, which became popular in the 5th century BCE and was frequently worn by women throughout the late Hellenistic period, with some of its elements continuing into styles like the Nodus Coiffure worn in the first century CE. Her hair helps us narrow the range of dates when this image was produced, but doesn’t tell us much beyond that.   The side view of the marble head shows braids gathered at the base of the neck and brought up to the top of the head, where they are stacked in a distinctive manner. This hairstyle is almost, but not quite, the one that Faustina the Elder wore in many portraits, such as on the gold coin pictured above.   Comparison with widely replicated portraits of emperors and their families is a major factor in how we categorize Roman portraits by date and subject, yet even these images were and still are not always recognizable. We often have to ask if a portrait that looks similar, but not identical to another, is a freely sculpted image of a member of the imperial family or someone who happens to wear a similar hairstyle. In a letter to emperor Hadrian, the Greek politician, historian, and philosopher Arrianus wrote that the people of Trapezus, on the Black Sea coast of Turkey, have erected a statue of the emperor that looks nothing like him. Arrianus, portraying himself as a loyal friend and administrator, asks the emperor to send a more faithfully rendered replacement.   Accounts such as this present a huge problem for our interpretation of ancient portraits: even images of the most frequently depicted persons in ancient art may be indistinguishable from those of private individuals. In truth, we will most likely never know who most of these people were. Despite their images being carved into stone, their identity has been lost to time. As much as portraits invite us to contemplate the identity of the subject, they can also lead us to think about the impermanence of identity and recognition while appreciating the striking images they present. —Andrew Crocker, intern, Arts of the Ancient Mediterranean and Byzantium ",
    "source_updated_at": "2023-03-01T10:45:27-06:00",
    "updated_at": "2023-09-23T23:15:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}