{
    "id": 1010,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1010",
    "title": "10 Things to Know about David Hockney’s The Arrival of Spring, Normandy, 2020",
    "copy": " #1 Hockney created The Arrival of Spring, Normandy, 2020 on a property in Normandy, France . While many associate the British artist with Los Angeles and London, he was living in Normandy in 2020 when he began the series. Hockney told exhibition curator Edith Devaney, “I don’t have to leave this place. There are four acres of land with this little Seven Dwarfs house in the middle and a little river near the bottom, just hedges on either side, rather big trees at the top by the road, and I’ve never left it much at all. I have absolutely everything I need.”   #2 The artist produced all works in the series en plein air , a French phrase meaning \"in the open air.\" This approach to rendering subjects—such as landscapes, plants, and animals—outdoors was often used by Impressionists like Monet, whose work Hockney has noted as an influence in general and specifically on this series. Much like Monet’s Stacks of Wheat series, Hockney’s The Arrival of Spring depicts the various light and colors that different times of day and different points in the season bring to a landscape.   #3 Hockney created the paintings on an iPad, but it was not the first time he used an iPad to paint. He initially used the medium in 2010, after working on an iPhone, and enjoyed the larger painting surface the iPad provided. During the following year, 2011, he used the device to capture the emergence of spring in East Yorkshire, close to where he grew up, and quickly followed that series with one dedicated to the beauty and majesty of California's Yosemite National Park. Since then he has used the iPad for numerous works, including designs for a stained glass window honoring Queen Elizabeth II as the longest-reigning British monarch and, of course, the 116 paintings that make up The Arrival of Spring, Normandy, 2020.   #4 The paintings originally only existed digitally and were circulated in that format to friends. Hockney recalled, “I kept sending the iPad images out to about 25 people, partly because you can, and I think if you can, you should share them, as part of the sequence. Most people thought they were getting the one I’d done the day before, but they were from about five days back because sometimes I was still working on the more recent ones. You can tidy things up, alter them, still be drawing on them if you like, and I began sending them out after I’d done about six. Then they got them every day.”   #5 About two weeks after beginning the project, Hockney began printing out his paintings and hanging them in his studio. Often, after printing them and seeing them at an enlarged size, he went back and reworked certain paintings. The works in the exhibition are printed much like they were in Hockney’s studio, at a scale four times the size of an iPad.   #6 The exhibition catalogue was designed specifically to reference an iPad. It has the same dimensions of the device while also taking a landscape format, which is unusual for an art catalogue. The book includes images of each of the 116 works in the series as well as an interview with the artist and an introduction by writer William Boyd. #7 The Art Institute’s presentation of The Arrival of Spring, Normandy, 2020 is the only US presentation of the series. The exhibition debuted at the Royal Academy of London in spring 2021 and subsequently traveled to the Bozar in Brussels and Sakip Sabanci Museum in Emirgan, Istanbul, before coming to Chicago.   #8 The Art Institute of Chicago holds 78 works by the artist across three collection departments. Among the most notable is his 1968 painting American Collectors (Fred and Marcia Weisman) , a stark portrait of the contemporary art–collecting couple in the sculpture garden of their Los Angeles home. The museum’s collection also includes all 20 prints from Hockney’s 1976–77 print series The Blue Guitar , which, while inspired by a Wallace Stevens poem, explores Pablo Picasso’s various styles and phases. One print, The Old Guitarist , stems directly from our Picasso painting of the same title .   #9 Hockney visited the Art Institute’s 1995 Monet retrospective , which he cites as a true inspiration : “I came out of that exhibition and it made me look everywhere, everywhere intensely. That little shadow on Michigan Avenue, the light hitting the leaf. I thought: ‘My god, now I’ve seen that. He’s made me see it.’ Most people don’t see things like that. They can’t get pleasure like that, can they? Monet gives it to you though, for he was a generous spirit, and you can take pleasure in looking at things freshly.” #10 Hockney’s first exhibition in Chicago was at the Art Institute in 1978. The presentation featured two series in the museum's collection, A Rake's Progress and The Blue Guitar . The latter was then a very recent work by the artist and a new acquisition for the museum. Since then, works by Hockney have been included in thematic exhibitions and collection displays, with American Collectors (Fred and Marcia Weisman) as a perennial favorite. We are delighted to present The Arrival of Spring, Normandy, 2020, the first exhibition at the Art Institute dedicated solely to Hockney's art in more than 40 years.   David Hockney: The Arrival of Spring, Normandy, 2020 runs through January 9, 2023. The exhibition is organized by the Royal Academy of Arts, London, in collaboration with the Art Institute of Chicago. In addition to the exhibition catalogue being available for purchase, the museum's shops are offering free copies of a zine produced by the artist, while supplies last. ",
    "source_updated_at": "2022-10-04T12:53:17-05:00",
    "updated_at": "2023-09-23T23:15:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}