{
    "id": 1012,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1012",
    "title": "The Not-So-Golden Age of Holland",
    "copy": " I specialize in 17th-century Dutch art, a period formerly referred to as the “ Golden Age ” for the wealth of art, literature, and music that it inspired, perhaps most famous being the work of Rembrandt van Rijn. In recent years, the question has become: golden for whom? The Dutch Republic in this era had newly wrested independence from Spain and established itself as a global maritime power, sending expeditions to both the East and West Indies as well as Africa and India. The accrued wealth and riches that supported the work of artists like Rembrandt directly relied upon the exploitation and enslavement of many Indonesians, Africans, and Indigenous Americans. The Portrait of Pieter Cnoll, Cornelia van Nijenrode, their Daughters, and Two Enslaved Servants by Jacob Coeman (1665) speaks to this legacy and thorny history on the ground of the Dutch colonies.   The Dutchman Cnoll and his half-Dutch, half-Japanese wife, Cornelia van Nijenrode, are echoed by the indigenous Indonesians behind them (one of whom, the man, Surapati, would go on to lead a rebellion). Such a painting would have been the private purview of the patron, Cnoll, who most likely would not have recognized the exploitative power relationships that seem so obvious and present to us today. In the Cnoll-Nijenrode family and others like them, the histories and lives of the Dutch and the peoples of the lands they colonized were intimately entwined. Since I study the representations of Black figures in the Dutch Atlantic and the relationships between image and body, art and racialization, I was looking for paintings like Albert Eckhout’s Black Woman with Child , in particular, or something along the lines of Anthony van Dyck’s Portrait of Marchesa Elena Grimaldi Cattaneo (and Attendant ).   Van Dyck's painting may center on a wealthy Italian woman, but it also demonstrates the subjugation of Black figures even in art, as the young child, lacking name or identity, becomes just another accessory to the lady Elena. Though I did not find paintings at the Art Institute that so obviously speak to race in my search, I did find this narrative present in paintings that were seemingly of other topics: the colonial past was present everywhere if only I looked more closely and more creatively. The Vanitas Still Life by Edwaert Collier caught my eye, first for its beauty but secondly for its possibilities.   I was struck by how the colonial past was plastered across the canvas in the form of goods and, more significantly, the histories they imply. The globes and map of the Americas in the book at left directly point to Dutch global expansion, but, more subtly, so too does the violin. In Brazil, the site of the first Dutch American colony, brazilwood was harvested to be used as a dye and as a material for the bows of stringed instruments.   The book at right, entitled Beschryvinghe van Out Batavien (Description of the Ancient Batavians) published in 1612 by Petrus Scriverius, alludes simultaneously to the ancient tribe the Dutch believed they were descended from and the name of their colony in the East Indies, Batavia (now Jakarta). Such a connection is small and may not even have been recognized by the painting’s 17th-century viewers, but it allows us another way to tell the story of the pervasiveness of Dutch colonialism.   Elsewhere in the galleries, tobacco pipes speak of the crop’s origin in the Americas, where it was cultivated by enslaved Africans. And pearls like those around the neck of Gerard ter Borch's lady with a lute and on the earring of the old man by Rembrandt came from oysters harvested in the East and West Indies by enslaved peoples; the list could go on. What Collier’s painting provides is an invitation to see the bitter fruits of the Golden Age more expansively. Vanitas Still Life may entrance with its wealth of materials and beautiful brushwork but within the painted sheen hide traces of a long and insidious legacy of colonialism and exploitation. —Arianna Ray, 2021–22 Mellon Foundation COSI Intern, Painting and Sculpture of Europe ",
    "source_updated_at": "2022-09-07T14:52:40-05:00",
    "updated_at": "2023-09-23T23:15:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}