{
    "id": 1013,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1013",
    "title": "An Exercise in Empathy and Trust: Collaborating with Lions",
    "copy": " This was the basis for the exhibition Floating Museum: A Lion in Every House . After a series of conversations, each host was asked to choose one of three photographs from the Art Institute’s collection. A copy of that work was sent to the host to display in the place they called home. Each photographer then made a portrait of the host with their chosen work, and finally those works were displayed at the Art Institute in an installation created by Floating Museum. We asked host Joann Podkul-Murphy and photographer Kirsten Leenaars to shed some personal light on their shared experience.   Joann Podkul-Murphy : A few years ago as I was cutting through the lawn in Calumet Park on my way to volunteer at the history museum when I saw two men—Faheem Majeed and Jeremiah Hulsebos-Spofford—putting up a structure for an art project. They told me about the Floating Museum and its function to bring art and culture to areas of the city not easily accessible to cultural sites. Awestruck, I invited them to drop into our Southeast Chicago Historical Museum in the fieldhouse. Of course, they made friends not only with museum staff but with Kevin Murphy, my husband, who posted several videos of the project on YouTube, and our art friends Roman and Maria Villarreal and Jim Klekowski. My involvement in this project was quite by chance. Of the excellent photos chosen for me to host after my interview, this triptych by Milton Rogovin was closest to home and more broadly represented our working-class community.   Mr. Rogovin focused on working-class people and returned periodically to continue to capture their progression over time. The photo hung at the front entrance of our house, just inside the outside door, representing the kind of house one is entering. I was comfortable with it to begin with and that grew stronger over time. And it was quite comfortable with our other art and photo works in our house, done mostly by family, friends and former students.   Kirsten Leenaars : When I came over to Joann's place on the Southeast side and got to know her and to learn more about who she is, it was very clear to me that she is all about community, all about bringing people together. As I looked at more of Milton's work, I saw that he was telling stories about communities and that he cared a lot. He often photographed interior spaces of the working-class families, so it made sense to do it inside at first. I thought that was really nice that Joann placed the photograph where everybody would immediately see it.   Joann : People living in rental apartments are not likely to hang art up on hooks nailed to the wall. Fortunately art can come in other ways. Henry, my older brother (who enlisted in the army and was at Pearl Harbor but survived the attack in 1941) took wood-shop classes in high school and made bookcases for us. Art and literature came with the books he and my other older siblings provided. One book introduced me to Frank Lloyd Wright. It was always fun to say \"I had lunch with Frank Lloyd Wright\" or cite some author whose book I had on the kitchen table.   Kirsten : I don't come from an art background, but my dad was always a family photographer, documenting us. He had a dark room in the attic. So I was always drawn to that as a way to relate to the world or learn about other people or places. And the more I studied it, the more I started to think about that relationship between the person behind the camera and the person in front and who decides how a story is framed.   I really wanted to document Joann's idea of making this photograph accessible to a lot of people. And I wanted to honor Rogovin's work by creating a triptych too. But most importantly, it had to be specific to Joann and the story she wants to tell.   Kirsten : In Rogovin's pictures of working-class people, hands are often very prominent. You can kind of tell that he thought about the way people hold their hands. And I thought a lot about the idea of hands caring for your community, for the stories about your community. I noticed that Joann has really beautiful hands.   Even though her house was very photogenic, I realized that she was very uncomfortable with the idea of this being a portrait of her in her home, with herself being the central person in this image. \"Well, what about a group portrait?\" I said. I suggested including all the people she’d been talking about and cared so very much about. She felt really excited about that idea. \"That makes more sense,\" she said. \"that's more who I am.\" That's why we decided to do it outside. Joann : Kirsten was pure joy. Not only did she focus on items in the house but she was also willing to visit the fieldhouse to take photos of park and museum staff and local artists—all friends who helped with the earlier Floating Museum project, including one with health issues. the triptych   Kirsten : Those are Joann's hands in the left panel, gently taking that the triptych off the door to bring into the public space. I really like the way she holds the picture in the right panel, showing it to the people she's worked with at the museum. Joann : Look closely and you will see a stuffed coyote in the hands of Maria Villarreal up front in the photo. Faheem said a coyote was always on site waiting them for early each morning they worked on the earlier Floating Museum project in the park.   Kirsten : It was really great that Jeremiah and Faheem put no restrictions in what we could do or could not do. They really trusted whatever decisions we made about what that image should be. I know this sounds kind of cliché, but I hope this work captures a humanity that people connect with, that they will see the work and maybe pause and reflect for a moment about Joann and the other people portrayed. Maybe from that, change can come or at least a different kind of way of relating to each other. The collaborative process, especially with multiple people, is the ultimate exercise in empathy and trust.   Joann : Art is the thought of the heart. Sometimes it is broken by battlefields and other forms of destruction. Other times it brings nature and love inside to people who rarely experience them. Hope for the future is \"the lion in every house,\" where all are touched by good things from the heart and within reach. —Joann Podkul-Murphy and Kirsten Leenaars   The Chicago art collective Floating Museum —co-directed by Jeremiah Hulsebos-Spofford, Faheem Majeed, Andrew Schachman, and avery r. young—uses art to explore relationships among community, architecture, and public institutions. Learn more about Floating Museum: A Lion in Every House . ",
    "source_updated_at": "2022-09-13T10:52:23-05:00",
    "updated_at": "2023-09-23T23:15:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}