{
    "id": 1014,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1014",
    "title": "Much to Say: Takaezu's Living Sculptures",
    "copy": " Walking around the open platform I take in these vessels from different perspectives and points of view—noting how their varying scale and size impose upon my space, how the glazed brushstrokes of line, and swaths of color command the surface and my eye. Like people, these ceramic orbs and forms are active and alive—their faces watching and observing me, as much as I do them.   The small forms seem especially welcoming. Like children, they each stand with their colorful dressings and invite me to play. But, all the while, the foreboding presence of their larger parents keeps me wary. I can not be certain if the curators intended such a familial reading of the art, but the deeply human sensations that arise when looking at Toshiko Takaezu’s vessels are not unusual or unexpected.   Takaezu's artworks merged the energy and color of Abstract Expressionism with the forms of traditional Japanese ceramics, resulting in the “closed vessels” she is best known for.   Born to Japanese-immigrant parents in Hawaii in 1922, Toshiko Takaezu enjoyed an early exposure to arts and pursued work and study opportunities at local ceramic studios, including the Hawaii Potters Guild (1944), University of Hawaii (1945–1947) and later Cranbrook Academy of Art in Bloomfield Hills, Michigan (1951–1954). Though created using traditional ceramic techniques, her works are best seen as painted sculptures, their imperfect forms and abstracted surfaces mysterious and intriguing. Dancing Brush , the smaller of the parental figures above, is defined by colorful strokes of black, green, yellow ochre, and raw sienna running across its deceptively serene earth tone.   Its drips of color that cascade down the sides allow me to picture the actual ballet Takaezu performed as she moved around the sculpture, painting its surface. As I stand before it I find my feet and hands mirroring its dynamic, yet graceful gestures. The very nature of her forms being closed and sealed has inspired scholar Peter Held to write that the “poetry of the outside [that] evokes the mystery of the inside, an aspect of these works that the artist considers vital. Their dark interiors remain a secret space.”   With Skidmore , the larger of the guardian figures, it feels as if Takaezu has intensified the size of her forms to impress and impose upon the viewer’s space. In fact, their height, vertical orientation, and broad width speak of a human stance, and therefore contain an even bigger mystery. I stand before Skidmore and feel the urge to encase myself within to discover that innermost, elusive part. There is another mystery inside some of her smaller forms.   Hoping to engage with people through a variety of senses, Takaezu introduced the element of sound. She wrapped a dried piece of clay in paper and placed it inside her forms before closing and firing them. To bring the work to life requires a physical movement. Gently rotating her work Untitled , one is able to hear the subtle ring of the otherwise mysterious interior. Cradled between two hands, it is a private affair between the viewer and art.   At only seven inches in diameter, the works' quiet tintinnabulation emphasize that it is an artwork intended to be experienced. This aural element amplifies the playful, childlike energy evoked by the dynamic abstracted surfaces.   The inviting interconnectedness Takaezu explored and practiced drew me into her works and world. Her ceramic vessels are also some of the only sculpted works produced by an Asian American female artist in the collection. Known for her commitment to arts education and to strengthening individuality and identity in the practice of art, Takaezu was a dedicated and respected teacher as well as a pioneering ceramicist. She continued to produce works and teach until her death in 2011.   Blurring the boundary between form and surface, her hybrid vessels capture an experience—a fleeting moment—of something so human. —Annika Bohanec, Andrew W. Mellon Curatorial Fellow in Arts of the Americas   This installation of Takaezu's works are now on view in Gallery 262. ",
    "source_updated_at": "2022-10-11T10:18:17-05:00",
    "updated_at": "2023-09-23T23:15:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}