{
    "id": 1015,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1015",
    "title": "Water, Lasers, and Wax: Conserving the Art Institute Lions",
    "copy": " This does happen, to be sure, inside museums. But art conservation also happens outside the museum’s walls and requires a very different set of tools, skills, and philosophical approaches. The conservator of outdoor sculpture must be a master of detachment: birds will poop, people will climb. Relinquishing control over the elements—from scorching sun to freezing rain and heavy snow—becomes an art form. Combating decay and slowing down aging call for specifically designed materials that are more commonplace in industry, engineering, and even the military than in museum conservation practice. The nature of this work is very physical and very demanding; even the act of accessing and moving these types of objects can render the workplace more construction site than laboratory. Because outdoor sculpture conservation is a specialty in its own right, we in the Objects Conservation Department frequently work alongside external colleagues to care for our sculptures and monuments sited outside the museum.   For the important task of conserving the lions of Michigan Avenue, we placed our trust in Dr. Andrzej Dajnowski—founder of Conservation of Sculpture and Objects Studio, Inc. (CSOS) and a pioneer in the use of laser technology for conservators. Laser cleaning has increasingly been employed in conservation over the past three decades. The chief advantage of this tool is the ability to precisely control the cleaning process: focusing the beam down on the order of micrometers and using wavelengths that target the removal of specific layers or materials while leaving substrates intact. Conserving this pair of civic icons is a tremendous responsibility, and we are extremely fortunate to have experienced and capable partners a short drive away.   First, though, the lions had to be moved to CSOS. The logistics of an operation like this were significant. Each lion weighs more than two tons. Their location in front of the museum may be a prime spot for visibility and Instagram snaps, but that location becomes a challenge because of the equipment needed to move them, not to mention the nonstop traffic on Michigan Avenue. We couldn’t have done any of it without a lot of help from our colleagues in Capital Programs, Museum Facilities, and Protection Services, who coordinated with the city to close down a lane on Michigan—in the middle of rush hour—and bring in a crane to lift them onto a flatbed.   Moving the objects—what we call rigging—takes experience, skill, and good judgment. You have to know exactly where to place the straps so the weight is balanced during the lifting process. Your heart is definitely in your mouth as you see them swing away from their pedestals! I visited the lions several times after their move to CSOS. Once the conservation process had been completed, Andrzej and I talked through the steps involved in the treatment. Here are excerpts of that conversation.   Andrzej : When the lions arrived, the first part of the process was washing them with soap and deionized water. We didn't use chlorinated water because the sculptures were loaded with chlorides already from the salt used on Michigan Avenue in the winter. It splashes and blows up onto them. Actually, it was a surprise how much chloride corrosion there was on the surface.   Andrzej: After the washing, we cleaned them with high-pressure steam. We were also able to reduce a lot of the chlorides by burning them off with a torch. Rachel: That's an amazing reaction to see: the chlorides make the flame turn bright green. It’s also a big relief to see them being vaporized like that, since chlorine-based copper compounds are so harmful to the sculptures. Andrzej: Next it was time for laser cleaning. First, we consulted with you and curator Sarah Kelly Oehler to decide where on the lions to do this treatment. Rachel: After decades of rainstorms, you could really see the places where the copper in the bronze had gone into solution and made long green drips. Andrzej: On both lions, it was mainly the streaks on the belly, along the legs, and a bit under the mane. These lasers were designed specifically for conservation use. Without getting too technical, they allow me to decide how far into the surface I want to go and how much I want to remove. You can set these lasers with extreme precision. Once I found the right setting, I was able to clean just the areas that were not aesthetically pleasing without affecting the original material below.   Rachel: Some of these processes you do routinely on other sculptures, but you found one or two surprises specific to these, right? Andrzej: One big surprise we found was that there was a break in the tail on the north lion, which probably came from someone sitting on it. When these sculptures were made, they were likely cast in sections, and there might have been a stress point where it had been joined. We had to grind it and fill it in, the way a dentist cleans out a tooth before they fill it. Then it was welded by the best welder I’ve ever met and shaped to match the lines of the tail.   Andrzej: I then patinated it so it matched the rest of the tail. To do that, I used a torch and chemicals such as ammonium sulfate, potassium permanganate, and cupric nitrate. My goal was to replicate the natural patination process. Rachel: A lot of these chemicals are the very same ones that have been used throughout history to patinate bronze sculptures. This whole idea of patina is an interesting one. There’s the patina that is deliberately applied to the surface, like you’ve done here with chemicals and heat. But there’s also the “patina” that an object acquires with age, through different types of chemical changes happening in the environment but also from other things—like people. If you look at both of the tails, you see they aren’t green but a golden brown, which is probably closer to the color they were originally. People touch the lions, and not only do they remove some of the surface when they do—which doesn’t seem possible, but it’s true—but the oils from their hands leave behind a coating that leaves the surface there different. And so portions react—or rather don’t—with the environment in a different way.   Andrzej: The next step was the application of a protective coating of wax, applied in three different layers. The first layer is applied when the bronze is heated up to the point where the wax will melt and displace the moisture that is normally on the surface. This completely seals the layer and will stop corrosion in the future. The next layer of wax is applied cold with a brush but is then heated up again to unify the two layers. The last layer is applied with a brush to small areas and buffed.   Rachel: The idea is to have very hard, durable waxes below and lighter, sacrificial coatings on top. This is the layer that our in-house conservation team will work on in the years ahead through regular maintenance. Andrzej: Paintings are indoor artworks; they are conserved so that the repair is reversible in the future. It’s not the same with outdoor sculptures. If you do something reversible outdoors, nature reverses it very quickly. And how do you reverse welding? I want to have my treatments be re-treatable, not reversible. That's why wax was a perfect choice for these sculptures. They can be re-treated very easily on the spot. If for some reason somebody in the future decides that they want to remove it, it's possible. The plan now is to re-wax these cats every three years. Just like cars, all they need is a good wash and wax.   Rachel: What's it been like having them in the studio, Andrzej? Andrzej: It's been interesting to be eye level with them instead of having to look up. In terms of size, they are relatively small sculptures. But in terms of their importance to the city of Chicago, they're very big. —Rachel Sabino, director of Objects and Textiles Conservation, Conservation and Science, and Andrzej Dajnowski, founder of Conservation of Sculpture and Objects Studio, Inc. ",
    "source_updated_at": "2022-12-07T12:31:28-06:00",
    "updated_at": "2023-09-23T23:15:13-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}