{
    "id": 1016,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1016",
    "title": "An Ode to the Ugly: In Praise of Ivan Albright",
    "copy": " When Ivan Albright’s Picture of Dorian Gray first appeared in 1945, the Chicago Tribune reported that museum had “a heck of a time handling the crowds flocking to see his painting.” Visitors and critics were shocked and fascinated by the painting as they were by the rest of Albright’s oeuvre, which attracted controversy with its distinctly grotesque style. Nearly 80 years later, not much has changed: visitors to the Art Institute are still attracted and repulsed by Dorian and by Into the World There Came a Soul Called Ida, another of Albright’s paintings, which now hangs just around the corner.   As an intern in the Art Institute’s Interpretation department, I spent hours interviewing visitors as they exited the Arts of the Americas galleries where Dorian and Ida live. When I asked them if any of the artworks in the galleries surprised them, I had been expecting to hear about the carousel horse or the weather vane , maybe Kelly Church’s striking basketry or Marsden Hartley’s bold assertion of sexuality . Instead, nearly half mentioned Dorian or Ida. The paintings were “jarring,” they said, “gory, alarming, aggressive,\" and \"somehow different” from the other artworks. One person described feeling both “repulsed” and “drawn in” by Dorian.   I like to think that Albright would have smiled to know that in 2022, as in 1945, his works elicit such powerful and complex emotional responses in their viewers. I think the reason that they do is simple: they’re ugly. Albright’s paintings are painstakingly detailed and masterfully crafted, but above all they are horribly, insistently, undeniably ugly. Throughout his artistic career, Albright was dedicated to the production of ugliness, conceptualizing it as a powerful social and political tool against the ills of the modern West. Albright conjured on canvas a latent ugliness lurking beneath the glittering surface of a society obsessed with its own perfection. As John P. Murphy, curator of Flesh: Ivan Albright at the Art Institute of Chicago , put it, Albright “harnessed ugliness as a transgressive force capable of undermining the values of Western civilization.\"   In 2022, our obsession with beauty looks somewhat different from the 1940s, though not by much: the square-jawed military hunks and dutiful propaganda blondes of the World Wars have given way to actors like Tom Cruise in Top Gun: Maverick , Natalie Dyer and Joe Keery resurrecting the Cold War in Stranger Things , and every Marvel actor in every Marvel movie ever made. And the illustrated magazine beauties are not so different from the fitness influencers and beauty gurus of the digital age. We are no less jealous of beauty, in particular the superficial, often artificially enhanced beauty of the body, and no less anxious to preserve our bodies against the pounds, pouches, and pockmarks that appear as the result of aging, eating, drinking, getting sick, giving birth—in short, as the result of life. The shapewear and snail-slime serums, the steroids and surgeries, reveal a people still obsessed with pursuing an impossible and arbitrary beauty.   Albright's ugly, gruesome, decaying bodies tell us a story of the human form that runs counter to every marketing campaign and propaganda effort. With their utter disregard for any kind of American Dream, any muscular chauvinism or promise of national or personal betterment, it is as shocking now as it was in 1945 to find them in a set of galleries dedicated to telling the story of American art. (One of the visitors I talked with reported their surprise at seeing such paintings from an American artist.) These works do not seek to find hope in suffering, triumph in struggle, or beauty in ugliness—they are ugliness unflinching, unmitigated, and unwilling to compromise.   During my time in the galleries, I couldn't help but notice how some visitors treated the museum as an Instagram backdrop—they would pose for a photoshoots in front of a famous painting and then walk away absorbed in their phone, hardly sparing the artwork (let alone its label) a second glance. While other artworks become set pieces for digital content, Dorian and Ida resist the influencer's lens. Their pure hideousness would ruin any carefully curated grid.   In a cultural landscape so saturated with the micromanaged beauty of celebrity culture and personal branding, I think that, perhaps counterintuitively, ugliness is one of the most valuable things that art has to offer us. Ugliness demands our attention, undermines our assumptions, confronts us with the horror within and around us from which it is so easy and so tempting to turn away. Decades after their appearance, Dorian and Ida are still attracting, repulsing, perplexing, and surprising museum visitors as powerfully as ever—not in spite of, but because of, their ugliness. —Sammy Aiko Zimmerman, McMullan Arts Leadership Intern, Interpretation   See more works by Ivan Albright . Read John P. Murphy's article \" Fleshing Out Ivan Albright .\" Learn more about the 2018 exhibition Flesh: Ivan Albright at the Art Institute of Chicago . ",
    "source_updated_at": "2023-01-26T16:45:43-06:00",
    "updated_at": "2023-09-23T23:15:13-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}