{
    "id": 1017,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1017",
    "title": "\"Always Invention\": An Introduction to Lygia Pape",
    "copy": " Partly this was due to her prolific output across her more than five-decade career; partly it was her wide-ranging exploration of media: from painting and sculpture to film, performance, and poetry. In advance of this weekend's opening of Lygia Pape: Tecelares , an exhibition dedicated to the influential yet little-studied woodcut prints she made throughout the 1950s, we share a brief introduction to this unique artist and her work across media. Lygia Pape (pronounced Lee-jhah Pah-pay) was born in 1927 in Nova Friburgo, Brazil, and lived, studied, worked, and taught in the country until her death in 2004.   Beginning in 1952, Pape was part of Grupo Frente, a group of Brazilian artists who embraced a geometric form of abstraction born in Europe known as Concrete art. In their commitment to the purity of line, form, and color, Grupo Frente rejected the figuration and nationalism that had dominated Brazilian modernism until then.   Along with her fellow Grupo Frente members Lygia Clark and Hélio Oiticica, Pape broke away from the group to found the art movement Neo-Concrete art in 1959. They disagreed with Concrete art’s assertion that objectivity, rationalism, and pure form should be artistic goals in themselves. While the Neo-Concretists still believed in geometric abstraction and color, they wanted more flexibility, poetry, and meaning in their work. They also were intent on considering viewers, or what they termed “spectators,” as a crucial aspect of their art. A work could become activated through the participation of a spectator and ideally allow them to consider and experience the nature of their own existence.   The woodblock prints featured in Lygia Pape: Tecelares are among the artist’s earliest works. She made them exclusively between 1952 and 1960—a period during which the Brazilian press often identified Pape simply as gravadora (printmaker). While a central feature of printmaking is the ability to make editions (multiple impressions) of a block, Pape only made a single impression of each of her Tecelares , embracing the texture and shape of the paper and allowing the unique grain of the woodblock itself to become an aesthetic element of the work.   Pape used the term “magnetized space” to describe the visual tension in her Tecelares. She created this tension through the interaction between lines she incised in the block, the gradation in the wood, and the imprecise absorption of ink into the paper. Intensely experimental and modern, these works illustrate the ability of abstraction to be expressive, a central tenet of Neo-Concrete art.   In the late 1950s Pape began exploring performance and video art and created Ballet Neoconcreto with the poet Reynaldo Jardim. In these performances, large geometric volumes in various colors moved slowly about the stage, thanks to the movement of dancers hidden inside them. It’s almost as if her Tecelares have come to life. During the run of the Tecelares exhibition, visitors can enjoy Pape's Ballet Neoconcreto via a video of a performance screened in our Stone Gallery for Film, Video, and New Media. Pape applied the title Tecelar to her early woodcut prints decades after she created them, once she understood their importance to her later career. Loosely translated as “weaving,” the term refers to the artist’s unique, handmade approach to printmaking as well as the influence of international Modernists, such as Josef Albers, who were showing their work in Brazilian exhibitions more widely in the 1950s.   Pape's conceptual interest in weaving is arguably most pronounced in her late Ttéia sculptures, arrangements of metal wire or string that seem to sparkle and vibrate. Ttéia I, B is an ethereal sculpture constructed of gold cord stretched from wall to wall to create the illusion of intersecting transparent tubes. Pape left instructions for its posthumous installation, and our exhibition this winter will mark its first public presentation, allowing visitors to fully experience the interactive nature of Pape’s work.   Lygia Pape: Tecelares opens on February 11 in the Jean and Steven Goldman Prints and Drawings Galleries. ",
    "source_updated_at": "2023-02-07T09:55:14-06:00",
    "updated_at": "2023-09-23T23:15:13-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}