{
    "id": 1018,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1018",
    "title": "Statuette of Venus",
    "copy": " However, unlike the iconic fashion toy, Venus’s bodily proportions and relaxed stance convey a female physique that could actually exist in reality. Wearing nothing but the diadem, or crown, atop her head, she stands fully nude, her weight on her left leg and her right leg gently bent at the knee. She reaches upward with her right hand as if to adjust a strand of hair in her elegant updo.   Venus, the Roman equivalent to the Greek goddess Aphrodite, was one of the most prominent and widely worshiped deities in the Roman world. While she is best known to contemporary audiences for her dominion over love, beauty, and sexuality, she also held sway over the realms of fertility and maternity and was viewed as the mother of the Roman people, serving as their mythical ancestor. In these regards, Venus was of particular importance to women—especially married women, whose primary role was to produce children and ensure the continuation of Roman society.   Given the wide-ranging importance of Venus, it follows that she was among the most frequently depicted deities in the Roman world—appearing in scales large and small, fashioned of materials humble and grand. Here at the Art Institute, our Roman collection includes a large-scale marble representation of Venus and another of Aphrodite, both currently on display in the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine Art.   Few Romans were able to afford costly, large-scale marble sculptures like these. Rather, the majority of them purchased much smaller images of their deities in more affordable materials, like terracotta and bronze. These statuettes were not merely decorative objects; they played a key role in private religious practices as part of household shrines honoring the gods and deceased family members. All levels of Roman society had such shrines in their homes, and so the quality of these statuettes can vary significantly. This particular Venus, a superb example of its type, would nonetheless have been affordable to a patron of moderate means given its scale and material.   Centuries after its original manufacture and use, the 19th-century French industrialist, politician, and photographer Louis de Clercq, who traveled widely in the Middle East and amassed an enormous number of ancient Mediterranean antiquities, acquired this statuette. His collection was published in eight volumes from 1901 to 1912—no small task at the time—and while its illustrations are not comprehensive, this statuette appears in the 1905 volume on De Clercq’s collection of bronzes.   This latest acquisition enhances our ability to expand the stories we can tell in our galleries, particularly about the types of artworks consumed by the broader, non-elite population of the Roman world and the prominent role Venus held for women. I invite you to see this lovely object for yourself if you’ve not encountered it already. You’ll find it prominently on display in Gallery 150, the space that connects the Modern Wing to the Rice Building. It's located near the Roman marble Venus and a much older marble female figure created nearly 3,000 years earlier in the Cycladic Islands off mainland Greece that may depict a pregnant female.   Together in the gallery, these three sculptures enjoy a visual conversation with one another, reflecting ancient emphasis on the female form and its powerful associations with fertility and regeneration. —Katharine A. Raff, Elizabeth McIlvaine Associate Curator, Arts of the Ancient Mediterranean and Byzantium ",
    "source_updated_at": "2023-05-02T12:20:15-05:00",
    "updated_at": "2023-09-23T23:15:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}