{
    "id": 1019,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1019",
    "title": "Photographer, Subject, Viewer: A Triangulated Relationship",
    "copy": " Global, multivocal, and always evolving, the field of photography and media encompasses art, technology, and society itself; billions of images are made daily and circulated through instantaneous and wide-ranging platforms. Here at the Art Institute, where we have been actively exhibiting photographs since 1900, our Photography and Media collection holds some 25,000 objects from across three centuries and six continents—works designed for the wall, the page, and the screen. So how do we make sense of this extensive collection, this expansive field? Other histories of photography have taken classic art historical approaches, organizing it into categories like technology, geography, genre, or movement. Our new publication The Art Institute of Chicago Field Guide to Photography and Media , coming in early 2023, is organized by keywords—urgent, compelling terms that cut through old ways of thinking to reveal new insights about photography’s place in the museum and in the world. The editors—Antawan Byrd and myself, together with Carl Fuldner—asked scholars, conservators, and artists to write opinionated essays on each of our chosen keywords and used works from the Art Institute’s collection to provoke new associations.   In planning for the accompanying exhibition, I began by clustering these keywords into manageable groups. It turned out that most fell easily into one of eight categories, all of which addressed broad questions about images and society. For example, take the Field Guide keywords Circulation, Modernity, Negative, Reproduction, Survey, and Travel, and you have a set of provocations around the ubiquity of photography and media (which I’ve called “Photography Everywhere”). Or select Archive, Document, Faith, Fiction, Memory, Objectivity, Perspective, and Science, and the conversation swirls around how we believe what we see in a photograph (“Truth and Fiction”). The keywords Citizen, Ecology, Imperialism, Labor, Morality, Press, Propaganda, Resistance, and Witness make clearer the extent to which photography shapes our social and political interactions (“The Politics of Photography”).   Taking a closer look at one of the exhibition sections, “Photographer, Subject, Viewer” offers new perspectives on something we encounter daily or even hourly: pictures of people. We usually call these portraits and think of them as collaborations between the photographer and the subject. When a sitter commissions a fancy studio portrait, the collaboration is a privilege; when a person has their picture taken unawares or against their wishes, it’s a burden.   There is also a third agent in the portraiture equation: the viewer. As people prepare themselves in front of a camera, they may imagine sharing the resulting image with friends and family; seeing a privately made snapshot on a museum wall can come as a surprise. If we bring museums and our visitors “into the picture,” we can open up a more nuanced and complex understanding of representation.   The section “Photographer, Subject, Viewer” brings together formal portraits, snapshots, street photographs, and documentary images for reconsideration within this relational context. Sojourner Truth, for example, had the viewer in mind when she posed in the studio for this portrait:   Formerly enslaved, Truth continuously campaigned for an end to slavery, protections for the recently emancipated, and voting rights for African Americans and women. She disseminated her message in several memoirs and by lecturing widely to rapt audiences, and she sat for her portrait several times, selling the resulting cartes de visite —small, inexpensive images widely circulated in the 1860s and 1870s by celebrities and everyday people alike—to fund her activities. In an unprecedented move, she copyrighted her own image, allowing the activist, who had herself once been sold as property, to profit from the sale of her likeness.   By contrast, the “stranger” photographed by Shizuka Yokomizo in the image above has ceded a fair amount of control to the photographer. For this series, Yokomizo mailed anonymous letters to people asking them to stand in front of their apartment windows at a set time in the evening so that she could photograph them. The recipients of her letters were instructed to turn on all their lights, wear their typical clothes, and remain still; or, if they were unwilling to take part, to lower their blinds or draw their curtains. They couldn’t see the photographer or even know if she was there. Posing became an act of faith, the photographer a kind of stalker. Anyone who views this image, at the Art Institute or online, is likewise gazing into a stranger’s home.   How does a picture reveal the relationship between the photographer and the subject—whether intimate or detached, reverential or condescending? How does the subject anticipate a future viewer? And finally, how do viewers respond to the pictured subject as mediated by the photographer and the camera? To understand portraiture as a triangular relationship is to realize that people’s images are not fixed but instead change meaning according to their context. —Elizabeth Siegel, Curator of Photography and Media ",
    "source_updated_at": "2022-12-06T14:48:16-06:00",
    "updated_at": "2023-09-23T23:15:13-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}