{
    "id": 102,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/102",
    "title": "United Colors of Anxiety",
    "copy": " Jitish Kallat’s installation Public Notice 3 opens at the Art Institute of Chicago tomorrow, September 11, 2010. The artist was generous enough to give us his thoughts on the work. Public Notice 3 draws on the historical convergence of an enormously influential call for religious tolerance by Swami Vivekananda at the Art Institute on September 11, 1893, and the September 11, 2001, terrorist attacks on the United States. The installation will be on view until January 2, 2011.   This Saturday, September 11, as Public Notice 3 takes up tenancy on the risers of the Art Institute’s Grand Staircase, one of the elements it draws upon is the memory inscribed within the architecture of the museum building (site) and commences its engagement with the visiting public by evoking recent memories enshrined within 9/11 (date). Through its connection with the history of this building, it evokes yet another date, that of the first Parliament of Religions that took place at this very site at the Art Institute on September 11, 1893. The Parliament was the first attempt to create a global convergence of faiths—not nations, possibly with the knowledge that in the future it will not “only” be nations that become sole commissioners of carnage—and Public Notice 3 overlays these contrasting moments like a palimpsest. On September 11, 1893, the crowd of 7,000 was addressed by Swami Vivekananda. Now his speech is illuminated, conceptually and actually, in the threat coding system of the United States Department of Homeland Security. I find it interesting how the advisory system co-opts five colours from a visual artist’s toolbox into the rhetoric of terror, by framing them as devices to meter and broadcast threat (much like its predecessors, the British BIKINI alert state and the French vigipirate ). Treating the museum’s Grand Staircase almost like a notepad, the 118 step-risers receive the refracted text of the speech. I see Public Notice 3 as an experiential and contemplative transit space; the text of the speech is doubled at the two entry points on the lower levels of the staircase and quadrupled at the four exit points at the top, multiplying like a visual echo. —Jitish Kallat ",
    "source_updated_at": "2018-08-08T16:07:41-05:00",
    "updated_at": "2023-09-23T23:16:26-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}