{
    "id": 1020,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1020",
    "title": "Expanding Perspectives: Finding a Language for Beauty",
    "copy": " We use these accessible, foundational concepts to guide us as we develop the exhibition’s supporting materials—everything from wall labels to audio guides to digital interactives.   The Language of Beauty in African Art was no exception to this rule. A showcase of traditional art by makers from dozens of distinct sub-Saharan cultures, the exhibition moves away from Western perspectives of African art that have dominated museum displays for so long and focuses instead on how the originating cultures viewed and valued these objects. What did they praise as beautiful? What did they label ugly, humorous, or terrifying? And how do these assessments extend beyond visual appearance and reflect cultural and religious meanings?   To help us best communicate these ideas and shape the audience experience of this unique exhibition, we invited 12 cultural leaders and artists from Chicago’s Black and African Diasporic communities to advise on the project. For more than half a century, the city’s Black communities have been deeply engaged with African art, and it felt essential to include these community knowledge holders’ perspectives and contributions in the interpretation process. Olateju Adesida, Solomon Adufah, T. Ayo Alston, “Tepaka Lunda” Conde, Kahil El’Zabar, Brendan Fernandes, Maudlyne Ihejirika, Adedayo Laoye, Patric McCoy, Vershawn Sanders-Ward, and Mirabel Wiryen joined us as we considered ways to enhance the exhibition’s accessibility and amplify its civic impact. Leaders of dynamic Chicago area organizations—many with their own creative practice in art, writing, performance, or music—these advisors brought diverse experiences and expertise to the project, offering insights and inspiring new ways of making meaning.   With formative insights from Art Institute Leadership Advisory Committee members Todd Brown and Linda Sheryl Green, the guidance of consultant and facilitator Leslie Guy, and generous support from the Lilly Endowment Inc., we developed a collaborative process for shaping the presentation of these artworks that involved both internal and external feedback. Our central goal was to determine how the exhibition’s interpretative materials might connect with visitors on multiple levels and to collectively identify both challenges and opportunities to this end. We began these conversations, both one-on-one meetings and larger discussions, in fall 2020, knowing that our collaboration would be most productive in a sustained format over a couple years.   Our conversations covered wide-ranging topics and asked questions like: How do spirituality and/or religion manifest in the exhibition's objects and in the advisors’ own lives, communities, practices, or research? How do these works resonate today? How can we respect the historical context of the objects while also acknowledging their contemporary power? From these conversations came robust feedback, and together we determined concrete methods for telling the objects’ stories. We recognized a need to contextualize the objects for our visitors, and one of the ways you’ll see this in the show is through a range of videos highlighting the objects and the people who used and activated them—many who still do so today.   Another way we contextualize the works is through a selection of both historical and contemporary photographs showing objects similar to those on view in the exhibition being used by their local populations. While these photographs provide important context for the objects, the advisors felt that information about the photographs themselves could be beneficial to the viewer. We thus decided to make available in our object labels any known details about the individual people and other subjects in them and to explain how, why, and by whom the photography was taken in an effort to provide contextual transparency for such documentation.   Some of our discussions revolved around exhibition didactics—that’s the text that you see on a gallery wall or on individual object labels. While the advisors offered instructive thoughts on how to best communicate complex and often unfamiliar terms and ideas in these texts, the very personal connections they shared with us opened up another avenue of insight and opportunity. We decided their words and connections to specific objects should be heard—through their own voices—and built the audio tour as a blend of curatorial information and the advisors’ perspectives.   An additional and particularly fruitful outcome of this collaboration stemmed from asking the advisors what kind of concluding experience they might want to have as they leave the show and begin the process of reflection. The final space of the exhibition speaks to this; a meditative room offers seating and copies of the exhibition catalogue as well as contemplative music. Visitors will find a QR code on the wall that takes them to a playlist created specifically for this show, created by advisor T. Ayo Alston and Ayodele Drum & Dance, Chicago, and featuring music from makers from Africa and the African diaspora. They can also pick up two self-guided tours based on the themes the advisors consulted on. These tours invite visitors to continue their exploration in our collection galleries, connecting the ideas from the exhibition to artworks throughout the museum. The Language of Beauty in African Art will uncover rich, more inclusive narratives related to African art, amplifying marginalized artists and histories while emphasizing that objects thrive through dynamic reconsideration. We look forward to sharing this important show and are deeply appreciative of the opportunity to have this exhibition informed by multiple perspectives, which in turn have opened up new ways for visitors to connect to the exhibition. I echo the words that artist and advisor Solomon Adufah shared with us: “It is my hope that the exhibition sparks a unique conversation around how viewers engage with the aesthetics and origins of African art and the impact they have on society.” —Emily Fry, executive director, Interpretation ",
    "source_updated_at": "2022-12-13T15:51:02-06:00",
    "updated_at": "2023-09-23T23:15:13-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}