{
    "id": 1021,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1021",
    "title": "Jonathan Mathias, Senior Photographer",
    "copy": " He is always smiling, he’s intensely curious, and I always learn something new when I chat with him. His work as a photographer makes the museum’s collection visible, but his technical and artistic labor is nearly invisible; his subjects are what shine. It was so exciting to spend an afternoon with him learning about his career in photography, all that’s involved in the imaging process here, and more.   Autumn: So tell me how you got into photography. Jonathan: It started in high school, when I took a photography class. My grandfather was a portrait photographer for 30 years and sent me my first manual film camera. By the end of high school, I was the photography editor at the school newspaper, had won a photography award and an art award, and was committed to studying photography. From there I got my BFA from Columbia College Chicago in photography with a focus on photojournalism and an art history minor. I was lucky to learn from photographers there like Pulitzer Prize–winning photojournalist John H. White. After graduation I worked for the Shedd Aquarium as a photographer, learning from Brenna Hernandez, which was a really wonderful experience. It prepared me for my first position in the Imaging Department here, as a post-production technician.   Autumn: That's around the time we met, I think. You were working with a painting that hangs in the library’s alcove, Michetti’s Springtime and Love , with the dog. It’s going to be moved out of the library and into the galleries late this winter, actually. Jonathan : That painting is amazing. I’m glad to hear it’s going to get more recognition.   Autumn: So when you were with the Shedd, were you photographing the fish and the animals in addition to people, events, things like that? Jonathan: Yes. In my first week there, a beluga whale was born, and I captured a shot of the mother beluga with the baby, with its little fin up, waving. It ended up printed full-page in Chicago Magazine .   They also had a little photo tank we’d use for identification photography, to document the smaller fish. It had really thin, clear glass, because the aquarium galleries have thick acrylic, which can distort what the camera sees. So there would be a tiny fish about an inch long, and the aquarist would put it in this tank, and I’d have to chase it around a bit with my lens. Autumn: Sounds challenging. After the Shedd, you came here to work in post production, and you’ve been here for 9 years. Tell me how your role has changed. Jonathan: When I started, I did a lot of work in the digital and film archive, scanning film and working on our digital publications . That’s how I learned our systems, how we number and organize our images, our best practices. Much of this involved image optimization, quality control, fulfilling scholar and licensing requests, and assisting the photographers and my colleagues. A few years later I became a staff photographer and started creating and archiving new photographs of objects, events, portraits, and institutional life. Today, as senior photographer, my work is primarily with 3-D objects. It also includes exhibition documentation and retail product photography. And I still enjoy advising on our archival projects.   Autumn: Your department is always busy, supporting all of the curatorial departments as well as Publishing and more. What does photographing an artwork involve? Jonathan: We work closely with art specialists, who handle the art, and with conservators and curators. Before we receive an artwork, a lot of pre-production has already happened—the artwork has been cleaned or conserved and is ready for us. Sometimes that involves removing a frame. We’ve also determined the views needed and whether it will be photographed on a white or a gray background. We spend a lot of time talking about angles and lighting and movement, always considering the safety of the artwork as the top priority. Second, of course, is getting a beautiful image with accurate color. Often an artwork that comes to the studio will not return for decades.   Autumn : When you take a photo, do you keep a record of the exact time it was taken, the equipment you used, things like that? Jonathan: Yes—luckily the cameras record a lot of metadata for us. But we’re always careful to edit images in a nondestructive manner, so we will keep the original image unedited and have what we refer to as the master file, which has all of the post-production changes archived in layers. If someone in the future wants to make additional edits, they won’t have to start from scratch.   Autumn: That’s amazing. I’m curious to know—what projects have you been particularly proud of? Jonathan: The installation of the Egyptian galleries was a lot of fun to work on. I was photographing objects that hadn’t been on view for many years and in some cases hadn’t been photographed in decades. One was the first Egyptian object to ever enter the collection, an ushabti —a funerary figure—of a person named Horudja. I photographed it for a 3-D model representation. The result was used in an online interactive feature that you can also view in the galleries. Capturing the details of an object like this accurately and translating it into a successful 3-D model was exciting. I'm trying to think of the right word for what we created.   Autumn: A surrogate? A digital surrogate? Jonathan: A digital surrogate, or a virtual representation of the real thing. Autumn : The 3-D models are such great research tools. It’s always exciting for those of us who work in the library to be able to direct people to resources that offer a sense of intimacy with the collection. Do you have an artwork here that you love the most? Jonathan: There are so many. What comes to mind first is Takashi Murakami's Mr. Pointy . It's one of those artworks that is truly impossible to capture in a photograph. That’s in part because of the scale of it—it's over 11 feet tall—and because it has a fine glitter embedded in the surface. The work is made of acrylic on canvas, which are traditional materials. Murakami’s studio uses these really ingenious tools and can create something that looks like a computer-generated image even though it's all been done via screen printing and painted by hand. There's so much detail in that one work, all these art historical references. I find myself bringing everyone who visits me at the museum to it, because you have to see it in real life.   Autumn: It occurs to me that much of the work that you and your colleagues do is essentially outreach—it allows the museum's collection to be shared far beyond the audience that is able to visit us in person. Jonathan: I think about that constantly. Only a small fraction of the people who see these images online will ever get to experience the artworks in person, so there’s a responsibility there and also an opportunity to offer new experiences, like 3-D imaging and video, which we’re using more and more. The thirst for images, and the constant consumption of images, will not stop. In recent years the museum has made many of the photographs of artworks on our website downloadable in high resolution so people can zoom in and explore, really see the work up close.   Autumn : I’ll ask you a very librarian sort of question to close: what are you reading right now? Jonathan : I'm reading a book about Elsa Schiaparelli called Schiaparelli and the Artists , a collection of essays by André Leon Talley, Suzy Menkes, and Christian Lacroix, which I found in our library. Autumn : Oh, fabulous.   Jonathan: She was the most amazing designer, an Italian couturier and visionary. This book in particular is all about the artists she worked with. I'm learning so much. I didn't know that Alberto Giacometti designed for Schiaparelli. Autumn: I had no idea. Jonathan: He designed jewelry and furnishings. The book is really interesting. We're not doing an exhibition on Schiaparelli, but we have one on Dalí opening in February. Dalí and Schiaparelli worked together over many years, designing clothing and textiles. So many iconic pieces came from their collaboration—the lobster dress, the skeleton dress—and that made me curious to learn more about Schiaparelli. I really enjoy learning about fashion history, and I tend to go down little rabbit holes of my own research. I started down this one after I photographed Dali’s Venus de Milo with Drawers .   Autumn: I love rabbit holes as well. The long tail of an enjoyable museum visit, I’ve found, involves experiencing an object in person and then processing that experience through images, maybe a catalogue essay, other works—to really lose yourself in discovery. Jonathan: Yeah. That's part of why I enjoy this job. Every day there’s more to learn—about art, about photography, about new technology and techniques to use in my work. There's so much history here and so much to work toward. —Jonathan Mathias, senior photographer, and Autumn Mather, director, Ryerson and Burnham Libraries ",
    "source_updated_at": "2023-01-17T15:35:32-06:00",
    "updated_at": "2023-09-23T23:15:13-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}