{
    "id": 1022,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1022",
    "title": "Double Visions and Disappearing Acts: Six Works by Salvador Dalí",
    "copy": " The museum acquired a Dalí painting shortly thereafter, becoming one of the first cultural institutions anywhere in the world to do so. In the nearly 90 years since, the Art Institute’s unparalleled commitment to collecting Dalí has resulted in holdings of more than three dozen of his creations across mediums. But until now, the museum has never mounted an exhibition solely focused on Dali’s work.   On view through June 12, Salvador Dalí: The Image Disappears concentrates on Dalí’s output from the 1930s, the period in which he invented his signature methods of art making and began showing his work in the United States, finding a very receptive audience. The exhibition—which we developed around a core group of the museum’s holdings from this pivotal moment—brings together a selection of more than 30 paintings, sculptures, drawings, collages, and ephemera by Dalí, including extremely rare loans from leading public and private Surrealist collections in Europe and the US. These loans were carefully chosen to complement some of the most treasured works by Dalí in the Art Institute's collection, creating groupings that illuminate the artist’s process and approach during this consequential time in his career. We invite you to look closely at six artworks—arranged in pairs—and discover suggestive images and compositional features that proliferate and, sometimes, disappear.   A Chemist Lifting with Extreme Precaution the Cuticle of a Grand Piano , 1936 and Three Young Surrealist Women Holding in Their Arms the Skins of an Orchestra , 1936   In these two paintings from 1936, Dalí transforms the arid landscape of the Ampurdan region of Catalonia, where he was born, into a dream-inflected setting. The paintings also share repeating symbols and highly stylized figures that link them closely.   In the Art Institute painting A Chemist Lifting with Extreme Precaution the Cuticle of a Grand Piano, Dalí portrays a cluster of figures in the foreground, including a loosely veiled depiction of composer Richard Wagner in profile and a composite rendering of Vladimir Lenin, William Tell, and the artist’s father reclining beside him. In the painting's middle ground, we find a pharmacist (or “chemist”) raising the corner of a melting, sheetlike grand piano. After the work was exhibited at the Art Institute in 1937, Dalí told a reporter from the Chicago Tribune, “it is impossible to ask for an explanation. I try to get the nearest to a certain thing as seen in a dream . . . . The effect, I think, would be malaise. ”   Like the Chemist painting, Three Young Surrealist Women Holding in Their Arms the Skins of an Orchestra includes a flaccid grand piano and a figure grasping its same corner. Dalí recalled having a piano in his childhood home, and he used its form, often deflated, to indicate the weighty burden of middle-class domestic life. The piano motif first appeared in the film An Andalusian Dog, which Dalí co-wrote and produced in 1929 with Luis Buñuel, the instrument being dragged on a rope by characters. It returned, drained of its volume, in Dalí’s paintings of the mid-1930s.   Extending the theme of soft surfaces, Three Young Surrealist Women also includes several elements that reappear in the world of fashion and textiles, media that Dalí explored during the 1930s, transgressing long-held boundaries and hierarchies between fine and applied arts. The central figure wears a tattered garment that served as a starting point for the “Tears\" dress Dalí later created in collaboration with fashion designer Elsa Schiaparelli. Also adorning this strange figure is a floral headpiece, which would go on to inspire Dalí’s cover design for an edition of American Vogue .   The repetition of imagery across Dalí’s paintings contributed to the recognizability of his work, transforming their significance as symbols from a personal lexicon to culturally iconic pictures.   Inventions of the Monsters , 1937 and Autumnal Cannibalism , 1936   Painted in the Austrian Alps only months before Germany’s annexation of Austria in the lead-up to World War II, the ominous Inventions of the Monsters reflects the anxious turmoil of escalating conflicts across Europe, a region that was truly inventing its own monsters in the mid-1930s. Among Dalí’s most intense explorations of doubling and disappearance, the painting depicts hybrid figures littered across an arid landscape—including the double portrait of the artist and his wife, Gala, in the lower-left corner.   When the Art Institute acquired this painting in 1943, Dalí wrote to the museum with an enigmatic description: Horse women equal maternal river monsters. Flaming giraffe equals masculine apocalyptic monster. Cat angel equals divine heterosexual monster. Hourglass equals metaphysical monster. Gala and Dalí equal sentimental monster. The little blue dog is not a true monster. Barely visible in the lower-right quadrant of the composition, the dog was rendered with a more transparent application of paint. The resulting impression of a disappearing figure may be a reference to Dalí’s close friend and famed Andalusian poet Federico García Lorca, who believed that the “Andalusian dog” referenced in the title of Dalí and Buñuel’s film was a veiled epithet aimed at him. Lorca was killed by the Spanish Civil Guard in 1936, shortly before this work was created.   Dalí connected his frequent use of double images to the then-ongoing civil war within his home country of Spain, often casting the war as an act of cannibalism. Indeed, such an image becomes the central motif of Autumnal Cannibalism, in which an affectionately intertwined couple dines on each other's flesh. Here, Dalí presents the war as a mutually destructive (albeit amorous) act of consumption. This neutral political position cemented Dalí’s growing ideological distance from fellow Surrealists who ardently supported the Republican Left.   Mae West’s Face Which May Be Used as a Surrealist Apartment , 1934–35 and Apparition of a Face and Fruit Dish on a Beach , 1938   During this tumultuous period of the mid-1930s, Dalí began constructing his compositions around ambiguous, two-way imagery—pictures that offer multiple and equally valid ways of perceiving what is being depicted. (Think of the famous duck-rabbit optical illusion, which can be found in the lower left-hand corner of Dalí’s Apparition of a Face and Fruit Dish on a Beach above.) Dalí increasingly explored the notion of paranoia as a productive way of seeing, generating a proliferation of rational or irrational visions that might be harnessed by the mind. In both of these works, he embraced the motif of a human face that doubled as an illusion of space, suggesting complex interior views and exterior landscapes in its features.   In the iconic collage Mae West’s Face Which May Be Used as a Surrealist Apartment , the artist sourced an image of the actress Mae West from an advertisement for the 1933 film She Done Him Wrong , transforming her face into a domestic setting. The lips sofa depicted here was eventually produced by the designer Jean-Michel Franck in 1938 as part of the \"paranoiac furniture\" Dalí envisioned for his patron Edward James's London townhouse.   Apparition of Face and Fruit Dish on a Beach , an extraordinary example of this visually ambiguous approach, centers on an image that oscillates between a classically proportioned human face and a high-pedestaled compotier, or fruit dish. Grounded in Dalí’s iconography of the edible, this painting is the pinnacle of Dali’s wry and sophisticated commentary on art as a form of consumption: the bowl of pears provocatively beckons viewers to “digest” the artwork.   As these selections illustrate, Dalí’s works were closely entwined and interrelated. This quality extends across the artist’s entire body of work, encompassing minute paintings of extreme precision, endeavors into architecture and environmental installation, printed matter, and ephemeral performance—even Dalí’s cultivated public personality. All provoke us to question what we see. Salvador Dalí: The Image Disappears threads this observation across an incredibly productive period in the artist’s career, encouraging visitors to explore Dalí in the details, even as they disappear before our eyes. —Caitlin Haskell, Gary C. and Frances Comer Curator, Modern and Contemporary Art, and director, Ray Johnson Collection and Research; and Jennifer Cohen, curator, provenance and research ",
    "source_updated_at": "2023-04-11T11:26:11-05:00",
    "updated_at": "2023-09-23T23:15:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}