{
    "id": 1023,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1023",
    "title": "Seeding the Future: Kelly Church Shares Her Art",
    "copy": " I am Anishnabe, which is made up of the Ottawa, Chippewa, and Pottawatomi Nations in Michigan. I am a member of the Matche-be-nash-she-wish band in Hopkins, Michigan. My family has a photo of them pounding and weaving black ash from 1919, proving six generations.   But as my grandmother once said, “We made baskets before they made cameras,” and our oral stories tell us so. My family kept this teaching of black ash basketry traditions going, even well after the Bureau of Indian Affairs created the Indian Boarding Schools in the 19th century, whose purpose was to take away the language, culture, and lifeways of the Native children, a policy that affected 86% of Native youth (ages 7–14) in the United States. There is a famous quote by Colonel R. H. Pratt, a founder of Native Boarding School policies: “Kill the Indian, save the man.\" Not all these children made it home. Through it all, my family kept this vital tradition alive. I learned all of these traditional teachings from elders like my dad, Bill Church ba. (We add the word ba after a loved one who has passed on to indicate they are no longer with us but still a part of our memories and lives.) I also learned from my cousin John Pigeon and elders Dawn Walden and Ron Paquin, each of whom graciously spent time to share and teach me.   The threat we face today, though, is the emerald ash borer, an invasive species from Asia which was introduced to the Port of Detroit on untreated wood pallets. It has decimated tens of millions of ash trees and has the potential to kill over seven hundred million in Michigan alone. It has spread to 23 states and two provinces in Canada. Black ash trees seed every five to seven years, and the seeds themselves take two years to germinate. The insect can wipe out an entire ash stand in three to five years.   I use my baskets to tell the story of the destruction of the black ash trees, combining the traditions of yesterday and today. I work with many fibers of the woods and forests in Michigan, such as the inner bark of the basswood tree for creating cordage, bags, and netting; the inner bark of the white cedar tree for mats, weavings, and cordage; sweetgrass for baskets and embellishments; and birch bark for baskets, bitings, and quilling. But for baskets, I use the bark and the growth rings of the black ash tree. My work Digital Teachings is made from those growth rings. I have dyed them emerald green to represent the color of the ash borer.   The basket is embellished in the same manner we have used for countless generations. For this work, the natural-colored strips of ash represent the color of the larvae before it transforms into an adult beetle. The copper represents the color of the beetle's belly. And inside the basket is a vial containing an adult ash borer in alcohol alongside a flash drive that contains teachings for the future should the black ash trees be totally decimated.   I have combined the engineering of the past with the technology of the present to create a message of continuation and perseverance for future generations. Because this information is meant first and foremost for our Native nations who use black ash, I have translated the teachings into our native Anishnabemowin so that the language as well as the black ash traditions survive into the future. My work Black Ash Teaching takes a different approach in the passing of knowledge.   For this, I used the bark of the black ash tree, which can only be procured from a harvested log for four to six weeks in late spring and early summer when the sap is still running. To be workable, it must be cut and sewed into shape the same day it is harvested. Before I created the basket vessel, though, I used an awl to etch aspects of the teachings of the black ash traditions into the inside of the bark. It produces a permanent indentation that oxidizes within minutes and can be read indefinitely.   The emerald ash borer destroys the bark of the ash trees first, so these types of baskets have become exceedingly rare—but they are crucial in sustaining the black ash teachings for future generations of Native basket makers. The need for seed collection and documentation of this tradition has become imminent. Harvesting and processing the trees won't be able to continue until seeds collected today are replanted and grown. Seeds are viable for up to 30 years if stored properly and can be reintroduced into controlled areas such as islands for the gradual reintroduction of the ash tree species back into the environment as an indigenous tree.   My work shows the nature I am influenced and affected by and the history that is widely unknown due to the deliberate exclusion of Native history in US history books. Natives are the original people of the land this country is founded on. Many people do not realize that our democracy is based on the Iroquois Confederacy, which was created by the Great Peacemaker in 1192, and that Natives have contributed many crops and farming techniques as well as the knowledge of herbal and medicinal remedies commonly used in medicine today. Yet Native art is often found in the natural history museums, or in small rotating galleries that have no permanence. I am honored as a woman, as a Native, and as an artist to have my voice included in the Art Institute galleries alongside long-overlooked African American and women artists, showing America as it is today, a diverse human population from many cultures and walks of life. These weavings tell a story of time and place and in the future will serve as a record of history. —Kelly Church, Ottawa/Pottawatomi/Ojibwe black ash basket maker, fiber artist, educator, activist, and culture keeper   Outside Voices articles feature creative thinkers and makers from Chicago and the Midwest's rich cultural community engaging with artwork in the collection. ",
    "source_updated_at": "2022-11-02T16:30:33-05:00",
    "updated_at": "2023-09-23T23:15:15-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}