{
    "id": 1026,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1026",
    "title": "Guided Disorientation: Using Art for Civic Wellness",
    "copy": " Would this artwork cry with you? Would you introduce it to your parents? Would you whisper “everything will be okay” to it?   Does this painting have unspoken courage? Does it listen to achy music? Did it have its heart broken long ago, and has been a little different ever since?   These questions are prompts intended to connect people with this artwork in a counterintuitive way. This exercise practices guided disorientation as a method of inspiring transformative thinking, a process introduced to me by my colleague, Evguenia S. Popova, PhD, OTR/L, at Rush University. If you shake up someone’s intuitive thinking process with something counterintuitive, you can help them open a previously unconsidered doorway for seeing. On the surface, asking if a painting listens to achy music may seem silly. But if one looks closely, allowing the question to set the terms by which they encounter the artwork, new truths will be revealed. This is a tool we have used in our civic wellness programs, which are collaborations with partners in hospitals and medical schools, as well as individuals working in allied fields such as law. One thing an emergency room doctor and an Illinois judge have in common is that they both frequently come into contact with vulnerable Chicagoans from a position of expertise and authority.   Our medical students have been surprisingly good at this. When two of them, responding to the prompt, said this painting had its heart broken long ago and has been a little different ever since, I felt like I was seeing the image for the first time. My experience of the painting has been permanently altered. Permanently enhanced. The new truth is there and cannot be denied: the forlorn tree bent with disaster, lonely and weeping at the edge of a darkness it will never be free of.   I know what it’s like to be heartbroken. I want to be with that tree. I want to repair its broken heart. This is a profound example of a new kind of question unlocking valuable qualities that had existed in the painting all along. Students must then consider how they can translate this way of seeing to a patient or client. How can they unlock the truths in another person, especially someone who may not look or act like themselves? For another exercise, we ask participants to take three minutes to write the most objective statement possible describing the image below.   Once each participant has written their statement, we put them into groups and ask them to write a new objective statement that the whole group can agree on. Most statements sound something like this: “An individual is sitting in a room that is partly dark and partly bright with a piece of furniture in it.” Or something equally broad. The vast majority of groups will avoid any kind of “feelings” language, trying with all their might to stick to neutral vocabulary that most people can get on board with. However, when they are told to stop worrying about being objective, the flood gates open and we start hearing words like “sad,” “longing,” and “lonely.” The question is: Why?   We do not attempt to answer this question definitively. Instead we discuss some of the various dynamics that contribute to our concept of objective reality and think critically about the pitfalls of those dynamics. How does implicit bias impact what we perceive as objective? What about peer pressure or the fear of looking unprofessional or of being wrong? When can we consider information gained through emotional intelligence objectively true? When does the courage of conviction come into play? And most importantly, how does all of this inform the way we interact with others, in particular those who may be in our care?   Innovative programs such as ours have proliferated along with the studies showing that engaging with the humanities increases not only observational, collaborative, and critical thinking skills, but also one’s ability to think empathically and connect thoughtfully with others, what occupational therapists call non-technical skills (NTS). Furthermore, empathic thinking is a cornerstone of anti-racist, equitable, compassionate decision-making, a crucial quality for anyone, and especially for those in medicine, law, and policing. We are creating new civic wellness programs like these all the time. The activities and conversations we lead are inspired by conversations with our partners in the field. There is no one-size-fits-all approach, because no two groups are exactly alike. Working collaboratively with doctors, law enforcement, administrators, educators, researchers, and others allows us to learn continuously, and to develop programs that effectively contribute to the training of those unique professionals whose work has a powerful—often immediate—impact on their communities. I'd like to leave you with one more artwork.   Does this artwork have insomnia? Is it haunted? Is it your soulmate? —Sam Ramos, director of Gallery Activation, Interpretation   Read the author's article \" Why Connecting Legal and Medical Professionals to Art is Essential ,\" published in Hyperallergic . Learn more about arts-based training in occupational therapy .   Author's note: These questions are taken from a much longer list generated by myself and my colleague and spouse, Maura Flood, associate director of Creative Spaces, and published in Wicked Arts Assignments (2020) as “Who Is Your Soulmate?” ",
    "source_updated_at": "2022-11-15T09:57:54-06:00",
    "updated_at": "2023-09-23T23:15:15-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}