{
    "id": 1028,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1028",
    "title": "And I Quote: Artists on Ghosts, Impermanence, Self-Satisfaction, Childhood, and Love",
    "copy": " Quotes can be mantras, reflections, or warnings. They can provide insights into complex undertakings or shortcuts through a dark woods. In citing ourselves, we stand between the artist and the listener, creating new circuits. We asked five staff members to connect you with artists whose works—and words—have inspired them.   Leonora Carrington   Amina Khan : For years, I was terrified of ghosts. I didn't like to walk up stairs when lights were out below me. People told me that ghosts weren't real—common sense. Leonora Carrington had little use for common sense. She was a surrealist, a painter who summoned her ghosts and brought them to life on her canvas. To consider her paintings is to be filled with questions.   What world is this that the boar’s head on the table seems as alive as the horses behind it? Whose hand is reaching beneath the table with the decapitated green thing spurting blood? Why do I have the feeling that the eyes of the masks peeking above the walls will blink the moment I look away, that they’ll perceive in me that which I’ve hidden away? Common sense might distract us from our ghosts, but isn't it in art, in the individual representation of our most unworldly feelings, that we see each other most clearly? Carrington reminds me that the things that haunt me, the small patches of ice that sometimes freeze in my gut, bring me closer to the wisdoms I’ll never know through rational faculties. —Amina Khan, editor, Communications   Naum Gabo   Ken Sutherland: Naum Gabo was one of the first artists to employ plastics in his sculptures, innovatively exploiting the visual and working properties of these new products of the early 20th century to explore ideas of space and movement in his art. Unfortunately, several of the early plastics adopted by Gabo proved to be highly unstable, especially cellulose nitrate and cellulose acetate, and his works made with these materials have aged poorly: darkening, distorting, and in some cases shattering into fragments. The Art Institute’s Linear Construction in Space No.2 (1949) was thankfully made with more stable acrylic and nylon polymers, with the transparent nylon filament showing only slight yellowing with age.   In common with many other objects in the museum’s collections made with plastics, Linear Construction requires careful examination by the staff or Conservation and Science, and an accurate analysis of materials, to assess its condition and to inform decisions about its preservation. Significantly, the above statement was made by Gabo in reference to art in general, as he firmly believed his plastic constructions to be no more impermanent than a sculpture in bronze: a vision the museum’s staff work hard to fulfil! —Ken Sutherland, Andrew W. Mellon Director, Scientific Research, Conservation and Science   Kerry James Marshall   Shannon Palmer: In particular, Marshall is talking about figures like himself and Black women and how the inability of the artist to create and then present these figures as an ideal in art is not only a problem but a “failure of imagination.” In this painting from his Vignette Suite (2005/08), the artist presents idealized black figures as they might have appeared in a French Rococo painting.   This quote has become a sort of mantra that has forced me to reevaluate the language and images used to represent beauty and even myself for that matter. What artists like Elizabeth Catlett, Carrie Mae Weems, Amy Sherald, and Jordan Casteel have done to present the image of the “self-satisfied” black woman has strengthened my own self-image.   I continue to map that idea even further onto the current state of black female rap—which at times feels like a renaissance moment. Artists like Megan Thee Stallion, FloMilli, Cardi B, SZA, and the City Girls are making music for the “self-satisfied” black woman that is on a path of constantly rediscovering and redefining herself into more love, more beauty, and more confidence. These and so many other artists are using their medium to resist this “failure of imagination” and share their sense of self-love as a radical statement of being. —Shannon Palmer, assistant director, Public Affairs   cynthia sargent   McKenzie Stupica: As a “[chronological] child” growing up in rural Minnesota, I would frequently seek refuge from the scorching July sun under the cool, protective shade of large maple trees. I would spend hours gazing up at the verdant foliage, daydreaming, as I waited for the intense midday heat to pass. Every now and then I would catch glimpses of blistering streaks of orange and black ripple across the canopy of green. Perched on leaves in tightly packed clusters were the hundreds of Monarch butterflies that visited these woods each summer to rest and refuel on the nectar of purple asters and yellow goldenrods.   The memory of colorful wings flickering in kaleidoscopic unison as the white summer light filtered through the treetops is one of my “child images.\" It reminds me of the beauty that can exist within spaces of discomfort. It reminds me of the magic to be found in the mundane. Both in her scintillating words and artistic practice, American textile designer Cynthia Sargent encourages us to reflect on images of our past and hold them dear. Even abstract recollections like her “round medallions of color” have the power to change the way we feel and, therefore, who we are at any given moment. —McKenzie Stupica, Chicago Object Study Initiative (COSI) Fellow, Academic Engagement and Research   Vincent Van Gogh   Sam Ramos: I’m not religious in the traditional sense but I’m fascinated by the concept of God—the expansive, awe-inspiring, sometimes frightening idea of the ultimate and the whole. Van Gogh was compelled by the call to “know” God, which was a way of finding his purpose and establishing himself in the infinite. He saw love as the path to knowing (maybe it’s God, but maybe it’s anything—or anyone).   Van Gogh used painting as a way to love, and as a way to know, because for him, mimicking the fabric of the world with paint and brush was a way of becoming intimate with it. To know, therefore to love. To love “many things.” His love wasn’t limited to people. But it didn’t exclude them either. To paint anything was to love everything. —Sam Ramos, director of gallery activation, Interpretation   Sources Leonora Carrington: The Complete Stories of Leonora Carrington (Dorothy: 2017), p.117; Naum Gabo: ArtNews , vol. 52, issue 7 (1953), p.46; Kerry James Marshall: Exhibition video for Kerry James Marshall: Mastry, 2016; Cynthia Sargent: Sketchbook, 1962, from the Riggs-Sargent Archive/Collection, Santa Fe, NM; Vincent van Gogh: Irving and Jean Stone, eds. My life & love are one: quotations from the letters of Vincent Van Gogh to his brother Theo (Blue Mountain Arts: 1976), p.29 ",
    "source_updated_at": "2022-12-20T11:57:22-06:00",
    "updated_at": "2023-09-23T23:15:13-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}