{
    "id": 1029,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1029",
    "title": "Bessie Potter Vonnoh, Trailblazing Chicago Sculptor",
    "copy": " Her remarkable career, like those of many women artists, eventually faded from view. Let’s look anew at Vonnoh (1872–1955).   In 1895 the museum acquired seven of Vonnoh's sculptures: singular female figures (save for one of a male) in contemporary dress, about 12 to 15 inches in height, including The Chrysanthemum Girl. Cast in plaster, the compositions were conceived to be finished works in a material oftentimes employed by artists as an intermediate step—a sketch for a composition yet to be refined.   Vonnoh, in contrast, embraced plaster as an accessible medium with possibilities. It captured the rough, freely modeled surfaces of her statuettes (dubbed “Potterines” in her day), suggestive and appealingly tactile in form. For French artist Jean-François Rafaëlli, her three-dimensional works resonated with the canvases of modern plein-air painters. Vonnoh was, in his words, “an impressionist in plaster.”   Today, her name remains unfamiliar to many art enthusiasts and scholars, but at the turn of the 20th century, Bessie Potter Vonnoh made headlines. A total of nine of her sculptures were in the Art Institute’s holdings by 1901. And in 1914–15, the museum mounted a solo exhibition on the artist. A number of sculptures—this time bronze casts—were purchased by the museum out of the exhibition.   Vonnoh was born Bessie Onahotema Potter in St. Louis in 1872, her middle name meaning “she gives with an open hand” in the language of the Choctaw Nation. (Vonnoh was white; her mother sought out a Native name, according to the artist.) A short time later, after the death of her father, she and her mother moved to Chicago. Vonnoh suffered from an unknown illness as a young child. The prescribed medical treatments left her immobile much of the time, which greatly stunted her growth, although she eventually regained her health. Years later, as she garnered artistic fame, much was made in the press about her diminutive stature in relation to her big talents.   Her achievements as a young female artist were considerable. As a schoolgirl in Chicago, sculpture drew her in. In 1886 at age 14, Vonnoh was already a student at the School of the Art Institute of Chicago, working in the studio of sculptor and instructor Lorado Taft. Five years later, while wrapping up coursework, she stepped into the art world as a professional, exhibiting a portrait bust at the museum’s Fourth Annual Exhibition of American Oil Paintings and Sculpture . Vonnoh had arrived.   Her path to success was certainly noteworthy, but Vonnoh was not alone. In late 19th-century Chicago, networks of and opportunities for (largely white) female professionals were on the rise. Women studied at the School of the Art Institute in strong numbers at the time of Vonnoh’s tenure. In 1892 female students surpassed male students six to one. And the school’s faculty mirrored that drive toward professionalism: painter Alice Kellogg (later Tyler), a graduate of the program, became an instructor there in 1881, and by the following decade women comprised almost one-third of the faculty. Women artists were on the rosters of early exhibitions at the Art Institute, including various annuals for contemporary American art, Chicago artists, and students of the school. (To be sure, the percentage of female exhibitors remained small, but a nexus of artists demonstrated that it could be done, despite persistent obstacles.) Additionally, women in Chicago created their own organizations, such as the Bohemian Art Club (later the Palette Club), whose annual exhibitions were held at the museum beginning in 1883—just four years after the founding of the Art Institute itself.   Her training completed, Vonnoh seized an important opportunity: executing public commissions in sculpture for the city’s 1893 World’s Columbian Exposition. She, along with a cadre of local female sculptors including Julia Bracken (later Wendt) and Janet Scudder, who had likewise studied with Taft, assisted on projects for the fair’s Horticulture Building. Additionally, Vonnoh made her mark with individual contributions to the Illinois State Building and the Fine Arts exhibition.   Establishing a studio in 1894, Vonnoh carved out a niche in Chicago’s artistic life, honing in on what would become her celebrated forms: domestically scaled sculptures of contemporary women. Rapidly sketched, they were genre studies as well as portraits, evoking a fleeting moment or a familiar activity.   In the mid-1890s, Vonnoh’s sculptures were in high demand. She could produce plaster casts from her clay models in large editions and offer them at prices accessible to middle-class patrons. The artist experimented with the finish of her plasters through tinting—applying soft, matte color to portions of an object to heighten the visual interest of its active surfaces, as she did in An American Girl .   In 1895 the seven plasters by Vonnoh that entered the Art Institute were The Chrysanthemum Girl , An American Girl , Miss F. , William , Mildred , Evelyn , and A Summer Girl (the first three were tinted sculptures). The set was purchased and presented to the museum by the Arché Club, a local women’s group dedicated to the study of art and history. Records for the acquisition note, “The Arché Club gave $100 to be devoted to the work of a woman sculptor in Chicago.” Here again is an example of a (modest) structure of support for female professionals in the city in the late 19th century.   With these acquisitions, Vonnoh became the first named woman sculptor—and only the second woman artist—represented at the Art Institute (Annie C. Shaw was the first, with paintings acquired in 1892 and 1894). Neither Rosa Bonheur nor Mary Cassatt, for instance—artists whose names and reputations have fared much better over the last century—had a work in the permanent collection yet (not until 1901 and 1910, respectively).   After her early achievements in Chicago, Bessie Potter Vonnoh set her sights further afield, traveling abroad and eventually settling in New York, where she married painter Robert Vonnoh in 1899. Her pace did not slow. Attracting patrons with deeper pockets, she was then able to translate her sculptures into bronze, a new challenge.   Her 1914–15 exhibition at the Art Institute featured thirty-three sculptures, largely in bronze. Examples of her work in this medium are what can be found in the collection today. Sadly, none of her plasters remain at the Art Institute. When seven bronzes were purchased in 1915, Vonnoh requested that her earlier plasters be returned, and the museum obliged. We can assume that the artist felt the bronzes better represented her mature work. The Art Institute currently holds five of her sculptures.   Vonnoh’s fascinating story comes to light when we take time to experience her sculptures and comb the archives. The dividends are many: we come to understand better our own institutional histories, elevate and celebrate objects too long neglected, and carve a different path forward in the galleries. —Annelise K. Madsen, Gilda and Henry Buchbinder Associate Curator, Arts of the Americas ",
    "source_updated_at": "2023-01-11T10:17:07-06:00",
    "updated_at": "2023-09-23T23:15:13-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}