{
    "id": 1031,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1031",
    "title": "Strategic Reserves of Hope: Peter Blume's The Rock",
    "copy": " All around the rock, there is chaotic movement and action: a destroyed building to the right, still burning, the smoke not just a presence but a character; there are people, or at least caricatures of people, bent with various forms of manual labor; and to the upper left, a new structure of some sort is taking shape against the backdrop of a blue sky. Once your eyes get accustomed to the commotion surrounding the massive centerpiece, you realize that in the midst of all this, that as a result of the new construction, the rock itself is in the process of being undermined. \"I don't know how long this structure in the middle is going to last,\" the artist stated.   What is this rock? Who are these people? What has devastated the building and the forest behind it? In 1951, Blume said that The Rock symbolized \"the continual process of man's rebuilding out of a devastated world.\" It's worth noting that by the time The Rock was completed, World War II had brought wholesale devastation in the world, from the bombing of London by Nazi Germany to the American destruction of Hiroshima and Nagasaki with atomic bombs. So, who was Peter Blume?   It’s hard to label Peter Blume, which probably would not have bothered him in the least. He felt that American artists should be independent. When Andre Breton, the French writer and poet who co-founded the Surrealist movement, asked him to join, Blume replied that he \"wasn't a Surrealist in that sense.\" His work has been called magic realism and Precisionism, an American movement from the 1920s–30s that featured images of modern industrial and urban life in sleek geometric forms, as seen in the work of Charles Sheeler and Charles Demuth . Others have cited the influence of folk art and Cubism. Perhaps the best word to describe Blume is original. His vision is personal and unique.   Born in western Russia in 1906, the artist was five when his family immigrated to the US and settled in Brooklyn. He knew at an early age that he wanted to become an artist and started to take lessons at the age of 12. Blume left high school when he was 15 and studied art at the Educational Alliance in Manhattan, attending from 1919 to 1924, and also took classes at the Beaux-Arts Institute of Design and the Art Students League. He worked a variety of jobs: newsstand, jewelry factory, elevator operator, and finally supported himself in lithographic and print shops. He sold his first painting in 1926 but truly came to fame when his painting South of Scranton won the first prize at the 1934 Carnegie International Exhibition of Paintings in Pittsburgh, Pennsylvania. He was 28, the youngest artist to win this prize.   The Rock had its origins in a commission that Blume received from the Edgar Kaufmann family, the owners of Fallingwater, Frank Lloyd Wright’s masterpiece in the woods of Pennsylvania. They wanted the artist to create a painting for a specific wall in the house. In response, the artist created a fairly realistic painting of the house and landscape around it, including a view of the quarry that had provided the limestone used for the building.   \"Fine, this is lovely,\" the Kaufmanns said. Unfortunately, the painting was too small for the intended wall, so they asked if he could make a bigger painting. At that point in his life, the artist was physically and emotionally exhausted and the idea of creating a larger painting overwhelmed him, especially as he was such a slow and deliberate painter, often spending years on a single work. \"To make a large painting out of the small one would just about kill me,\" he said. Needing some rest and recuperation, he headed down to Key West. While there, he became fascinated with the big red buoys used to guide boaters or provide mooring. As part of their routine maintenance, the buoys were brought in to have the barnacles and other organisms scraped off, revealing the red underneath.   \"I saw these balls, great big buoys,\" the artist said, \"as a form of the earth and the laceration down to the red thing as a sort of bleeding world going on.\" When he returned to the challenge of making a larger painting for Fallingwater, these lacerated buoys seemed to inspire him. The idea of a bleeding world carried through to the rock itself. Blume described the interior of it as the color of \"bloody flesh.\"   Inspired by the Flemish Old Masters, especially by the complex stories they were able to tell in a single canvas, Blume created vivid, complex, and detailed narratives with painstaking touches of realism. In this regard, he stood apart from the spontaneity and abstraction of the American Abstract Expressionists, then making its profound mark on the art world. He spent four years on The Rock , creating over 500 preparatory studies.   Blume was evasive about the meaning of his work, which certainly resists easy interpretation. Or maybe it's better to say that it's open to many interpretations, easily drawing the viewer into the work as an active participant. One of the things that differentiates his work from the Surrealists is that most of his symbols and subjects have a firm foothold in reality. They are real things, rather than surreal creatures and entities. He doesn't mine the subconscious as much as reconfigure the physical world until it fits his vision.   This new vision of Fallingwater is substantially different from his first painting, though the vertical limestone wall is instantly recognizable. Instead of presenting the finished building, Blume depicts it in the middle of construction. But there are no machines or power tools in his world, just simple hand tools. Though all the workers are barefoot and simply dressed, they are different ages and have a variety of skin and hair colors. Sure, they are rendered in a stylized, almost cartoonish way, but perhaps in this extreme environment, their individuality is not as important as their collective action. Building after all is a collective undertaking, one that requires the skill and labor of a multitude of individuals. In this regard, it is a profound gesture of hope.   On the other hand, if rebuilding is a \"continual process,\" as the artist said, that suggests a continual devastation, and you can't help but suspect that the poor rock can only take so much before it topples over. This tempers that hope, which \"springs eternal in the human breast,\" as the poem says. Perhaps that's part of the problem, that hope seems so readily available, so plentiful. Maybe like the quarried stones, hope is a resource with a limited supply and its use needs to be weighed and considered with care. Who knows what might get undermined if we squander our precious hope? Or even worse, if we hope for the wrong thing? It's a balancing act, one that takes hard work and meticulous planning. The people in The Rock move with coordinated motion, caught in the act of performing tasks that are essential for rebuilding Blume's world, where mystery is a feature of the landscape and hope is a living thing that blooms most vividly while teetering in the midst of a productive chaos. —Paul Jones, associate director, Communications ",
    "source_updated_at": "2023-02-28T11:31:30-06:00",
    "updated_at": "2023-09-23T23:15:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}