{
    "id": 1033,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1033",
    "title": "The Image Reappears: Discovering the Origins of a Puzzling Dalí",
    "copy": " The painting known to visitors for many years as Visions of Eternity has been a cornerstone of the Art Institute’s collection of modern and contemporary art since the 1980s. The largest of the museum’s paintings by Dalí, it was recently cleaned and freed of overpaint and varnish in preparation for the exhibition Salvador Dalí: The Image Disappears , now open in Gallery 289. It also sports a new frame. But perhaps more surprising, it has a new title: Untitled (Dream of Venus) . The creation date, too, has been updated, from 1936 to 1939. The reason for these changes constitutes one of the most significant discoveries around Dalí’s work in decades.   When we began planning for the exhibition, the first-ever show here dedicated solely to Dalí, one of our goals was to learn as much as possible about his practice directly from the works in the Art Institute’s collection. This sort of object-based study, often undertaken in advance of exhibitions or major gallery rotations, is especially satisfying when we have a deep reservoir of works to consider, as is the case with Dalí. Through close looking and research, and by combing the extensive archival documentation in our object files, we gained a deeper understanding of how Dalí created pictures in the early 1930s. These included smaller-scale works like Untitled (Desert Landscape) and the diminutive Portrait of Gala with Two Lamb Chops in Equilibrium upon Her Shoulder as well as easel paintings of the mid-1930s such as A Chemist Lifting with Extreme Precaution the Cuticle of a Grand Piano and Inventions of the Monsters , which Dalí created using his “paranoiac-critical method.”   The painting then known as Visions of Eternity quickly stood out as incongruous with the other works of its time. Some of these differences were plainly visible, such as its relatively large scale and sense of composition. While other works in the collection made by Dalí in 1936 were dense with figures, painted with tightly detailed brushwork that invited intimate viewing from just a few inches away, this work featured an uncharacteristically empty expanse and loose brushwork that seemed best taken in from a distance of many feet. When our colleagues in Conservation and Science examined it more closely—using a microscope, infrared technology, and X-ray fluorescence—the differences in paint application were so vast that they made us question what we thought we knew about the painting.   So we went back to fundamentals. Examining the object’s files, we discovered that earlier generations of Art Institute curators had been curious about this work’s past too. When the painting entered the museum’s collection in 1987 as a gift from Joseph and Jory Shapiro, it arrived with relatively little information about its history prior to their purchase of the work decades earlier. Hoping to build on our existing knowledge, we moved on to archives, both in and outside of the museum, contacted representatives of gallerists and art dealers, and sought expertise from a network including the Gala-Salvador Dalí Foundation in Figueres, Spain.   As conservator Allison Langley began cleaning the painting in preparation for this exhibition, she noticed curious physical aspects atypical for Dalí, such as the way the canvas had been cut, folded, and rolled before its arrival here. What in the history of this work could have accounted for such treatment? Given the painting's unique imagery, scale, and physical characteristics, we began to consider whether it may have been created for a context outside of traditional gallery presentation. Might it have been a kind of theatrical backdrop, for example—perhaps for ballet or film? Then came a fateful moment in the library. Leafing through a 1939 issue of Vogue magazine intended for display in the exhibition, we noticed a feature illustrating Dalí’s design for his Dream of Venus pavilion at the New York World’s Fair. A downcast figure at the far right appeared similar to the figure in Visions of Eternity, who walks with a bundle over his shoulder and casts a long shadow. Perhaps, we thought, the painting was made not in 1936 but closer in time to the pavilion project of 1939.   Dedicated to the theme of Venus from antiquity to the present, Dalí’s funhouse for the 1939 World’s Fair helped bring Surrealism to the attention of a broader popular audience in the United States. Set within the fair’s “amusements zone,” the pavilion had the look of an art nouveau grotto and was divided into “wet” and “dry” chambers. On the “wet” side was a functional aquarium with burlesque models swimming as mermaids, while on the “dry” side Dalí created an installation densely filled with large-scale found-object sculptures and umbrellas hanging from the ceiling. A mural served as a backdrop to the scene and featured some of the best-known imagery from Dalí’s paintings. Reviewing period photographs of the pavilion in detail—including a few from our own collection—curator Jennifer Cohen found in one image, to our shock and delight, the same imagery depicted in our Visions of Eternity painting. But was this simply an image of our painting, or could it be the actual painting itself?   In addition to the strange folds mentioned above, our colleagues in Conservation and Science identified several physical features of the painting that suggested it had in fact originated as part of the larger pavilion mural. Because the mural was not mounted on a traditional stretched canvas, they could begin to explain why our painting today has no tacking edges and why it shows evidence of having been cut on three sides as well as rolled and folded. As Langley explains, “There is a prominent fold line that now makes more sense—it aligns with the top edge of the painting as it was installed in the pavilion. Some curious circular paint marks in the lower-right quadrant of the painting, which are clearly visible on the surface, must be early outlines for the edge of the clock’s shadow—I could never quite explain their presence previously. And the presence of nail holes along only the left edge now makes sense as well; they’re from the original mounting.”   The deep, collaborative research carried out by the exhibition’s curatorial and conservation teams has resulted in one of the most significant findings in Dalí scholarship in many years. This revelatory connection is presented for the first time in our galleries as part of Salvador Dalí: The Image Disappears , where you can see Untitled (Dream of Venus) installed alongside photographs and archival materials that highlight the relationship between the painting and the pavilion that contained it. We invite you to learn more about this discovery at a special lecture on March 25, where, joined by conservators Allison Langley and Katrina Rush, we will discuss our research process and the significance of these findings in detail. —Caitlin Haskell, Gary C. and Frances Comer Curator, Modern and Contemporary Art, and director, Ray Johnson Collection and Research; and Jennifer Cohen, curator, provenance and research ",
    "source_updated_at": "2023-04-11T13:35:36-05:00",
    "updated_at": "2023-09-23T23:15:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}