{
    "id": 1034,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1034",
    "title": "Mr. Pointy",
    "copy": " What is Superflat?   Superflat is Murakami’s signature style. Think two-dimensional space, two-dimensional affect; bright colors and cartoon gaiety. Like Andy Warhol, Murakami uses screen print­ing to produce multiple versions of the same image. These are then painted and overpainted in several layers, the ultimate goal being a smooth, flat surface that shows no signs of the artist's hand. While Murakami himself is known as a contemporary art pop star, the artist studied Nihonga , a style of traditional Japanese painting and holds a BA, MFA, and PhD from Tokyo National University of Fine Arts and Music. Perhaps it’s not surprising then that Mr. Pointy , created in 2011, is dense with art historical references and in-jokes. The monumental work—it stands at over 11 feet tall—is part of a series of sculptures and 2-D works Murakami began creating in 2003 with Tongari-kun , which is Mr. Pointy’s Japanese alias. Just one of Murakami’s expansive cast of characters, Mr. Pointy’s gentle smile, big head, and little arms appear in diverse mediums, from painting and sculpture to plush dolls and keychains.   Murakami has described the point on Mr. Pointy’s head as an “antenna” connecting Mr. Pointy with the celestial sphere. This is a connection shared by the Buddha in representations across world culture: the Buddha’s spiritual connection is visually depicted by a cranial bump or crown of hair atop his head—called the ushnisha (or ushanisha )—which symbolizes the flame of his enlightenment.   In Murakami’s world, this sacred connection is rendered in polychrome exuberance, with a cartoon charisma related to manga , a medium dating back to the 17th or 18th century, but familiar now in illustrated stories for young people and adults. This mash-up of religious iconography, Japanese artistic tradition, and commercial and pop culture is as familiar to Murakami’s fans as Hello Kitty is to third graders, and shares the element of intense cuteness expressed in the Japanese kawaii aesthetic.   The kawaii Mr. Pointy floats regally in a seated pose recalling that of another god, Shiva, destroyer, creator, teacher, and dancer in the Hindu pantheon. Mr. Pointy's twelve visible hands are posed in mudra , gestures used in both Buddhist and Hindu art and religious observance to convey concepts such as fearlessness ( abhaya mudra ), gift conferring ( varada mudra ), knowledge or wisdom ( gyan mudra ) and teaching ( vitarka mudra ).   He holds several scepters which variously suggest a lightning bolt, a lotus seed pod, and what might be described as a cordless microphone, the scepter of pop music. Beneath the seated figure is another creature, a porcelain-white quadruped adorned with multicolored patches like a cloisonné enamel and bedecked with Murakami’s trademark: winsomely lashed eyes. Is this Mr. Pointy’s vahana? Vahanas are companion vehicles, creatures associated with many Hindu deities.   Whether it is Mr. Pointy’s vahana or not, this squat amphibian supports him as he hovers between the celestial realm above and the aquatic murk below. A rainbow-hued cosmic mandala intervenes, suggesting both galactic vastness and the detailing on a muscle car, elements whose imaginative proportions put comic book superheroes to shame. In Superflat, Murakami fuses high and low art with unsuppressed delight. He sets Mr. Pointy above a lush lotus blossom, an emblem of purity closely related to conceptions of the Buddha. Its unsullied flower rises from the mud; its healthy leaves are arrayed around the sturdy root which anchors the composition and serves as a reflection of Mr. Pointy’s own sky-facing peak.   All these global cultural references can be dizzying, but they also invite slow, and sometimes repeated, close looking—in person or on a screen. What you can’t quite see on a screen, though, are the minute, glittering stars in the black background, which shimmer, appear, and then disappear as you move back and forth to take in the entirety of the image. Those you must see in person.   It isn't enough to simply stand and look. Murakami makes us dance with Mr. Pointy . —Annie Morse, adjunct lecturer, Interpretation   Check out Mr. Pointy in Gallery 292 , where he faces works by Jeff Koons, Roy Lichtenstein, and Damien Hirst with a kind of antic glee. ",
    "source_updated_at": "2023-03-30T15:11:43-05:00",
    "updated_at": "2023-09-23T23:15:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}