{
    "id": 1035,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1035",
    "title": "Inspiration along the Seine: Van Gogh and the Paris Suburbs",
    "copy": " The widow of Vincent’s art-dealing brother Theo and the person responsible for the major retrospective of his work in Amsterdam in 1905, Van Gogh-Bonger notes that the relationship between the brothers had soured after Vincent’s move to Paris in February 1886. The two men were sharing a small apartment in the French capital, and after several months, Vincent’s spirited opinions were crowding his brother and driving away his friends. At times, Theo seemed desperate for his brother to find another place to live.   In the spring of 1887, however, “everything improved.” Van Gogh was able to escape the cramped apartment and paint en plein air again, which he did in the northwestern suburb of Asnières. There, he was inspired by “the borders of the Seine with their gay, bright restaurants, the little boats on the river, the parks and gardens, all sparkling with light and colour.” Against such an idyllic backdrop, Van Gogh-Bonger seems to ask, how could the painter’s creative spirits not be exhilarated?   At that time, Asnières was celebrated as a destination for leisure, with sports like rowing and sailing, as well as restaurants and parks, available to Parisians seeking to escape the metropolis for a day of relaxation. The surrounding suburbs, which Van Gogh explored as well, had vastly different characters. The community of Clichy was known for its industry—smokestacks lined the distant horizon there like the cathedral towers of earlier centuries. Its factories manufactured glass, starch, zinc, and other products, making use of the town’s once-empty tracts of land and its easy access to water and rail transport. The island of La Grande Jatte, which Georges Seurat would make forever famous, housed numerous outdoor dining establishments, or guinguettes , and was a beloved destination for strolling along the riverbank. And the smaller suburb of Courbevoie was heralded for its beautiful gardens, charming houses, and commercial perfumeries. An avid walker with an abiding sense of curiosity, Van Gogh traveled up- and downstream over the course of about three months in the spring of 1887 to capture the character of each of these areas.   The 40 or so works that Van Gogh created in these suburbs demonstrate how ferociously he was experimenting with light and color at the time. The Art Institute’s own Fishing in Spring, the Pont de Clichy (Asnières) shows the artist investigating the contrasting colors of green and pink, and yellow and blue, and the discrete brushstrokes that he had observed in the work of Seurat and Paul Signac at the 8th and final exhibition of the Impressionists. The surface of the Seine shimmers, and the leaves seem to flutter in the sunlight.   Compared with his A Peasant Woman Digging in Front of Her Cottage, painted about two years prior but still in his earlier Realist style, his palette in the suburbs is lighter, his strokes more varied and animated. Such was the importance of his encounter with the progressive art of painters like Seurat and Signac, as well as Claude Monet and Camille Pissarro, in Paris.   Van Gogh wasn’t the only artist to venture beyond the city. While in Asnières, as Van Gogh-Bonger notes, he spent a great deal of time with Emile Bernard, “a young painter fifteen years younger than himself, whom he had met at [painter Fernand] Cormon’s [Paris studio].” Bernard’s parents had moved to Asnières in 1884, and a few years later, his grandmother had a studio built in which he and Van Gogh would work alongside each other. There is no evidence that the two ever painted together outdoors along the Seine, though the overlap in their visual motifs suggests that they must have discussed all that the suburbs offered. The pair maintained their friendship after Van Gogh left Paris in February 1888 by writing to each other, and Van Gogh-Bonger notes that Bernard’s letters “contain the most beautiful pages ever written about Vincent.”   Both the vitality of Asnières and the artistic camaraderie it inspired lie at the heart of Van Gogh and the Avant-Garde: The Modern Landscape . Opening to members May 11, the exhibition explores the impact the northwestern suburbs had upon the boundary-pushing techniques developed by five Post-Impressionist artists whose time there overlapped: Van Gogh and Bernard, plus Seurat, Signac, and Charles Angrand.   As with Van Gogh, the innovations achieved by these artists were sparked by the physical and cultural terrain itself. The tensions between recreation and industry visible in the landscape prompted new ways of recording what they saw. These included Divisionism—applying complementary colors in unblended strokes to the canvas to be mixed in the viewer’s eye—and Pointillism, an approach similar to Divisionism using small dots. Cloisonnism, a radical response to these techniques, employed large, flat swathes of bold color defined by dark contours.   Though these artists would develop and sometimes abandon such avant-garde strategies at their own pace, all five were definitively shaped by their experiments in Asnières and its surroundings. This exhibition celebrates these suburbs as a hotbed of artistic ideas, “all sparkling with light and colour,” and examines the many ways in which their dynamic landscapes shaped the pioneering work and artistic identities of these revolutionary artists. —Jacquelyn N. Coutré, Eleanor Wood Prince Associate Curator, Painting and Sculpture of Europe ",
    "source_updated_at": "2023-05-09T10:35:08-05:00",
    "updated_at": "2023-09-23T23:15:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}