{
    "id": 1036,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1036",
    "title": "Dali's Blended Selves and Truest Monsters",
    "copy": " Standing in the galleries with his painting, A Chemist Lifting with Extreme Precaution the Cuticle of a Grand Piano , 1936, he described the malaise or unease his work evoked: “the dissociated objects . . . appear in the same connection as in dreams. Each person can be several people at the same time.”   After Dalí joined André Breton’s surrealist movement in Paris in 1929, it wasn’t long before he became equally known for his public persona as his intricately detailed paintings of recognizable subjects distorted into elaborate dreamlike scenes. Dalí called his approach the “paranoiac-critical” method and took inspiration from psychoanalysis “to systemize confusion and . . . discredit completely the world of reality. The new images which paranoiac thought may suddenly release . . . will be at the service of the unconscious.\"   Through doubling and disappearance, Dalí’s paintings from this period employed a detailed realism combined with layered personal and literary references to create an acute tension. His work appeared to turn away from the outside world even as it became increasingly unavoidable in the years leading up to the outbreak of World War II. Yet his paintings also uncovered a vision of monstrous beings lurking beneath images of self and society. When Dalí returned to Europe in early 1937, he painted Inventions of the Monsters amid mounting conflicts across Europe. Just one year after the Spanish Civil War started in his homeland in 1936, Dalí began this work in his Paris studio at 101 bis rue de la Tombe-Issoire.   He completed it while vacationing in the Austrian Alps in the spring of 1937, just a year before Adolf Hitler’s Germany annexed Austria in March 1938. With a dark composition and dense imagery, the painting’s ominous tone reflects the uncertainty of the time. Within a barren landscape flanked by fiery red clouds, the composition connects seemingly disparate bodies and scenes. To the left, hybrid centaur-like beings bathe in a pool of water across from a giraffe engulfed in flames.   Although one side of the painting revolves around water and the other fire, with a symmetry of opposites, beings on both sides morph into different types of monstrous images. In the foreground, doubled portraits of the artist and his wife Gala echo the central stage-like scene featuring a bust removing the head of a horse and a cat-masked angel.   Through careful illusionism, each figure is doubled except for the lower right of the composition where a nearly invisible shadow of a blue dog disappears into the dark landscape.   Dalí noted the curious tension between the duplicity of the monstrous figures and the disappearing dog when he sent a telegram congratulating the Art Institute of Chicago on the purchase of Inventions of the Monsters in 1943. He wrote, “The apparition of monsters presages the outbreak of war.” Noting the “prophetic character” of the canvas, he described each figure as divine, metaphysical, or sentimental monsters before concluding “the little blue dog alone is not a true monster.” Despite the apocalyptic reading of the imagery that Dalí offered while he was in exile in the United States, he also suggested a loss of innocence in the disappearing dog. Brimming with conflicting imagery, the composition of Inventions of the Monsters hints at the artist’s complex and unresolved explorations of fascism, desire, and self-reflection. Over the course of the 1930s, Dalí’s peers in the surrealist movement in Europe increasingly called for art and artists to openly commit to the fight against the rise of fascism. Beginning in 1934, Dalí’s refusal to take a clear stance led to his formal expulsion from the movement, with his paintings and statements deemed by his colleagues “counter-revolutionary acts tending toward the glorification of Hitlerian fascism.”   While Dalí denied the accusations, his public statements and artworks including Inventions of the Monsters were decidedly ambiguous as they reflected the internal strife of the political moment without making overt references. In keeping with the tenets of paranoic-critical painting, these works also left questions of interpretation or judgment to the beholder. Instead, Dalí created an internal tension within the composition, drawing from his recent interest in the myth of Narcissus as an image of metamorphosis, self-obsession, and loss. In the lower left side of Inventions of the Monsters , Dalí carefully rendered a split, doubled, and blended self-portrait with Gala, which he deemed “sentimental monsters,” in his telegram. Dalí based the image on a photograph taken in New York in early 1937 by the exiled German photographer Eric Schaal.   Reversing the illusionistic photograph of their overlapping faces that merge into a single deformed figure, the composition echoes Dalí’s poem that accompanied his painting, Metamorphosis of Narcissus , 1937:   Narcissus, in his immobility, absorbed by his reflection [. . .] becomes invisible. [. . . ] When that head slits [. . .] it will be the flower, the new Narcissus, Gala—my Narcissus.   Just as the poem plays with the dark undertones of losing oneself in the reflection of another, a related drawing Formation of the Monsters ( 1937) further multiplies and transforms the divided and doubled figures of Dalí and Gala.   Despite the carefully rendered features in the drawing, the figures appear in the painting with hollowed eyes and less-defined features that subtly evoke skulls. Within the tumultuous political landscape of the 1930s, Inventions of the Monsters does not take an overt political stance but instead, explores unconscious desires, fears, and anxieties as they relate to our experiences of history as it unfolds. By vanishing, doubling, and transforming figures in the composition, this work sparks the same sense of unease for viewers. It invites us to reflect on the monstrous tensions underlying the political upheaval of the 1930s that still resonate in moments of crisis today. Repeated and replicated figures fill the landscape as the faintly rendered blue dog comes in and out of view within a blue-green halo against the barren ground. Exploring themes of metamorphosis, disappearance, and the shifting identities of selves and others, Inventions of the Monsters reveals a brooding reflection of society at the crossroads of history. —Marin Sarvé-Tarr, assistant curator of painting and sculpture, San Francisco Museum of Modern Art   See Inventions of the Monsters and other works by the artist in the exhibition Salvador Dalí: The Image Disappears , on view until June 12.   citations Marcia Winn, “Surrealist is Mystified by his Own Art,” Chicago Tribune (January 24, 1937), 17. Salvador Dalí, “The Stinking Ass,” [1930] as translated in Mary Ann Caws, ed. Surrealist Painters and Poets: An Anthology . Cambridge: MIT Press, 2002, 179. Dalí wrote, “Am pleased and honored by your acquisition. According to Nostradamus the apparition of monsters presages the outbreak of war. This canvas was painted in the Semmering mountains near Vienna a few months before the Anschluss and has a prophetic character. Horse women equal maternal river monsters. Flaming giraffe equals masculine apocalyptic monster. Cat angel equals divine heterosexual monster. Hourglass equals metaphysical monster. Gala and Dalí equal sentimental monster. The blue dog alone is not a true monster.” See the transcription of the telegram in “Dalí’s Heterosexual Monster Invades Chicago,” Art Digest 18 (October 1943), 13. Original has since been lost. “Actes contre-révolutionnaires tendant à la glorification du fascisme hitlérien.” André Breton, letter to Salvador Dalí, February 3, 1934. As translated in Robin Adèle Greeley, “Dalí, Fascism, and the ‘Ruin of Surrealism,” in Surrealism and the Spanish Civil War . New Haven: Yale University Press, 2006, 54. See Ovid, Metamorphoses , vol. 1–2 trans. Frank Justus Miller. Cambridge: Harvard University Press, 2014. ",
    "source_updated_at": "2023-03-07T12:00:46-06:00",
    "updated_at": "2023-09-23T23:15:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}