{
    "id": 1037,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1037",
    "title": "#WOMENonWALLS",
    "copy": " The everyday experiences of being sexually objectified collect in a woman’s psyche over time. She becomes so accustomed to being looked at by others, so used to having her physical appearance under constant scrutiny, that she eventually turns that gaze inward. Day in and day out, she must ask herself: Am I thin enough? Am I curvy enough? Am I pretty enough? Am I anything if I am not beautiful? Men see her as nothing more than a body. She begins to see herself that way.   Here’s what decades of psychological theory and research tell us. That shift—from being surveyed to being the surveyor—changes everything. It opens the door to an unrelenting stream of appearance anxieties. It alienates you from yourself and invites depression to take root. It transforms eating from a source of nourishment and pleasure to a battlefield where no one wins. When I wander the hushed hallways of the Art Institute of Chicago, I find no shortage of women frozen forever under the gaze of the men who painted them. Some of these women are named; some are anonymous. Some never existed at all, having been produced whole cloth from the fantasies of the men who brought them to life on canvas. Some of these women sit at a vanity like Ivan Albright’s Ida , looking at themselves while we look at them.   Some, like John Singer Sargent’s Mrs. George Swinton , return our stare. Shoulders back, chest forward, neck long, sucking in their abdomens to assist their stifling corsets, shaping themselves into something appealing, something worthy.   Today, women who want to be objects of visual pleasure don’t need to capture the attention of a man who can wield a paintbrush. They can do it on their own with a smartphone. They capture themselves. They click. They post. They monitor the gaze of others in real time. But the game and its rules have changed little since Elizabeth Swinton posed for Sargent in the waning years of the 19th century. When a man paints a woman, it is art and it is beautiful. When a woman poses for and posts a photo of herself, it is greeted with a mixture of greed and disgust. The audience says, “Give me more, but never make me admit I want it.” The online commenters have a message for this woman:   Imagine if Jozsef Rippl-Ronai’s Slender Woman with Vase posted this image on Instagram.   “My waist trainer is really working!” she says. #littleblackdress. She creates a paid post for a company that peddles appetite suppressant lollipops to teenage girls. #youtoocanlooklikethis #finallyfits. Her commenters say, “So jealous!” They say, “Hot!” A colleague comments, “Make it stop. #downwithdietculture.” Ten minutes after she posts, a man she doesn’t know writes, “#butterface.” Slender Woman googles butterface. She deletes the post. Jules Joseph Lefebvre’s Odalisque posts on a Friday evening. #bodypositive #loveyourcurves.   “Just a quiet Friday night,” she says. The first few comments are nothing but \"slay.\" Sometime overnight, a man with whom she went on one date writes, “Should have stayed in the drafts.” A woman she went to high school with comments, “Totally photoshopped waist. You edited the hell out of that pic.” (It was. She did.) Next time she’ll make it less obvious so no one will know. (They’ll still know.)   If the feeds of Instagram are the halls of infinite art museums, the patrons are awful. They want their art for free. They want to hate it and love it at the same time. They want you to love them back when they love you and love them even more when they tell you how ugly you are. They want you to beg for their adoration while wallowing in shame for needing it. They comment #pickme when they think you’re trying too hard to look good. They comment #tryagain when they think you’re not trying hard enough.   They don’t want you to be human. They want you to be the women on the gallery walls. Always inviting the gaze, impervious to the onslaught of criticism, blind to the hypocrisy that drives it. They want you to be an object. The psychological cost does not concern them. Maybe you’re no longer sure if it concerns you. —Renee Engeln, professor of instruction, Department of Psychology, Northwestern University, with hashtags by members of Northwestern's Body and Media Lab   Outside Voices articles feature creative thinkers and makers from Chicago and the Midwest’s rich cultural community engaging with artwork in the collection. ",
    "source_updated_at": "2023-02-22T09:49:52-06:00",
    "updated_at": "2023-09-23T23:15:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}