{
    "id": 1040,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1040",
    "title": "Leslie Carlson, Director of Art Preparation and Logistics, Collections and Loans",
    "copy": " Whether preparing an artwork for shipment or directing a massive installation in the galleries, her calm, kind demeanor and ability to keep everyone laughing is both inspiring and a huge asset to the museum. It's always fun to talk with Leslie, and I'm honored to share this conversation with our member community so that you can get to know her, too.   Allison Langley: All right, I'm going to start asking questions! Leslie Carlson: Hit it. Allison: So how did you get into the field of art handling? Leslie: I've been an art handler for a very long time, more than two decades. I never thought I could make a career out of it, but here I am. I did my undergraduate degree at SAIC, in painting and drawing, and obviously I wanted to get a job. So I enrolled in the co-op program there and was given an internship at an art gallery where you do everything: put out the mailings, install the exhibitions, sell a piece of art, pack it for shipping, etc. And I found I really liked the preparator side of gallery work. I ended up staying with that gallery for five years and became its director. Eventually I left to get my master's degree from New York University, and that program mostly took place in Venice. Allison: Oh wow, I did not know that about you.   Leslie: It was a great experience. Really hammered home the site-specificity of artwork. I got to see huge masterpieces in the places they were created for, which was a totally different way to experience art. I’d be sitting in a 13th-century church and imagine we'd gone back to a time when nobody knew how to read or write, when art told the stories. Allison: Yeah, art was such a part of people's lives. And a church is so different from the museum setting. Leslie: Yep. You notice exciting things, like how the light in the church matches the light in a painting.   Allison: One of the things I always love to emphasize as a conservator is the life of an artwork—we have it here now, but we have to look at its trajectory, why it was made, who made it, where it has traveled since. Leslie: Yeah. I love knowing that I'm just one little part of the life story of these things and that these works will go on after us. It keeps you humble. A few years ago, for Manet and Modern Beauty , I moved and installed Manet’s massive painting In the Conservatory , which was on loan to us from the Staatliche Museen of Berlin. And I learned that it had been hidden in a salt mine during World War II and recovered by the Monuments Men. I have a photo of myself handling the painting, and then I found a very similar one of the Monuments Men moving it, and they’re such similar photographs. I just thought, \"My God, I'm part of the history of this painting.\"   Allison: That's a very meaningful approach. So when did you arrive at the Art Institute? Leslie: A very short—or sometimes very long—six years ago, I began as assistant manager of installation, and today I’m director of art preparation and logistics. Allison: And you oversee everyone who packs, unpacks, moves, and ultimately installs the works in the galleries. Leslie: Right. Outgoing loans, returning loans, newly acquired works, all of that. We do everything from fitting the crate an artwork travels in to installing art for exhibitions, permanent collection rotations, and capital projects. We get to do it all, which is really fun.   Allison: Does the process of moving valuable artwork ever intimidate you? Leslie: Of course, but it’s also really exciting. You get to see the work up close and know what it feels like in your hands. I had a list of artworks I really wanted to handle when I first started working here. El Greco’s The Assumption of the Virgin was on there. It's just enormous and so important to our collection . The first time I got to move it I thought, \"Oh my God, this is great. I'm so excited to do this.\"   Leslie: And then I had another list, one of works I secretly hoped I'd never have to move, that maybe intimidated me for different reasons. But actually, over the years, my team and I have handled and moved a lot of works on that second list. Allison: Like the Anselm Kiefer? Leslie: That was definitely on the list.   Leslie: And the Lorado Taft. But we moved it. We’ve moved both of these works and were totally successful at it. I enjoyed it.   Allison: I love watching your team move art. It’s like a beautiful symphony, or an orchestrated dance, everybody working together. After all the planning, this quiet hush comes over the space. It's impressive to watch. You're a really good leader—you know how to keep a group of people calm, serious, and focused in these situations. You get the small talk out of the way and then it's like, \"All right.\" Leslie: It's go time. It takes a lot of trust in your team and equipment, a lot of very good communication. Allison: And a slight fear of God? Leslie: Yeah. Just the right amount of nerves, and of course a solid plan. I have this phrase I use now, which is moving an artwork \" Assumption style.\" We hammered out all the finer details of moving that massive El Greco painting: how many people we’d need, how many scissor lifts, what type of forklift. And today we have several paintings we’ve moved in a similar way. I say “ Assumption style” and my whole team knows exactly what I mean and what the overall plan is.   Allison: We should mention that women are still underrepresented in your field. Leslie: Yes. For eight years after grad school, I worked for an art moving company handling works in private collections and museums all over Chicago. For most of that time I was the only woman on the crew. I definitely came into it thinking, “Can I cut it? Can I do this? Am I going to make it?” But I ended up becoming a crew chief, and then I became the transport manager and ended up running the department. I did feel like I needed to prove myself and learn as much as I could, but I worked with a great group of talented and supportive people. I owe a large part of my art handling knowledge to that job. Allison: I also want to mention that you’re an artist. Leslie: Yeah. I don't really have the time or brain energy to make art these days, but I’ve always had a very strong interest in painting, drawing, and bookbinding. During my graduate program, I made a bunch of book—I hesitate to say sculptures, but books that are themselves art objects. I often made book forms from old drawings or paper that I had made other art on. I’ve always been just a little jealous of book conservators, actually, because I find bookbinding and book preservation so fascinating. There was a short period of time when I thought, \"Should I go into conservation?\" Because I really do like fixing things and preserving them. Allison : It’s working hands-on in a different way. Leslie: I am in awe of what you all do in Conservation and Science, I really mean that. Allison: Thank you—and same to you! I'm really comfortable working with art on a detailed level, but I get nervous handling the art. One thing I love about you is that you never seem frazzled. And that's remarkable, because your job just seems overwhelming to me. But you always have a positive and supporting attitude. If Leslie's on it, we know it's going to be okay. And you're not afraid to ask questions. Leslie: Yeah, if I don't know how to do something I'm definitely going to ask because I don't want to make a mistake! Risk management is something that I'm always acutely aware of, and it’s a big part of how we operate in my department. We’re always working to find the safest possible way to get the job done, for the artwork and also for ourselves.   Allison: Veering away from art topics a bit, is there anything people would be surprised to know about you? I'm going to throw out that you were a competitive ice skater as a child. And that you really love Christmas. Leslie: It's true, I really love Christmastime; I always throw a departmental holiday party for Collections and Loans. And yes, I was a competitive ice skater in high school. I'm also quite tall. Everybody always asks me, \"Are you a basketball player?\" And the answer to that is no. I am not a basketball player. Allison: Good to get that on the record. Leslie: But I did play volleyball. I also have a strong musical background; I studied clarinet and piano. Both of my parents are professional classical musicians. Allison: Oh, wow. Leslie: My mom's a pianist, and my dad is an opera singer. And so classical music is just an ingrained part of the fabric of my life. I actually worked at the Chicago Symphony Orchestra for eight years. I was the coat check girl, and sometimes when there were soloists, they would warm up onstage while everyone was setting up, and I’d go sit in a seat and think, \"I am the only person here, and they are playing just for me.” Itzhak Perlman, Yo-Yo Ma— It was super cool. And I have been so lucky that I've been able to travel and see operas all over the world because of my dad. Both of my parents come from the very rural Midwest, North Dakota and Iowa, respectively. How they ended up where they did makes no sense to me. So I would say, I definitely have that Midwest grounded thing, but also that creative, dreamy, head-in-the-clouds thing a little bit, too. Allison: Before we finish up—I want to talk about your unofficial work uniform. Leslie: My hoodies? Allison: I love a hoodie. I'm a hoodie fan. Leslie: I'm a huge hoodie fan. My Art Institute hoodie has sort of become my trademark. That’s just what I always want to wear. But I also really love when I'm walking through the museum and visitors notice the logo on it and ask me where to find an artwork. I always know exactly where it is, because my team and I put it there. —Leslie Carlson, director of art preparation and logistics, Collections and Loans, and Allison Langley, director, paintings and frames conservation, Conservation and Science ",
    "source_updated_at": "2023-03-28T12:29:36-05:00",
    "updated_at": "2023-09-23T23:15:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}