{
    "id": 1041,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1041",
    "title": "Another Side to Gio Swaby",
    "copy": " Her very medium—textiles and embroidery—stem from her late mother, who was a seamstress. Working intimately with the everyday materials of fabric and thread, Swaby considers her own practice to be an extension of her mother’s legacy. Not only do her medium and methods grow from this most intimate of family relationships, but to date her life-sized embroidered portraits have depicted only the women in her life: friends, sisters, and someone she is most familiar with, herself. The Art Institute’s presentation of Fresh Up , Swaby’s first solo museum show, emphasizes this critical aspect of her work. The exhibition begins with Swaby’s self-portrait exploration, Another Side to Me Second Chapter , which consists of six works from 2021. Using her characteristic style—intricately rendered canvases that combine boldly patterned fabrics and freehand machine stitching worked on the reverse of the canvas, showing normally hidden knots and loose threads—she depicts herself in each work greeting the viewer with a direct and level gaze. While she wears the same outfit throughout the series, her pose subtly changes, inviting the viewer to ponder what a different tilt of the head or gesture communicates.   Swaby’s pictures feel simultaneously individualized and representative. The subjects are not identified by name, and while the choices of fashion and accessories are the deliberate outcome of the artist/sitter collaboration, they also allow the viewer to see a reflection of themselves in a hairdo, a pose, a pair of fashionable shoes. Brooke C. Obie, writing about the Love Letter series in the Winter 2022 issue of the Gagosian Quarterly , eloquently summarizes the impact of Swaby’s work: “These portraits of Black women in Bantu knots, fades, and natural updos are ... made in fabric and thread stitched onto canvas, but the women are featureless, the outlines of their heads and necks filled with quilted flower and geometric patterns that feel simultaneously ancestral and modern, giving the women the ability to represent all the women in their lineage who came before them, as well as their present selves.” While Swaby has conceptual goals for each of her series, she retains the flexibility to react to the needs of each work and each sitter. \"I try not to set any specific rules that must be followed for each portrait of a series. The portrait is about the person; it doesn’t need to follow a set of rules that I have assigned. I approach each work with openness and try to give [it] what it might need—for that person.… I think that’s the point: to highlight aspects of each sitter and to celebrate who they are.”   Swaby begins each work by sitting with the subject. These sessions, which involve both discussion and a photo shoot, are essential to her process. While she often already has a strong impression of the women she depicts, she uses the discussion to learn more about their histories and personalities and to build a shared vision for the final portraits. From there, she selects fabrics and patterns that express the sitters’ individuality—their style, tastes, temperament, and background. The artist started her series of full-length pictures, Love Letter and Pretty Pretty , by again creating self-portraits; she then expanded her choice of sitters, collaborating first with close friends and finally completing each series with depictions of her three older sisters. Swaby’s sittings with her sisters happened during an intense three-day visit to Nassau, where the rest of the Swaby family lives. The sessions were, by the artist’s own admission, both challenging and revealing. While she holds a strong sense of duty to all of the subjects of her work, that duty was amplified exponentially when it came to her sisters. Representing each of them in a way that was true to both their unique personas and her practice was truly a labor of love.   Of Love Letter 10 and Pretty Pretty 11 , portraits of the middle of her three older sisters, Swaby shared: “It was important to include her jewelry and her nails, especially in the Love Letter series. Jewelry is not always something that makes it into the rendering, but she’s very much into glamour; it is a true hallmark of her presence. In our conversations about what she would wear, she would often talk about the jewelry first; I knew, for her, this was an important aspect of how she wants to present herself to the world. And the nails were essential; [her] nails are always done, no matter what. It’s just an extension of her at this point, so it was necessary that I highlighted her nails in the Pretty Pretty series.”   The sister to whom Swaby bears the most resemblance is the oldest of the four women; people often mistake one of them for the other. Love Letter 9 and Pretty Pretty 10 emphasize this resemblance. “The hair is a critical aspect of this portrait to me. I have self-portraits with the same hairstyle, and we both wear our hair like this pretty often. I went natural first—which means that I stopped relaxing my hair and I let the natural texture grow out—and [several years] later she also went natural. I felt like it was a way that we really connected with each other; we became closer talking about hair, sharing products and techniques.”   For the youngest of the three sisters, shown in Love Letter 8 and Pretty Pretty 12 , the confident pose became a foundational element of the two works. “The clothing choices show a lot of duality, but the poses are similar. The Pretty Pretty portrait is a more everyday, casual look. The dress is one of her favorites, and it was a way to memorialize this wonderful outfit that’s made her feel really beautiful and really strong.... The Love Letter portrait is something she would wear to feel glamorous and to illustrate a kind of charisma, so I wanted to go really bright and really bold. I wanted to capture these two sides of her … and to capture a snapshot in time that she could perhaps reflect on.” While the process with Swaby’s sisters required a bit more give-and-take than most of her portraits, Swaby held steadfast to her own working methods and standards, resisting small requests from her older siblings to edit or augment the works. Her judgment was rewarded by the success of the finished portraits and the satisfaction and delight they elicited from her family.   Because of travel restrictions during the pandemic, none of the women were in the same space together until the Fresh Up tour opened in May of 2022 at the Museum of Fine Arts, St. Petersburg. Even then, only three of the four could be present. We hope to welcome all of the Swaby sisters to Chicago to celebrate Swaby, her evolving practice, and her commitment to creating works that prompt positivity, Black joy, and healing. —Melinda Watt, Chair and Christa C. Mayer Thurman Curator, Textiles   Gio Swaby: Fresh Up opens on April 8, 2023. ",
    "source_updated_at": "2023-04-05T14:35:30-05:00",
    "updated_at": "2023-09-23T23:15:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}