{
    "id": 1042,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1042",
    "title": "In the Key of Soul: The Photographs of Kwame Brathwaite",
    "copy": " His gorgeous images of Black women with natural hair and bold jewelry and outfits challenged American beauty standards of the 1960s and boldly claimed space to celebrate Blackness as well as African culture and heritage.   These photographs grew out of Brathwaite’s work with organizations he helped to found: the African Jazz and Art Society and Studios (AJASS), which organized Black cultural events, like jazz concerts, as well as Grandassa Models, a group of Black activist models who promoted natural Black beauty and Afrocentric fashions. While recognizing these well-known aspects of Brathwaite’s work, the exhibition Kwame Brathwaite: Things Well Worth Waiting For , now open, digs into Brathwaite’s deep archives to highlight the photographer’s connection to music, for it was music that ignited his photography career, music that informed his photographic approach, and music that was often the subject of his photographs and writings.   Brathwaite first picked up a camera in 1956 after watching a friend snap shot after shot in the dim light of a club during a concert Brathwaite had organized. Mesmerized, he quickly saved up his earnings from the music shows he put together to buy a professional camera and poured himself into learning all he could about photography. Although he read many books on the subject, music—jazz, blues, soul, funk—was his most influential teacher and the source of his first inspiration, that sensory understanding and the whole culture that surrounds it. “You want to get the feeling, the mood that you’re experiencing when they’re playing,” the artist has said. “That’s the thing. You want to capture that.” And he did. His earliest images document the jazz scene of New York—its electrifying performers, its dedicated fans, and its unique atmosphere and rhythms. He took that same sensitivity into his pictures of New York’s annual Marcus Garvey Day celebration, capturing the exuberance and spectacle of this event honoring the Jamaican-born organizer of the United States' first Black nationalist movement.   While Brathwaite spent most of the 1960s living and working in New York, in the 1970s he began to travel widely as a correspondent for numerous international music magazines. Not only did he continue to use his camera to create portraits of musicians and document concerts, but he also wrote about the distinct sounds of soul music. Among the noteworthy performances he covered were national events such as the 1963 Motown Revue at the Apollo and WattStax ’72 and international ones like the Jackson 5’s first trip to Africa in 1974.   That same year Brathwaite also traveled to the Republic of Zaire, now known as the Democratic Republic of the Congo, to document the music festival in Kinshasa, arranged in conjunction with the “Rumble in the Jungle” boxing match between George Foreman and Muhammad Ali. His article, published in the British magazine Blues & Soul and titled “Soul in the Heart of Africa,” chronicled the incredible efforts undertaken to organize the festival. It also offered commentary on several of the sets, including those by well-known performers such as James Brown, B. B. King, Sister Sledge, and Miriam Makeba. A look into Brathwaite’s rich body of work reveals that his engagement with each of these musicians did not begin and end with the Zaire Festival: Brathwaite also photographed them regularly throughout his career, creating an invaluable archive of their performances.   Brathwaite's photographs also appeared on numerous album covers. His colorful backdrops and preference for confident gazes aligned with the up-tempos and fluid melodies of Black popular music. For example, in 1976, Brathwaite photographed actress Marcia McBroom adorned with a headpiece made of pink and yellow feathers, with downy marabou feathers draped over her body. A photograph from this shoot appeared on the cover of Fabulous , a 1976 album by the Stylistics, a Philadelphia-based soul group.   Because music has been so instrumental in Brathwaite’s life and career, and because this influence is the focus of our exhibition, we have titled the show Things Well Worth Waiting For, which was a title Brathwaite used for his review of Stevie Wonder’s 1976 album, Songs in the Key of Life . For Brathwaite, this phrase captured the excited anticipation so many felt for the release of Wonder’s record, but the words also seem to capture Brathwaite’s perspective on the 1970s as a period of both uncertainty and great possibility. For me, it also reflects the process of working with Brathwaite’s son and daughter-in-law, Kwame and Robynn Brathwaite, who so generously gave me access to the treasure trove that is the Brathwaite Archives, and of course conveys how much I am excited to be sharing the show with the museum’s members and visitors. When you visit, I think you will find the title quite apt as well. —Grace Deveney, David C. and Sarajean Ruttenberg Associate Curator, Photography and Media ",
    "source_updated_at": "2023-03-14T13:13:50-05:00",
    "updated_at": "2023-09-23T23:15:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}