{
    "id": 1044,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1044",
    "title": "Unleashed: Dogs in Art",
    "copy": " It makes sense: both are intelligent and social animals, and both have a sense of humor and love to play. Small wonder that dogs were the first animal to be domesticated. They help us hunt, warn us of danger, herd livestock, and comfort us, licking our actual wounds. Such is the depth of the bond that the remains of dogs have been discovered alongside humans in ancient burial sites. Starting with petroglyphs from 8,000 years ago, artists around the world and across the centuries have long celebrated their presence. We asked staff members to shepherd a small pack from our collection.   Divine Companions Dogs appear early on and in a variety of scenes from the art of ancient Greece. They show up in abundance on coins, sculpture, and vase painting, where they are portrayed as playful companions, helpful hunters, and mischievous animals.   This ancient Greek pitcher, called an oinochoe , is decorated with several rows of animals. The bottom row shows five running dogs moving counterclockwise around the body of the vessel. Because of their low profile and the limited details provided by the artist, they might not be immediately recognizable as dogs to a modern viewer.   Their elongated bodies include incised details to emphasize the face and muscles while other sections, like the neck and tails, are painted red, which was characteristic of this decorating technique. Such rows of running dogs were popular motifs on these early vases and most likely illustrate Castorian hunting dogs. Ancient writers tell us that hounds, like those seen here, were the invention of the gods Apollo and Artemis and are frequently shown accompanying these divine commanders. —Elizabeth Benge, collection manager, Arts of Africa and Arts of the Ancient Mediterranean and Byzantium   Hairless Guardians With a raised head, peaked ears, and bared teeth, this ceramic sculpture of a dog may have served as perpetual guardian or companion. Throughout ancient Mexico, though, dogs were domesticated and also raised as a source of food.   This short-legged, rounded-bellied, hairless dog represents an ancient breed from Mexico, named xoloitzcuintli by the Mexica (Aztec) of central Mexico. Made in Colima, one of several closely related ancient communities on the west coast of Mexico, artists skillfully modeled clay into simple forms with smooth, highly burnished, orange slip surfaces. While Colima ceramics depict a variety of realistic flora, fauna, and human forms, hairless dogs are among the most common sculptures.   As part of rituals of ancestor veneration, dozens of ceramic sculptures and vessels were placed alongside the dead, buried within multi-chambered underground shaft-tombs that are distinctive to west Mexico. Some hollow sculptures of plants and animals were shaped into containers, suggesting that they not only symbolized offerings of food, but were used to hold the sustenance needed in the afterlife, where ancestors might be led through the underworld by one of these fearsome guardians. —Elizabeth Pope, senior research associate, Arts of the Americas and Textiles   Earthly Emissarries Albrecht Dürer’s Melencolia I is one of the Dutch artist's most famous and studied works. Though many of the symbols remain a mystery to modern viewers, this print from 1514 can be seen as both a romanticization of and a warning against intellectual obsession. To the right, an angel sits, heavy with thought and surrounded by instruments of civilization. Objects like the hourglass, armillary sphere, and geometric tools are thought to reflect worldly pursuits and scientific achievements. The artist and intellectual are both commonly touched by melancholy, sometimes neglecting earthly concerns in their pursuit of divine inspiration.   While it is just as common a symbol in early depictions of melancholy, the meaning behind the dog—usually sad and skinny—is still a matter of debate. The dog has been associated with melancholy since ancient times. In its most extreme form, melancholia canina was the unfortunate condition of believing oneself to be a dog or even becoming a dog, or werewolf, a belief that persisted into medieval times.   Over the centuries, dogs have been bred for a multitude of purposes. They are not only faithful in their devotion to humans, but also sensitive to their master’s well being, often mirroring their emotional state. Dogs have the unique ability among other animals to mimic the emotive facial expressions of humans, perhaps an evolutionary trait that reveals the close bond and shared history between us and our canine companions. If angels and artists are heavenly messengers of God, so can our pets be seen as our own emissaries here on earth. In this way, the sad dogs in depictions of melancholy reflect our love and appreciation for them as extensions of ourselves. On the coldest nights and in our darkest hours, they remain faithfully by our side. —Robby Sexton, social media manager, Marketing   marvels of the universe Sometimes I wonder if my obsession with taking pictures of my dog is an issue. But when I look at this Victorian photocollage from The Marvelous Album of Madame B., I feel the same obsessive love and care jump off this page.   Who was the dog-loving Madame B? The evidence points to Marie-Blanche-Hennelle Fournier, known as Blanche (1831–1906), the second wife of a career French diplomat. She combined photographs with drawing and watercolor to create heartfelt compositions that could be playful, fantastic, and surreal. If you open up my camera roll you’ll gasp at the number of photos that include an aging bearded terrier in basically the same pose, over and over. The last few years those photos have become increasingly important as I observe my fuzzy companion likely entering her last year of life. Our relationship makes me think about Madame B’s prominence of shaggy, obediently sitting puppies, and how she probably carefully cut and arranged each image, possibly posing the dogs in a studio so that the composition gives you a double-take of a family album. What a marvel. The illustrated pups (out of the fancy dog house!) frame the intricate set of images, reinforcing a level of sensitivity and care—almost as if she couldn’t limit herself to just a handful of images, maybe asking herself: Can’t I just fit in three more? That adorable dog on the table just needs to be squeezed in. . .   As for me, I will continue to snap daily photos of my beloved pooch. I will hold onto these images, reflecting on the number of shared life moments we’ve had and how she’s become a key member of our family, making it all that more marvelous. —Emily Fry, executive director, Interpretation   One shell of a dog A woman stands with her faithful dog, both composed of larger-than-life polyester seashells—not unusual in the work of German artist Katharina Fritsch (born 1956), who makes reproductions of everyday objects but with extreme shifts of size and color.   In this case, the object resembles a souvenir you might find at a gift shop in a beach town, only now, the woman stands tall and she's as pink as calamine lotion. She appears delicate, her waist as tiny as her wrist and her face cracked open right down the middle. Her snow-white dog, on the other hand, is rounded and sturdy, clamshell legs rooted firmly in the ground. He wears a thick collar attached to no leash, and what he lacks in height he makes up for in stance, ready to protect his owner at all costs.   I revisit Katarina Fritsch’s Frau mit Hund often, each time picturing the waddle of the dog as he trots slightly in front of his shell mother. His coiffed little ears—sticking out slightly to indicate his relentless pride—make me think of my own dog, Alfie, who has no sense of his own smallness or vulnerability. I want to pick the shell dog up and hold him tightly against my chest, but then I remember: I’m at a museum, and he’s made of shells. Fritsch has said that her work is inspired when she gets a picture in her mind and something “completely normal turns into a miracle.” In Alfie’s case, he’s a miracle turned small and furry. —Chelsea Southwood, associate director, Philanthropy   Explore more animals in our collection. ",
    "source_updated_at": "2023-05-17T14:53:38-05:00",
    "updated_at": "2023-09-23T23:15:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}