{
    "id": 1045,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1045",
    "title": "Franz Marc's Bewitching Mill",
    "copy": " Mills have been used for thousands of years to grind grain for flour, crush stone for ore, pound fibers for paper and cloth, and other tasks. They have a mechanical simplicity that is easy to take for granted. In his painting The Bewitched Mill , the German Expressionist artist Franz Marc focuses on the magic outside the mill: the water wheel and falling water, the buildings, animals, trees—they seem to be part of a landscape where humankind and nature coexist in a harmony that pulses with life.   Marc wasn't interested in depicting the world as most people see it. He wanted to portray the world beneath the surface, a different layer of reality, one that could be revealed through bold colors and strong but simple forms.   Marc was born in Munich in 1880. His father was a professional painter who specialized in landscapes. As a young man, Marc intended to study philology and then theology, with the goal of becoming a minister. Instead, he enrolled in art school. Like many artists of his time, he ended up in Paris, where he discovered the Impressionists and Van Gogh, who had a strong influence on him.   In 1911–12, Marc and the artist Vasily Kandinsky founded the Blue Rider (Der Blaue Reiter), an artist group and journal named after one of Kandinsky's paintings. According to the Russian artist, \"both of us loved blue, Franz Marc horses.\" The members of the Blue Rider embraced a spontaneous, intuitive approach to art making and veered farther towards abstraction under the influence of cubism, fauvism, and futurism. They believed that art could reveal spiritual truths and that colors had symbolic meaning. For Marc, blue was \"astringent and spiritual.\" Yellow is \"gentle, gay and spiritual.\" Red is the world of matter, \"brutal and heavy and always the color to be opposed and overcome by the other two.\"   Early on, Marc focused his artistic attention on animals, unique among his colleagues. He believed that animals had a more pure and direct relationship with the natural world.   A large part of the magic in The Bewitched Mill arises from the animals he depicts. There is the ecstatic joy of the birds in the falling water, and the calm of the two mammals drinking water—is that a wolf drinking beside a deer? Here, as in nature, sometimes predator and prey need to coexist, even side by side, for their mutual benefit.   The other day, I was walking through my neighborhood when a Cooper’s hawk dropped from the sky and grabbed a pigeon on the sidewalk right in front of me. The hawk held the pigeon for several agonizing seconds, glancing around, eyes vivid. When the pigeon stopped moving, the hawk flew off, disappearing around a house. Small feathers floated in the air like seeds from a cottonwood tree. It was wild—not the wild of human beings, of reckless behavior and uncontrolled emotion, but the wild of nature. It reminded me that harmony is created by tension, and in the case of these two birds, that tension was between life and death. That in part explains the vibrant harmony of Marc's paintings: to capture stillness is to arrest an ongoing action. To reveal an abstract world with color, to express it with simplicity, is to be in constant opposition to the world as it appears to others.   Marc was no stranger to the wildness of humanity. With the outbreak of World War I in 1914, he joined the German army. It's hard not to think about the hardship of life in the trenches and the unimaginable horrors of war, especially as they've been depicted in recent films. The artist had hopes that somehow the war would have a beneficent effect upon Europe, that it would somehow cleanse it of its materialism.   Tragically, Marc died at Verdun in 1916. We will never know how the war and the brutal deaths of millions of people and animals, including horses, might have affected his art. To this day, though, the wheel on his mill continues to spin, the water still falls, and the birds sing like there's no tomorrow. —Paul Jones, associate director, Communications   Citations Gollek, Rosel, \"Blaue Reiter [Ger.: ‘Blue Rider’]\" in Grove Art Online. Last modified, 2015, https://doi.org/10.1093/gao/9781884446054.article.T009186 Gollek, Rosel, “Marc, Franz (Moriz Wilhelm)” in Grove Art Online. Last modified, 2003, https://doi.org/10.1093/gao/9781884446054.article.T054182 Franz Marc, \"Wikiquote.\" Last modified November 5, 2020, https://en.wikiquote.org/wiki/Franz_Marc National Galleries of Scotland, \"Der Blaue Reiter (The Blue Rider).\" April 18, 2023, https://www.nationalgalleries.org/art-and-artists/glossary-terms/der-blaue-reiter-blue-rider ",
    "source_updated_at": "2023-04-19T16:58:43-05:00",
    "updated_at": "2023-09-23T23:15:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}