{
    "id": 1046,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1046",
    "title": "Elizabeth Catlett's Head (Head of a Man)",
    "copy": " Head (Head of a Man), by the acclaimed artist and teacher Elizabeth Catlett, dates to early in her career, just after she spent a formative period in Chicago. Over a foot in height and featuring a bold angularity of form, the work is compelling to behold. It strikingly demonstrates Catlett’s early confidence in abstracting the human body, reduced to the essential shapes of the man’s head. Simplified in approach, it eschews nonessential detail. Instead, deep carving around the eyes and cheekbones produces a sharpness and emphasizes the planes of the face.   Catlett’s works in print and sculpture are powerful representations of African American people and culture, and the Art Institute is home to several important linocut prints by the artist. However, due to their sensitivity to light, these prints can only be on view for short periods of time. Accordingly, it had long been a goal of ours to bring a Catlett sculpture into the collection as a way to keep her work on constant view. Moreover, Head (Head of a Man) allows us to shine a spotlight on another, vital facet of her artistic practice.   Sculpture offered Catlett a means to experiment with volume, form, and material, all in service to a modern, expressive aesthetic—and that is precisely what we see in Head (Head of a Man) . The work reflects her artistic trajectory from her graduate student years at the University of Iowa, where she studied under regionalist artist Grant Wood ( American Gothic ), into her mature career in Chicago and beyond. Catlett had enrolled at Iowa with the intention to study painting, and it was Wood who suggested she work as a sculptor. He also reinforced her desire to focus on African American subjects and encouraged her to consider the ways that deliberate distortion or abstraction could strengthen naturalistic representation. We see the beginnings of this aesthetic in her thesis work for Iowa, Negro Mother and Child (now lost) , which brought her to national prominence.   In the summer of 1941, not long after becoming the first African American woman to earn an MFA from Iowa, Catlett moved to Chicago and studied ceramics at the School of the Art Institute. During this time, she honed her leftist political beliefs and befriended the strong community of Black artists centered on the new South Side Community Art Center, where she worked extensively on lithographic prints. Among her contemporaries there were Margaret Burroughs and her soon-to-be first husband, Charles White.   In 1942, the couple moved to New York, where Catlett soon carved Head (Head of a Man) , one of only two known works in stone that she produced in the 1940s. Its overall aesthetic reflects her study of African art, which she saw as the precursor to modernist abstraction: “After all,” she said, “abstraction was born in Africa.” Upon arriving in New York she had briefly trained with the modernist sculptor Ossip Zadkine, who encouraged her to explore African art as a means of more deeply understanding abstract form. But instead of mimicking specific details of African art, she selectively adopted methodologies of abstraction.   Catlett would consistently abstract or exaggerate forms throughout her career, as we see in her print Sharecropper , created during her time in Mexico as a member of the Mexico City–based Taller de Gráfica Popular. However, she did later note that she approached sculpture in a more purely formal manner: “I’m thinking differently in the two mediums. In the printmaking I’m thinking about something social or political, and in the sculpture I’m thinking about form.”   Head (Head of a Man) also reflects Catlett’s growing understanding of the materiality and techniques of stone carving, in particular her ability to control the challenging nature of the medium. She wrote that “stone imposes a certain discipline which cannot be ignored,” echoing the tenets of the direct carving movement of the first half of the 20th century, when sculptors such as Zadkine, John Flannagan, and William Zorach followed a doctrine of truth to materials, allowing the properties of their selected stone or wood pieces to dictate the final result.   Certain elements of Head (Head of a Man) suggest the material choices Catlett made in response to this particular piece of limestone, likely an Indiana limestone with natural inclusions and a subtle sparkle that enlivens the surface. She freely rasped the surface to achieve the texture of the hair, often revealing inclusions that add variety to its color. Not only does the carving of the two eyes vary significantly, but the work is notably asymmetrical when viewed from the front; it cants to one side, giving the form tremendous character but also indicating how she worked with the stone’s inherent nature. The sculpture’s abstraction thus directly aligns with Catlett’s goal of representing African American figures in a modern style while also bringing forth the particular qualities of her selected medium.   Today you can find Catlett’s Head (Head of a Man) in Arts of the Americas Gallery 264, where it makes a powerful impact in dialogue both with surrounding objects and with works in the adjacent galleries and beyond. Subtly, it serves to contrast how Harlem Renaissance artist Sargent Claude Johnson copied African scoring for the hair of his Head of a Black Woman , in the same gallery. More obviously, her similar use of an African-inspired angularity resonates with the way Eldzier Cortor looked to Fang aesthetics in modeling the primary figure for his The Room No. VI , on view in Gallery 263. And a Fang reliquary in the shape of head from Gabon, which you can find in Arts of Africa Gallery 137, offers a prime example of the inspiring African aesthetic itself.   Elizabeth Catlett’s career was marked by a steadfast belief in the power of art to transform society by asserting the presence and persistence of African Americans. I am thrilled that as we continue to expand the breadth and depth of our American art collection, her work and her legacy can now be a constant presence in our galleries. If you have not yet seen Head (Head of a Man) yet up close and in person, I hope you’ll stop by soon. —Sarah Kelly Oehler, Field-McCormick Chair and Curator, Arts of the Americas ",
    "source_updated_at": "2023-06-13T09:48:26-05:00",
    "updated_at": "2023-09-23T23:15:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}