{
    "id": 1048,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1048",
    "title": "What You Don't See: Meditating on Korean Monochrome Painting",
    "copy": " The term Dansaekhwa, coined later by art historians and critics, was used to describe works of Korean art that were starting to be exhibited in the mid-1970s by artists who shared a few characteristics in their works, most notably the use of a monochromatic palette, often white. Though these artists were not united by a specific ideology and had no manifesto, Dansaekhwa became the most renowned art movement in modern and contemporary Korean art.   In the 1960s, South Korea went through rapid urban and industrial growth, resulting in a modernization that valued standardization and efficiency. Avant-garde artists reacted to this transformation by embracing the influence of abstract Western art and what the influential art critic Clement Greenberg called \"post-painterly abstraction.\" These artists combined a monochromatic palette with repetitive lines and grids to eliminate personal interpretations of the world, removing all references to anything outside the canvas, to the illusion of realism. Maybe this is why they are often misunderstood as a form of minimalism, where the artist’s touch on the artwork is often limited. The Dansaekhwa, however, focused on materiality, on the media used to create their artworks. They physically engaged with the paint and canvas, intensifying the experience of a traditional painting from two dimensions to three.   The artist Frank Stella’s line that “what you see is what you see” may resonate with many Dansaekhwa works, but behind the seemingly simple and even monotonous surfaces there is an unseen labor-intensiveness, the fruition of a deliberate and meditative undertaking. It was about the process of making the work and the state of being it evoked in the artist. The result draws the viewer towards the work, inviting them to look closer. Here's a brief look at the creative processes of three Dansaekhwa artists in the Art Institute collection: Park Seo-Bo, Chung Sang-Hwa, and Ha Chong-Hyun.   Park Seo-Bo (born 1931) is one of the most influential figures in 20th-century Korean art, with a career that spans over 60 years. Like most of his peers, he explored Art Informel in the 1950s, an approach to abstract art that emphasized improvisation and experimentation. He gave up \"expressing images\" because he was driven by the desire to live \"through natural and pure deeds.\" When he initiated his ongoing series Ecriture in the 1970s, he became one of the first Dansaekhwa artists.   In Ecriture 46-73 , one of Park’s early pieces, the artist repetitively drew lines with a pencil on top of a layer of oil paint before it dried.   As the thick pencil draws a line on the canvas, adding another layer to the painting, it also erases the paint by pushing it out of the way, consequently revealing the materiality of both the paint and canvas.   Almost like chanting a mantra, Park said that \"the act of repetition means entering the realm of ekstasis [脫我, a state of standing out of oneself] as well as emptying myself.” This beautifully captures both the initial stages of Park’s series as well as the direction Dansaekhwa was heading. Through the act of repetition, Park achieved a surface free from illusion.   Chung Sang-Hwa (born 1932) intentionally circumvents the easy route when making art. The time and dedication that go into each piece often leaves people in awe. First, Chung covers the canvas with a thick layer of kaolin clay, a soft and mostly white mineral. He stated that \"colors gradually became burdensome, became an obstacle to content.\" Once the white clay has dried, he draws grid lines on the back of the canvas, which he then detaches from the frame and folds it along the lines, cracking the clay. He replaces the lost flakes of clay with oil paint.   He repeats the process, layering paint, folding it, peels them off, accumulating at least a ten-layer surface. This extremely laborious process restricts Chung to focus on a single work for six months to a whole year. While it is conventional to have apprentices or workshops, Chung adamantly sticks to working by himself, even at the age of 91.   The act of continuously applying paint, waiting for it to dry, and peeling it off may seem unreasonable from today’s practical standpoint but is the essence of Chung’s philosophy. Through his ascetic aesthetic, he strives to maintain the balance between all elements. The Art Institute's Untitled 72-12-A (below) is a precursor to his signature style. The comparatively more expressive brushstrokes illustrate Chung’s transitioning period when he lived and experimented with various techniques in Japan.   He would fill the canvas with white paint evenly from edge to edge so that the entire field seemed uncomposed. Then he would peel the dry paint away from the surface, revealing both the brown hemp cloth beneath as well as other layers of different shades and finishes of white. This work visibly manifests Chung’s evolving theme of moderation amid accumulation through the contrast between the painted and the unpainted, the plane and the paint.   Ha Chong-Hyun (born 1935) questions conventions and establishes an original outlook toward the idea of painting. Like many artists of his generation, he was impacted by the Korean War (1950–53) and its aftermath. His use of hemp cloth instead of canvas, for example, highlights that while imported materials were extremely expensive at that time, hemp was readily available as the US military had used it when they shipped over materials and necessities during the war. Ha's vigor to strive for originality was—and still is—purely intentional. Both paint and woven hemp cloth are used for their materiality rather than for their color and function. Instead of painting on the front of the canvas, he paints on the back, pushing it through the rough and loose-woven hemp cloth so that it extrudes through the front.   Sometimes he lays the framed hemp cloth flat and other times sets up upright so that the paint drips down the face. He then works with the smears of paint on the front, using either with his own hands or a spatula. In his painting Conjunction 81-79, the paint meticulously covers the back of the surface, but there are places on the front that failed to hide the hemp cloth.   The rhythmic marks where he scraped off the paint both reveal and accentuate the attributes of his materials. Sometimes he accepts what's there and leaves it as it is. His Conjunction 79-31 (1979) focuses on the holes in between the woven hemp cloth, which he likely stretched out prior to applying paint. The extruded paint looks like round drops that are dangling on the surface. The artist’s touch on the surface is minimal, in this case.   The artist has redefined what a painting is, ignoring the convention that paint is something placed on top of the canvas and exploring the third dimension of a traditionally flat work.   Whether it is pencil strokes on paper, layers of lines, or smeared paint, the artist's time and labor are captured in these works. Dansaekhwa’s performative nature creates a haptic experience: both the artist and the viewer are drawn to the multiple layers of sensory experiences—mind and body—inspired by these paintings. —Hamin Kim, Korea Foundation curatorial intern   Special thanks to the GIZI Foundation, Gallery Hyundai, and the Almine Rech gallery. ",
    "source_updated_at": "2023-09-14T16:04:09-05:00",
    "updated_at": "2023-09-23T23:15:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}