{
    "id": 1049,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1049",
    "title": "Books: Another Kind of Japanese Print",
    "copy": " In fact, until modern times, the production, circulation, and collection of Japanese illustrated books went hand-in-hand with print production. As with single-sheet works, some of the books were printed to be sold commercially, while others were privately produced. Many were borrowed through “lending libraries” facilitated by peddlers with a large selection carried on their backs.   Traditional Japanese books look different from Western books; the most obvious distinction is an almost exclusive reliance on washi , or paper, for their covers. And while there was no standardized size, most Japanese books are relatively small. Their illustrations often take up a double page when the books are opened, and text is incorporated with the images; both are carved into the same woodblock.   Premodern illustrated books encompass as many subjects and uses as one can imagine—they served as instruction manuals, encyclopedias, travel guides, poetry anthologies, narrative tales, and more. The most lavish include metallic pigments and shimmering mica dust to replicate natural phenomena like the glimmer of a dragonfly’s wings, and some of the most inventive taught amateur artists how to draw, like this volume by famed print artist Katsushika Hokusai.   The Art Institute is home to a vast collection of rare Japanese books, among them approximately 3,000 titles of illustrated works largely from the Edo period (1615–1868). One of the most significant collections of these materials in the US, it serves as an invaluable resource for the study of Japanese prints, literature, and material culture and is accessible to scholars by appointment. The majority of the books were given to the museum in 1926 by Martin Ryerson, then president of the Art Institute. At first, the museum used them primarily as study material for art students, who would copy the illustrations within. Meanwhile, single-sheet prints were prominently displayed in exhibitions.   Today, we often display both books and framed prints in the galleries. This summer, two successive exhibitions of Japanese prints in museum’s Clarence Buckingham Gallery have also featured a selection of printed books. The Arranged Flower: Ikebana and Flora in Japanese Prints , open earlier this summer, showcased illustrations of both ordinary and fantastic floral arrangements from the Edo period, works that serve as historical records of a more ephemeral artform.   And open now through October 15, Ghosts and Demons in Japanese Prints features supernatural beings from Japanese legends, particularly those that made it to the Kabuki stage. The run of this exhibition coincides not with fall and Halloween, but with summer and its hot weather, when spooky tales are told in Japan to give people chills. These wildly divergent themes demonstrate the pervasive nature of illustrated books in premodern Japan.   Such exhibitions can only offer a glimpse at a small portion of our collection of Japanese books, which is truly tremendous in both scope and depth. A particularly extravagant book is Ehon mushi erami (The Insect Book) of 1788, by Kitagawa Utamaro. Its pages demonstrate amazing feats of multiple-color printing, and a number of them include mica power for luminescence. With this volume, poets composed on the topic of love, incorporating the names of insects into their poems. Here, a dragonfly and butterfly hover over poppies of various colors.   Among the greatest treasures of the Art Institute’s illustrated book collection are by Katsushika Hokusai, arguably the most famous of all Japanese print artists. Perhaps the most astounding of these is Miyakodori (Bird of the Capital) , printed in 1802. Ours is a rare complete version of only three or four known versions; the printing in this coveted volume is akin to that used in surimono , privately published prints with thicker paper, more expensive pigments, gray outlines, and understated color schemes. Each page features a scene of daily life in Japan’s capital accompanied by poems.   Over the last year, the museum has devoted considerable resources to the ongoing care of this vast and important collection of works, beginning with a complete reassessment of its needs by Arts of Asia and Conservation and Science staff. In turn we have expanded our cataloguing efforts and created new custom hard enclosures, or chitsu, for each title to protect the soft binding of these objects. We’ve also built new shelving to house them. And we’re in the very final stages of a massive digitization effort led by Ryo Akama of Ritsumeikan University and his students to photograph every page of every single one of our books, which ultimately will be viewable by the public via the museum’s website.   While perhaps lesser known, the Art Institute’s collection of Japanese woodblock-printed books is every bit as remarkable as that of its single-sheet prints, and presenting these objects on equal footing—in the galleries and online—is an ongoing aim of ours. I hope you’ll give books a closer look on your next visit to Gallery 107. —Janice Katz, Roger L. Weston Associate Curator of Japanese Art ",
    "source_updated_at": "2023-07-18T09:32:47-05:00",
    "updated_at": "2023-09-23T23:15:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}