{
    "id": 1050,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1050",
    "title": "Ellsworth Kelly's Life in Portraits",
    "copy": " To mark the occasion, the Art Institute is presenting perhaps the most personal look at the artist to date: an exhibition of his portrait drawings. Though best known for his large-scale abstractions, which include the Art Institute’s The Chicago Panels , the acclaimed painter, sculptor, and printmaker was also a dedicated portraitist whose favorite subjects were his friends and, just as often, himself. More than any other facet of his production, his portrait drawings reveal Kelly, the man—his lived experiences, relationships, and maturing artistic sensibility.   Although these works have seldom been exhibited, Kelly was a particularly prolific portraitist, having produced over 500 such works between 1941 and 2011. The nearly 100 artworks selected for this exhibition speak to the artist’s sense of biography, inviting viewers into his life and relationships. One is almost compelled to ask: Who is that? How did Kelly know them? Why did he draw this person this way?   The earliest drawing in the exhibition, Self-Portrait, Normandy , was made while Kelly was stationed in France during World War II. (The artist served in the US Army’s 603rd Engineer Camouflage Battalion, the so-called “Ghost Army.”) Made by candlelight in his army tent, the work conveys the isolation and fear the young Kelly must have felt amid such harrowing conditions. Immediately following the war, he continued to draw, turning his attention to the multitudes living in refugee camps. His sensitive portrait of a Russian woman dated April 22, 1945, just weeks before the war ended, is signed by the sitter, a practice Kelly frequently employed.   Following an honorable discharge, and with the assistance of the GI Bill, Kelly enrolled in the School of the Museum of Fine Arts, Boston. While figure drawing did not exactly come naturally to him, he persevered. Drawing classes with the Finnish-American Expressionist Ture Bengtz proved foundational, especially to Kelly’s use of contour. Kelly recalled, “I had learned from Bengtz how to draw what I saw. And I guess my drawing has always been about vision. I’ve never been interested in drawing as emotion.” The exhibition includes several works from this moment, including a seated nude from 1948 made in a figure-drawing class.   Kelly returned to France in October 1948, and over the next two years he made a tremendous number of portraits; nearly a third of the works in the exhibition were made during these pivotal years, as the young Kelly traversed Paris and the French countryside in search of inspiration. He visited museums, commercial galleries, libraries, and artist’s studios— Fernand Léger ’s and Hans Arp ’s, for instance—and the drawings he produced at this time evidence both his artistic influences and the friendships he formed.   The impact of artists Kelly encountered, such as Pablo Picasso and Henri Matisse, is evident in his drawings from the period. His Self-Portrait from 1949, for instance, bears hallmarks of German Expressionist Max Beckmann. Head with Beard may have been partially inspired by a visit with Alice B. Toklas, a member of the Parisian avant-garde and Gertrude Stein’s long-term partner, in 1949. At her home, Kelly saw Picasso’s collage Student with a Pipe , which likely attracted Kelly to the idea of using cut or torn paper in his own work.   Kelly returned to the United States in the summer of 1954, and his sketches from this period depict the New York art world in the early 1950s from Kelly’s unique point of view. Of particular note is his portrait of avant-garde dancer and choreographer Merce Cunningham: bridging drawing and painting, this “portrait” uses Cunningham’s signature white leotard as a stand-in for the dancer and is perhaps the most concrete link between Kelly’s portraits and his better-known abstractions.   The portraits featured in the final gallery of the exhibition, nearly all of which showcase identifiable subjects, are imbued with deeply personal emotions, from grief to cheeky humor, profound respect, and tender love. The portrait of Alan Kelly Sr., made immediately following his funeral, was the only time Kelly ever drew his father. And Jane Meyerhof’s Eye is simply that: an eye drawn on a sheet of notebook paper. (Meyerhoff, an influential art collector and philanthropist, liked to say that she had the best eye for art, and Kelly’s quick sketch celebrates that self-appraisal.) After Kelly’s self-portraits, the most frequently drawn subject was his husband, Jack Shear, whom he met in 1982. Seven works show Jack in the earliest years of their relationship and slightly undercut Kelly’s assertion that he had “never been interested in drawing as emotion.”   The 95 deeply personal drawings on display—many exhibited for the first time—reveal an unfamiliar aspect of Kelly’s practice, complementing the perceived cool detachment of his better-known abstractions. While Kelly may not have been particularly interested in emotion himself, visitors to this exhibition will likely have a hard time remaining unsentimental as they get a rare glimpse into his guarded private life. —Emily Ziemba, director, Curatorial Administration, Prints and Drawings   Ellsworth Kelly: Portrait Drawing s opens July 1, 2023. The exhibition is part of the yearlong Ellsworth Kelly Centennial, celebrating the artist’s rich and enduring legacy through exhibitions, publications, symposia, and new digital initiatives from major museums and institutions across the country. ",
    "source_updated_at": "2023-06-27T11:14:10-05:00",
    "updated_at": "2023-09-23T23:15:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}