{
    "id": 1051,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1051",
    "title": "The Top 10 Things to Do",
    "copy": " #1 Revel in Style Immerse yourself in the expressive life-sized embroidered works of multidisciplinary artist Gio Swaby, whose portraits are anchored in the connections she forges with her subjects. On view through July 3, Fresh Up celebrates the use of fashion and personal style as unapologetic self-definition and self-expression.   #5 Rock the Museum Chicago teens, this one’s for you! Exuberus Teen Night returns June 22—a free museum-wide party celebrating teen creativity to jumpstart your summer. Take over the museum for four hours of music, food, dancing, tours, gallery activities, and more, open exclusively to city high schoolers.   #6 Kick Back over Coffee The Member Bar at Terzo Piano is your space to unwind and socialize with fellow members. Complimentary tea and coffee are available along with a variety of wine, beer, and light snacks for purchase. This light-filled space is located on the third level of the Modern Wing, adjacent to the Bluhm Family Terrace, where you can enjoy Member Bar fare alfresco amid spectacular views of Millennium Park and the city skyline.   #10 Make Something New Get creative with Saturday Studio from 12:00 to 2:00 on selected Saturdays and Drop-In Sketching the first Thursday of each month. Or bring the whole family to the Ryan Learning Center's Art Exchange , open 11:00 to 3:00 every Friday through Monday, for art-making fun for all ages and skill levels. Beginning July 13, the Art Exchange will be open Thursdays as well.   Images: Composite: Details of two works by Gio Swaby photographed by Ian Rubenstein. © Gio Swaby. Left: Another Side to Me Second Chapter 5, 2021. Collection of Joe Andrew and Anne Slaughter Andrew; Right: Another Side to Me Second Chapter 1, 2021. Collection of Warly Tomei; Vincent van Gogh. The Restaurant Rispal at Asnières , 1887. The Nelson-Atkins Museum of Art, Kansas City, Missouri, Gift of Henry W. and Marion H. Bloch, 2015.13.10. Photo courtesy Nelson-Atkins Media Services, Jamison Miller; Installation view of Double Feature with Short Subject ; Lui Shou-Kwan 吕寿琨. Dawn (晓) (detail), 1960. Alisan Fine Arts. © Helen Ting; Installation view of Gertrude Abercrombie's The Past and the Present , about 1945. Gift of the Gertrude Abercrombie Trust, and Edward Hopper's Nighthawks , 1942. Friends of American Art Collection; The Art Institute's North Garden with view of Alexander Calder's Flying Dragon , 1975. Purchased with funds provided by Mr. and Mrs. Sidney L. Port. © 2023 Calder Foundation, New York / Artists Rights Society (ARS), New York. ",
    "source_updated_at": "2023-06-20T12:46:15-05:00",
    "updated_at": "2023-09-23T23:15:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}