{
    "id": 1052,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1052",
    "title": "The Dueling Dualities of Remedios Varo",
    "copy": " The most concise yet evocative approach might be through the idea of dualism; after all, Varo called the yin and yang “the most beautiful symbol of all.” However, Varo’s dualities do not simply balance or oppose; rather they reflect, intermingle, suffuse, and transform each other. Her arresting scenes appear both centuries old and entirely current; they place the metaphorical right up against the literal, combine hard sciences and great mysticism, and explore visible and invisible worlds.   This Saturday, July 29, the museum will open the first US museum exhibition since 2000 dedicated to the Spanish-born Mexican artist: Remedios Varo: Science Fictions . For many, the show will be an introduction to Varo. While she is a household name in her adopted homeland of Mexico, she has only recently received growing attention in the US and Europe. Fleeing wartime Europe in 1941, Varo found in Mexico City a fecund creative community of Mexican and European artists. There she began to produce work drawing from sources well beyond the Surrealism that she encountered in Europe. Her pictures of the 1950s and early 1960s reveal—as no artist had before her—a dualism that had remained nascent in Surrealism over the previous 30 years: an investment in narrative and an equal interest in the rich materiality of her work, a combination that to this day captivates viewers with its tensions. As a preview of Remedios Varo: Science Fictions , colleagues from the curatorial and the conservation teams share a deeper look at this innovative combination, delving into some of the seemingly conflicting sources Varo mined in her work as well as a few of the diverse techniques she used to create her wonderfully enchanting pictures.   Sources by Lara Balikci and Alivé Piliado Alchemy Alchemy—both a pseudoscientific pursuit and a philosophy—captivated Varo with its parallels to an artist’s creative process. Through its relationship to chemistry and its quest to achieve transmutability among materials, alchemy is an evocative notion when applied to painting, where discrete pigments combine to create new visions. Varo was familiar with these ideas and kept a copy of F. Sherwood Taylor's book The Alchemists: Founders of Modern Chemistry in her library.   This interest in alchemy is evident in many of her paintings, including Ciencia inútil, o El alquimista (Useless Science, or The Alchemist) , in which an alchemist uses a spinning wheel to set off a distillation process, perhaps depicting the creation of the fifth element in alchemy: quintessence, or life force. As the vapor from this fictive scene grows, it produces the work’s richly detailed atmosphere, suggesting almost that the surface of the painting was created by the alchemical process we witness.   Astrology The moon and stars were an important cosmic force and recurring symbol in Varo’s work, evidence of her great interest in astrological ideas. We find this especially in Tauro (Taurus), in which Varo represented the constellation of the second astrological sign of the zodiac as a bull in flight, recalling the mythical figure of Pegasus.   Her interest in astrology also appears in Cazadora de astros (Star Catcher) (pictured later in this article), in which Diana the Huntress captures the moon in a cage and retains its transformative growth and power. The moon was not only an important cosmic force and recurring symbol in Varo’s work, but she was known to charge crystals in the moonlight and then place them on her easel as she worked. It is thought that she also used these energy-infused crystals to scratch the supports of her works before beginning to paint on them.   Magic In the context of Varo’s work, magic refers to practices that seek to create change in the physical world through the manipulation of energies. Varo believed artists had much to gain by adopting into their practices magical symbols and materials that were capable of working in dialogue with each other. In Varo’s pictures, music and magic are parallel arts insofar as they both mediate the relationship between a human actor and an animistic world inhabited by spirits and ordered by unseen forces.   An exceptional example of Varo’s depiction of magical transformative powers is El flautista (The Flutist) , in which a person uses the sound of their instrument to construct a tower of fossilized stones. In her writings, she furthered her explorations of magical acts of transformation in feminist terms: with her inner circle of women friends, including Leonora Carrington and Kati Horna, she would write magic recipes to provoke specific dreams, whether erotic dreams or dreams that you are the King of England.   Music Varo believed in a universal system organizing the visible and invisible world, with a domain that extended to music, mathematics, and architecture, as well as the stars and planets. As such, music was endowed not only with the power to move us with its sonorous beauty but also to affect objects in the world, as seen in La flautista (The Flutist) .   In Armonía (Harmony) , a composer is, in Varo’s words, “trying to find the invisible thread that unites all things.”   Religion Religious painting was a creative source for Varo. Inspired by Christian devotional icons, Varo created her own— Icono ( Icon )—in the 1940s using gold leaf and mother-of-pearl to further emphasize the sacred significance. She would return to her icon’s format in her late triptych of 1960 and 1961, employing the color and three-part structure of a winged altarpiece.   The first panel of her triptych, Hacia la torre (Towards the Tower) , even includes a Mother Superior.   Science Both science and science fiction were fertile realms for Varo. She was particularly fond of astrophysicist Sir Fred Hoyle, whose book The Nature of the Universe (1950) describes the creation of the sun from gas and stardust. By highlighting the then-recent scientific verification of the invisible portion of the light spectrum, her paintings suggest the constructive powers of other invisible forces, including those reached through the cultivation of higher consciousness or the Surrealist delving into the unconscious.   In Creación de las aves (Creation of the Birds) , for example, we see a scientist at work with optical instruments, showing the productive powers of light dispersed by a prism.   Techniques by Mary Broadway and Katrina Rush Cartoons Many classically trained artists have used full-scale preparatory drawings, or cartoons, to transfer their compositions to walls, canvases, tapestries, or panels. Varo frequently made use of this technique to apply her drawings to a prepared surface before painting.   Sometimes Varo would continue to develop her cartoons after using them for transfer, both adding and erasing elements to create a more finished picture. This was true for the cartoon for Exploración de las fuentes del río Orinoco (above). These drawings, however, were never exhibited in her lifetime.   Decalcomania A chance-driven technique in which one material (such as paper, tracing paper, aluminum foil, or glass) is pressed against a freshly painted or inked surface and then removed to form a pattern or texture, decalcomania was often used by the European Surrealists as a tool to inspire their paintings. Evidence shows that Varo, on the other hand, used it in a very deliberate and planned manner.   Many of the organic textures suggestive of trees or foliage in Varo’s paintings were created with decalcomania.   Decalcomania also refers to the process of applying paint to paper, then folding and unfolding the paper to reveal a mirrored biomorphic pattern such as the one that underlies Cazadora de astros ( Star Catcher ) .   Grattage Often credited as being invented by Surrealist artist Max Ernst , grattage consists of abrading or scraping away paint (usually wet) with a sharp or flat-edged object, like a palette knife, to reveal an image, pattern, or texture. Typically, a flexible painted support such as canvas is laid over a textured object and then scraped, the paint revealing the texture of the object through the canvas.   Inlay Used in a range of applications from decorative arts to sculpture, inlay involves inserting a piece of rigid material—usually a thin piece of shell, bone, or wood veneer—so that it is flush with the surface of another material in order to create a seamless design. Varo added mother-of-pearl, or nacre, inlays to five of her paintings—invariably reserving this unique technique for spiritual works or to distinguish individuals who have achieved an enlightened state.   Soufflage In soufflage, paint is thinned to an extremely fluid consistency, applied to the support, and then moved with blown air (often through a straw). Varo’s skillful manipulation of thinned paint for soufflage and related techniques underscores her deep understanding of materials.   Textured Gesso Similar to the Italian Renaissance technique pastiglia (paste work), textured gesso involves modeling gesso, a thick glue-based preparatory material, with a brush or other material to create a low-relief image or pattern. It seems Varo created sections of textured gesso in her paintings by applying the gesso with a stiff broad or round brush and then pressing the surface with another material, such as glass or foil—in a manner similar to decalcomania—before pulling it away. Varo used this technique in some of her works to create low-relief textured patterns that she also painted, allowing white peaks of the gesso to remain visible.   These lists are just the tip of the iceberg when it comes to the wide-ranging fields of knowledge Varo explored and the myriad approaches she used to express them. Prepare to experience the full labyrinthine expanses of Varo's universe when Remedios Varo: Science Fictions opens on July 29. —Lara Balikci, research assistant, Modern and Contemporary Art Mary Broadway, associate paper conservator, Conservation and Science Alivé Piliado, graduate curatorial intern, Modern and Contemporary Art Katrina Rush, paintings conservator, Conservation and Science Caitlin Haskell, Gary C. and Frances Comer Curator, Modern and Contemporary Art, and director, Ray Johnson Collection and Research ",
    "source_updated_at": "2023-07-25T09:46:34-05:00",
    "updated_at": "2023-09-23T23:15:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}