{
    "id": 1053,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1053",
    "title": "Finding Inspiration in the Tensions of Modernity",
    "copy": " In the 1880s, five ambitious young artists—Vincent van Gogh, Georges Seurat, Paul Signac, Emile Bernard, and Charles Angrand—did just that.   Beginning around 1850, Paris undertook an enormous public works project, often referred to as the Haussmannization of the city, that led to a new municipal layout of grand boulevards and elegant apartment buildings, as seen in Gustave Caillebotte’s Paris Street: Rainy Day . This “renovation” of the city had enormous consequences for the suburbs and the Seine: major shifts in population, increased development of agricultural land, and the spread of leisure activities. While artists like Caillebotte embraced the new Paris as a subject, Van Gogh, Seurat, Signac, Bernard, and Angrand sought inspiration outside of the capital, immersing themselves in the industrializing suburbs on the river Seine: Asnières, Clichy, Courbevoie, and the island of La Grande Jatte. These suburban locations were full of electrifying tensions—physically and psychologically located between city and country and offering both industry and leisure.   The works on view in Van Gogh and the Avant-Garde: The Modern Landscape showcase how these artists captured this textured environment and how, while depicting subjects like the recognizable double bridges at Asnières or the Seine itself, each artist found inspiration in nature that contributed to radical new ways of painting.   The Double Bridges at Asnières   The suburb of Asnières, located across the river Seine to the northwest of Paris, was easily accessible from the city by train or on foot. Two bridges facilitated travel to the area: the Pont d’Asnières, a pedestrian bridge, and the Pont du Chemin de Fer, an iron railroad bridge. While the bridges appear in works by most of the five artists, it was Van Gogh and Bernard who gave these structures prominence in their paintings.   Van Gogh’s View of the Pont d’Asnières foregrounds the pedestrian bridge he would have crossed on his journeys to this area in a view of the river looking south. The Dutch artist created a vibrant depiction of this bridge, applying reds, yellows, greens, and blues in long, horizontal brushstrokes to compose the stone piers and water while monumentalizing the structure by portraying it from below and stretching its spans across the width of the canvas. This composition may have been inspired by the artist’s collection of Japanese woodblock prints, which included an impression of Utagawa Hiroshige’s Okazaki: Yahagi Bridge on the Yahagi River . Like Van Gogh’s View of the Pont d’Asnières , these prints often enlarged the subject while minimizing surrounding figures and components of the landscape.   While Van Gogh featured the pedestrian bridge, his young friend Emile Bernard emphasized the area’s industry by focusing his Iron Bridges at Asnières on the railroad bridge with a passing train.   In 1887, Bernard began seeking alternative styles from those used by his contemporaries, producing this highly experimental painting. As opposed to the short, horizontal brushstrokes used by Van Gogh, Bernard broke elements of the composition into bold, flat forms with thick outlines. The stone piers, for example, contain blocks of black to indicate the shadows under the tracks and provide a sense of depth, while the train, a dark silhouette, appears completely flat. Using this technique, he developed a dense, heavy composition that mimics the industrial character of the area. Also produced in 1887, Paul Signac’s Clipper (Opus 155) depicts both bridges at Asnières; the railroad bridge sits along the right edge of the composition, while a small span of the pedestrian bridge connects to the distant shore on the upper left.   Signac’s painting prominently integrates the recognizable pedestrian and railroad bridges and the round tanks of the gas factory at Clichy, visible above the buildings on the opposite bank, into the fabric of the riverscape. By situating the railroad bridge obliquely and by including the pedestrian bridge and gas tanks, Signac defines the landscape with these markers of modernity and focuses attention on the clipper, a symbol of contemporary leisure.   The River Seine   Although the bridges were identifiable markers of the landscape at Asnières, the Seine itself was a key feature of all the northwestern suburbs. The winding river served as both a site of recreation and a route for transporting industrial materials, providing ample inspiration for all five artists.   Charles Angrand explored the stillness of the Seine, imbuing the river with a magical sense in The Seine at Dawn . The painting is set in an unknown location, with the thin factory chimneys at Clichy jutting up into the sky, like minarets, a comparison the artist himself made. Omitting outlines and using only shades of cream, green, and blue, Angrand produced a hazy image of the early hours of the morning. The lone boat on the water, from which a golden glow emanates like a halo, heightens the sense of tranquility, which is further amplified by the placid and unchanging surface of the river.   Georges Seurat’s The Seine at La Grande Jatte , painted more than six years after his initial exploration of the island, characterizes the Seine as an active site of recreation. With the man in a scull and the sailboat in the distance, the river invokes the leisure activities that grew steadily more popular in Paris in the second half of the 19th century. In contrast to Angrand’s representation of the Seine, which seems to glow from within, Seurat interpreted the river as a mirror, reflecting the buildings and sails on its shimmering waters. At the same time, its composition of various shades of blue alludes to its depth and creates a substantial texture on the river’s surface.   Over the course of a decade, Van Gogh, Seurat, Signac, Bernard, and Angrand were all drawn to the suburbs immediately outside of Paris because of the exciting tensions the area offered. This area, recently transformed by developments in adjacent Paris and ripe for exploration, presented a stimulating canvas upon which these artists could test new ideas about painting. The intersection of industry and nature found at Asnières, Courbevoie, Clichy, and La Grande Jatte inspired them all to experiment with color, brushstroke, and composition—and ultimately to redefine what it meant to paint a “modern landscape.” —Jacquelyn N. Coutré, Eleanor Wood Prince Associate Curator, Painting and Sculpture of Europe Jena K. Carvana, curatorial associate, Painting and Sculpture of Europe ",
    "source_updated_at": "2023-08-01T11:15:24-05:00",
    "updated_at": "2023-09-23T23:15:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}