{
    "id": 1054,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1054",
    "title": "Leslie Wilson, Associate Director, Academic Engagement and Research",
    "copy": " One of the first people we met during the McMullan Family Foundation Summer Intensive here at the Art Institute, Leslie has always made us feel welcome. She’s a powerhouse whose expertise, enthusiasm, and ease help lift up everyone she comes into contact with across the museum and beyond. Leslie has great recommendations for anything from slice-of-life TV shows to Chicago thrift stores to ways to navigate the challenges and joys of a museum career. We’ve gotten to share many conversations with Leslie over the course of our first year as undergraduate fellows, and we’re excited to share this one with you.   Hannah: We should probably start by talking about your role and what you do here, right? Leslie: Yes. I work with my team in Academic Engagement and Research to support interns and fellows here at the museum, such as yourselves. We look for avenues for emerging professionals and find placements for them in departments across the institution based on their interests. Our goal is to cultivate deep engagement and mentorship opportunities. Both of you are completing two-year undergraduate fellowships now, but I first met you during our weeklong McMullan Family Foundation Summer Intensive, which introduces undergraduates to the variety of career paths available at museums. So, Arianne—knowing that you have a strong interest in oral histories and storytelling, and because you were so interested in the display of David Drake’s Storage Jar during the Summer Intensive, we reached out to Nancy Chen and Sam Ramos in Interpretation about having you work with them on gallery activations and tours, which you’re doing now. And Hannah—because you are a practicing artist who is very interested in public art, we are so thrilled that you are now working closely with curatorial associate Makayla May in Modern and Contemporary Art on Bluhm Family Terrace installations, where you get to experience the opportunities and challenges involved in placing work in a space that’s not only open to the elements but is in such dynamic dialogue with the cityscape. In addition to working with interns and fellows, my department also supports the museum’s research initiatives and looks for ways to make new research projects happen. That’s the focus of the Research Center, and I love being part of that team, working alongside colleagues in the Ryerson and Burnham Libraries and the Art Institute of Chicago Archives to continue building on our strengths as a place for scholarship to thrive.   Hannah: You spend a lot of time helping students and early career professionals find their way to a career path, so let’s talk about yours. What drew you to the art world? Leslie: Well, my mom had gone to art school, and we went to museums all the time growing up. I remember when we were living in Virginia in the early '90s, there was a big Titian show at the National Gallery. The excitement in my household was intense. I did not realize then that not everybody's households were like, “We have to go to Titian!” But we went to Titian. We moved to Belgium in 1994, and I mean, you can't get away from it there. The legacies of the Northern Renaissance are everywhere; you're rolling out of bed and into a Rubens painting, essentially. We went to museums all around Europe and all of these incredible architectural sites. Hannah: You moved around a lot as a kid, right? Leslie: We were a military family, so we moved all the time. I was born in the Philippines, and then we moved to southern Illinois. Then, let's see: North Carolina, Alabama, Virginia, Belgium, New Jersey, North Dakota, back to Illinois. And then I went to Massachusetts for undergrad. By now I’ve moved more than 20 times. My parents are originally from Jamaica, and we all had a sense of being global citizens. It’s impacted not only my love of art but my sense of being interested in the world. Moving that much, I learned quickly how to talk to anybody about anything, anywhere. Arianne: That’s one of the things I’ve noticed about you, Leslie—that you seem to know everyone and can talk to anyone across the museum. Hannah: That must come in handy here, with people from all around the world coming through. Leslie: For sure. It’s also important to my role, because knowing people and building relationships helps me figure out where an intern or fellow might thrive, what opportunities we can make for them.   Leslie: Returning to my path: I ended up majoring in international relations, so I did not start out in the art world professionally. Eventually I realized I could think about the other things I was interested in—politics, the world—through art. Arianne: Tell us more about that. Leslie : So right after undergrad I worked as a contractor for the Africa Center for Strategic Studies, part of the Department of Defense. I traveled to Africa for that job with some regularity—to Nigeria, Botswana, Ghana—which I really loved. Ultimately that sort of job wasn’t for me, though, and I remained really interested in art history. I got a summer internship at the St. Louis Art Museum with Eric Lutz, their curator of photography, and I loved that experience. But it was unpaid, so not sustainable. I went back to D.C. and worked as a management consultant for a couple years and then applied to graduate schools in art history. While a grad student at the University of Chicago, I was an intern in Photography and Media here at the Art Institute, and then I interned at the Contemporary Art Museum, St. Louis. Those experiences sort of grounded me in the museum world.   Arianne: You've worn a lot of different hats on your road to get here—but you're still wearing a lot of hats. You also do your own curatorial work? Leslie: Yeah. Before coming into this role, I was a curatorial fellow at the Smart Museum of Art. I took leave from my faculty position in art history at Purchase College SUNY, which is a job I absolutely loved, but I also missed Chicago, and the curatorial fellowship let me explore different kinds of projects. I ended up working with University of Chicago students in a curatorial practice course to develop the exhibition that became Down Time: On the Art of Retreat in fall 2019 . Twenty-eight students contributed in some way. It was an incredible learning process for me. And then I took a research trip to South Africa in early 2020 to support another exhibition, and after a few starts and stops, that became not all realisms: photography, Africa, and the long 1960s , which is currently up at the Smart Museum. Here at the Art Institute, I’m part of the curatorial team working on an upcoming exhibition on David Goldblatt, a South African photographer whom I wrote a chapter of my dissertation about.   Arianne: So that came full circle. Leslie: Yes. Each one of these projects has let me connect with academic communities, which is the stuff I really love. Hannah: Let’s talk some more about the internship and fellowship opportunities the museum offers and the work you do with students. Leslie: Sounds good. So we've got our academic year interns, who stay here for nine months and work in departments across the museum, and we've got summer placements. We offer opportunities at every stage of education, from undergraduate internships through post-doctoral fellowships. As I mentioned, you both started here in 2022 with our McMullan Family Foundation Summer Intensive. This weeklong program for undergraduates grew out of the Mellon Undergraduate Curatorial Fellowship Program, a national effort in which we were a key participant for ten years. Last year we launched the McMullan Family Foundation Summer Intensive. Anywhere from 15 to 18 students participate in this program each year, all at once, for a series of workshops, behind-the-scenes tours, field trips, and networking events, and some move on to two-year fellowships like you did. The 2023 cohort arrives in a couple of weeks, if you can believe it!   Hannah: Wow. So with all that you do, how do you take care of yourself outside the museum? Leslie: That’s a good question. It's something I'm always working on. Someone asked me if I had a hobby recently, and I was like, “Does exercise count?” I love sports and music, but I haven’t been going to games and shows as much as I used to. I'm hoping over the summer to take some printmaking classes, and I'm looking forward to running more and being outside. Hannah: One thing I love about the fellowship program is that there’s a big focus on mental health. That's not something that I was expecting to have conversations about. The fact that we get paid is so important, but I’ve also just felt so emotionally cared for. Arianne: Yeah, we're learning not just about the museum but also how to say no, how to navigate a professional space, and all that entails. Hannah: Also working on confidence. I had always associated confidence with knowledge; I figured the more knowledgeable I was, the more confident I would be. But being here has taught me that it's important to have faith in not knowing, in approaching a situation to learn more. Leslie: You guys have really cracked this wide open! The thing is, when it comes to emerging professionals, we want people to succeed. If you get burned out, or if you've had a bad experience and don't want to come back, that’s awful. It is our sincerest wish that everything that you do in the future will feel great all the time, but that probably isn’t realistic. And so we aim to give you a range of different experiences so that going forward you can choose what works best for you, and so you’ll have the skills and support to work through whatever comes your way. The world needs not only your ideas and your effort but your sense of care for others and for yourselves. That is the foundation.   I’m curious: What has surprised you about working at the museum? Arianne: I was not expecting the museum to feel so big or for people to actually be working with each other across it like they do. Working in gallery activation, every month I'm in a different gallery or talking to a different curator, and I realize it’s possible to make those connections organically. Hannah: I didn't expect for the people that I have met to be as welcoming as they are or as understanding. I really got lucky with my team. I also made some really good friends during the Summer Intensive, so that’s really helped. Leslie: That is exciting to hear. We want Summer Intensive students to feel like a cohort, like a team. We also hope to demystify the museum world for you, to give you a chance to attend meetings and see, “Oh, this is how you figure this problem out.” Or to go on a studio visit with a curator and see how one talks with artists. Hannah: It’s breaking down the walls of, and I'll put air quotes of the term, “professionalism.” Whatever that meant to me when I started here scared me. Because I did not know how I should dress or how I should act. It was all very alien to me.   Arianne: Speaking of clothes, Leslie, you’ve talked to us before about how you like to dress for the museum. Would you mind sharing that again? Leslie: So I have a classic “museum” section. These are clothes in a style I like to call “International Curatorial Ninja.” The question I ask myself is, “Can I talk about art and fight crime in the same outfit?” That is what I am wearing today. And then there's another section in my closet that I call “Varsity Solange” or “Solange Goes to College.” It’s about power clashing. It is about pattern on pattern on pattern. And finally there’s a section I like to call “What Would Michelle Obama Do?” That's super professional. Those are things that are going to match, to cohere. I like to have fun with clothes, obviously—to kind of play with museum culture and personalities. Hannah: Yeah, if you work at an art institution, why not? Arianne: Right now I’m trying to find places to wear a cloak I have. I have not worn it to the museum yet. I'm kind of worried about the wingspan of it, so it'll have to be on a day that I'm not giving tours in the galleries! Hannah: A cautionary tale. Leslie, I would love to end by asking what your favorite part of your job here is. Leslie: Sure. I find that it's impossible to be jaded when working with interns and fellows. I'm excited for the things that you all are thinking about. I love the fact that they’re not necessarily what I'm thinking about. I love that I'm always learning about new things through what makes each of you passionate. My greatest hope is to be a conduit for you, to make it possible for you to do more of whatever it is that you love to do. —Leslie Wilson, associate director, Academic Engagement and Research Arianne Nguyen, McMullan Undergraduate Curatorial Fellow, Gallery Activation, Interpretation Hannah Samoy, McMullan Undergraduate Curatorial Fellow, Modern and Contemporary Art   The McMullan Family Foundation Summer Intensive and the McMullan Arts Leadership Initiative are supported by the James and Madeleine McMullan Family Foundation. ",
    "source_updated_at": "2023-05-31T15:53:12-05:00",
    "updated_at": "2023-09-23T23:15:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}