{
    "id": 1057,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1057",
    "title": "Bureaucratic Collage: Ghosts in the System",
    "copy": " What often comes to mind when I think of bureaucracy is the circulation of documents, usually in the form of paperwork or media in the form of film and photography. A defining characteristic of this material is its functionality; its intended form fulfills an active purpose within the system it serves.   The art of collage is often characterized by frayed seams, revealed edges, and uneven surfaces, and can sometimes appear as a Frankensteinian concoction of substances. Through the combination of disparate elements and material mutations, the assembled work becomes something else. And when it’s combined with bureaucracy, it becomes something else altogether. Here are the stories behind two works in our collection.   NASA In the late 1960s, the National Aeronautics and Space Administration created topographical charts of the lunar landscape consisting of hand-assembled photo composites. Made during the 1966–68 Surveyor missions, the collages provided the groundwork for the historic Apollo mission that brought man to the moon. The aim of the project was to record the lunar landscape through unmanned probes sent into space. While previous spacecraft had circled the moon, the Surveyors were the first to land on the surface.   Video recorded by the probes were transmitted to the Jet Propulsion Laboratory in Pasadena, California, where NASA staff photographed images off the monitors. The images were subsequently printed, labeled, and assembled into a structure that recorded the landscape and the place of each image, carefully dictated by time stamps and topographical data.   As pieces of scientific material, the finished composites produced through the Surveyor missions allowed staff at NASA to study the landscape for a manned landing. As a scientific instrument, the assemblage served as a way of visually mapping the lunar landscape with small images since a full and detailed image of the moon was impossible at the time. Even today, this technique is used for space photography, though thanks to digital post-production and the seamless composite images, the act of assemblage appears unrecognizable in the final product. The physical composition of the collage before digital tools, however, reveals the labor of craftsmanship needed to provide such detail.   The care required by the workers while hand-assembling the chart highlights the intersection between systematic bureaucracy, scientific accuracy, and human fallibility. There is something charming and strange about the journey this object has gone through. Removed from the laboratory and now hanging framed behind glass on the museum wall—it no longer serves its original purpose.   Julia Weist and DORIS Julia Weist served as an artist-in-residence at the Department of Records and Information Services (DORIS) in New York City through the PAIR program, which partnered artists with various city departments and agencies with the aim of increasing public transparency about city operations and “implementing creative solutions to pressing civic challenges.” DORIS’s main function is to manage New York City government records through a publicly accessible archive located at 31 Chambers Street in Manhattan. Like all government agencies, they also respond to Freedom of Information Law (FOIL) requests for documents created within their department that haven’t yet been archived. Looking through DORIS's material, Weist set out to explore the questions “Where do artists appear in city records?” and “How does the government see them?” as a way to understand the complex relationship between artists, culture workers, and the state. Using documents from the archive, Weist created a layered composition of retrieval slips and folders that intermittently conceal and reveal their content.   By inhibiting the viewer from accessing the entire file, the artist encourages individuals to visit the archive themselves to see a full reflection of how artists have impacted civic life across New York’s history. Weist’s assemblage invites us to consider the often hidden world of official paperwork and government bureaucracies and the idiosyncratic human imperfection that we may find there.   Weist’s photographs were created using only equipment owned by the city of New York—cameras, lights, computers—and as a result they were classified as government records in 2020. A print of From The Future can be found at the NYC municipal archives, where it’s subject to the same regulations that control the other archival material stewarded by DORIS. Works in the Public Records series are stored in museums like the Art Institute of Chicago but also within the bureaucratic system the project explores, the DORIS archive itself. This decision was a reflection of Weist’s desire to produce a work that functions as a publicly accessible piece of information, which she described as “a form of public space and a potential site for public art.”   The connections that emerge in these images offer a look at how the government views art and artists as well as narratives of access and allocation of power in the public realm. File labels like Artist Housing and Personnel Practices speak to the pragmatic aspects of employing artists in the city and the working conditions of art and cultural workers. What also emerges from the image’s tightly layered retrieval slips and folders whose tags systematically tell their place and contents is the diligent care that must go into managing a government archive if it’s to provide transparency for its citizens.   From the Future creates a kind of map, an archive that reveals the history of the city and the workings of bureaucracy in much the same spirit that NASA’s collages reveal the surface of the moon. Carrying the ghosts of a past purpose, these objects have now entered the world of a museum collection, where they are propelled into a new kind of circulation. —Rebecka Kann, McMullan Arts Leadership Intern, Photography and Media ",
    "source_updated_at": "2023-08-08T16:00:26-05:00",
    "updated_at": "2023-09-23T23:15:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}