{
    "id": 1058,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1058",
    "title": "Five Models and Their Artists",
    "copy": " Take this portrait of a man, painted in the late 16th century by an unknown Flemish artist.   Who was this model? How did the artist know him? Why was this artist, and others who painted him—he appears in several compositions of the period—drawn to him? Perhaps it’s because he has a presence, a charisma that comes through even in two dimensions. Or perhaps it’s because he was a chameleon, someone who could slip seamlessly between identities. Or maybe it’s because he came across as more than an individual, someone who uncannily embodied an entire period or culture. There are many possibilities, and yet his story, like that of some many models, was lost in the history of the finished artwork. Here, we take a look at five models, named and unnamed, whose stories are as vital to the artworks as their faces.   Model as Sentiment Initially, this painting was known as Portrait of a Gardener and Horn Player in the Household of the Emperor Francis I . The young model, holding a French horn, gazes at a picture of the emperor, who had died the year before.   Recent research has identified the model as Emmanuel Rio, an enslaved Brazilian man of African descent who had been sent to Francis in 1820, when he was about ten years old. Though the emperor enrolled Rio in an elite school, where he excelled in languages and showed a talent for music, he was still destined to work as a servant in the imperial garden. As an artist, Albert Schindler had found great success in creating portraits, landscapes, and genre paintings whose conventional subjects and bland sentimentality appealed to the bourgeoisie of the Biedermeier period. He might have known Rio as he also worked for the emperor, copying medals and coins. Though Schindler alludes to Rio’s status as a gardener by including an aloe plant in the composition, he highlights Rio's musical talent by posing him with his horn and some sheet music, the traditional imperial anthem scored by Haydn. Was this illustration of a servant mourning the loss of his royal employer meant to celebrate the late emperor’s beneficence, stirring sentiments in the Austrian viewer? The fact was the emperor’s passing did affect Rio profoundly. Previously wrenched from his home and enslaved as a child, he now faced another uncertain future at the hands of Viennese officials, who would move him around from position to position and threaten him with military conscription. In a subtle gesture, Schindler included Rio’s initials, ER, in a brilliant red, just above his hand and next to the horn. (Use the zoom feature to locate them.) Did he paint them out of friendship and respect? Or was it simply because they were embroidered on the young man’s shirt? Whatever the case, the artist acknowledges the identity of this gardener and musician who is more than worthy of sitting for his own portrait.   Model as ideal It’s estimated that Dante Gabriel Rosetti painted Elizabeth Siddal’s likeness over one thousand times. Painted one year after her tragic death, Beata Beatrix captures a husband’s grief at the loss of his wife and muse.   Rossetti wasn’t the only one enamored by her image. In the 19th century, Elizabeth Siddal was the equivalent of a supermodel, a woman whose face redefined beauty for her generation as the foremost muse of the Pre-Raphaelite Brotherhood. She gained renown when she modeled for John Everett Millais’s Ophelia, which required her to pose daily in a bathtub through the winter. Millais kept the water warm by putting oil lamps under the tub, but one day, the lamps went out. Millais didn’t notice. Siddal said nothing and fell seriously ill.   The stories of Siddal’s career as a model are numerous, but rarely discussed is her own prodigious talent as a painter and poet. She was the only woman who ever exhibited work with the Pre-Raphaelites. Rossetti, her eventual painting teacher, told his friend Ford Madox Brown that her “fecundity of invention and facility are quite wonderful, much greater than mine.” She and Rossetti were lovers for ten years and married for two. Some years after the beginning of their relationship, Rossetti refused to let her pose for any other painters. Siddal's life, complicated by depression, addiction, and other factors, ended with an overdose of the opiate laudanum. (There were rumors that she took her life and that Rossetti burned the note she left so that she could be buried in a church cemetery.) Rossetti placed the only copy of a book of his poems in her coffin. Seven years later, his agent had Siddal’s grave exhumed so the poems could be published. He told Rossetti that Siddal’s body was perfectly preserved in the grave, that she glowed in the fire they built to illuminate their illegal exhumation, her beauty surviving into eternity—much like the way Rossetti portrayed her in Beata Beatrix .   Model As Culture In this painting by Diego Rivera, the master weaver Luz Jiménez is shown at work on a backstrap loom creating a fabric typical of the Nahua people, the largest Indigenous group in Mexico. Although the weaver didn't set out to become a model, she probably appeared in more 20th-century Mexican artworks than any other individual.   As a young woman, Jiménez was forced to leave her village of Milpa during the Mexican Revolution, when federal soldiers overtook the town and massacred her father and most of her male relatives. She moved with her mother to Mexico City, where she soon found herself modeling for leading artists of the day. Drawn by her striking looks as well as her knowledge of Indigenous culture and traditions, Diego Rivera and other Nationalist artists wanted to promote a vision of Mexican identity distinct from Spain, their colonizer. Jiménez embodied the ancient Indigenous culture they wanted to exalt, giving them a subject they could paint and sculpt. As she sat for them, she taught the history and language of the Nahuatl people. By centering Jiménez in Weaving , Rivera claimed her traditions as part of his own.   Jiménez appeared in at least three of Rivera's murals and in works by José Clemente Orozco, Rufino Tamayo, Jean Charlot, and Fernando Leal. In fact, she served as the model for so many public murals and sculptures that she’s been called the “face of Mexican art.” Though her face is more well-known than her name, much of the contemporary understanding of Nahuatl culture is due to Luz Jiménez.   Model as cipher Isaku Yanaihara met Alberto Giacometti in Paris at the Deux Magots cafe on November 1955. Living in Paris on a scholarship offered by the French government, Yanaihara was a young scholar of modern French philosophy purportedly improving his French, though years later he admitted to the New York Times that he was mostly “idling away his time.” In one of those idle moments, he wrote to Giacometti saying that he wanted to share an article a Japanese friend had written on the painter for a Tokyo publication. They met, Giacometti became enamored with the philosopher’s face, and by 1956, Yanaihara was a model sitting for Giacometti in a moment that, some scholars say, was a turning point for the painter.   Yanaihara was meant to return to Japan that September, but he pushed back his flight four or five times as Giacometti struggled to complete a portrait he was satisfied with. Sittings could last hours with the artist and model intentionally attempting to wear one another out. What Giacometti loved most about Yanaihara as a model, he wrote, was his ability to stay completely still for their long sessions. In the portrait held by the Art Institute, one can see the philosopher’s torso painted in loose, gestural strokes. There is a suit, the blur of hands. Above it, the head recedes—an effect of the density of small, attentive strokes of paint rendering not only the features but the shape of the head. Giacometti wrote of the sittings: “We used to work all day, and by the evening, it was a painting. And the more it worked out, the more he disappeared.” There’s no sense of a backdrop or studio. There is the subject, still and almost dissolved in gray; heavy with layered lines that push its face into the horizon of obliteration. If there wasn't a name given to the painting, would we know that this is Yanaihara? Perhaps not. Though this piece is ostensibly a portrait, it was Yanaihara's role as a model that enabled Giacometti to push the limits of his artistic practice.   Model as Stereotype Since the late 1970s, Cindy Sherman has served as both photographer and model, creating fictional personalities primarily through costume, hair, makeup, and lighting. She first gained recognition for a series of black-and-white works that imitate the look and feel of stills from popular films of the 1950s and 1960s.   The Pictures Generation, a group of loosely associated New York artists who took mass media images as their subject, emerged in the 1970s and 1980s. Cindy Sherman, among the most enduring of these groundbreaking practitioners, has fashioned a motley assortment of personas based on feminine stereotypes found in film, fashion, advertising, and literature. But, she states, it's not about self-portraiture.   In 1981 she began a series of large color photographs that mimic the horizontal format of a magazine centerfold. Though formally reminiscent of such glossy spreads, Sherman’s representations are fraught with anxiety, vulnerability, and longing. In Untitled #92 , she depicted herself in a moment of cinematic distress, crouched on the floor with wet hair.   Her costume—white blouse and plaid skirt—evokes a school uniform, and her well-manicured hands offer evidence of some unknown struggle. An imposing darkness surrounds her but a bright light, suggestive of a flashlight or the headlights of a car, illuminates her blank expression. P art of the impact of her work comes from the pleasure and surprise at seeing the measures she's taken to transform herself and to stage the setting. It speaks to the power of her artistry—and our complex responses to these all-too-familiar archetypes—that it can be hard to not react viscerally to her images. The face seems familiar, but it belongs to no one we really know. ",
    "source_updated_at": "2023-06-20T12:31:43-05:00",
    "updated_at": "2023-09-23T23:15:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}