{
    "id": 1060,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1060",
    "title": "In Praise of Mothers and Fermented Beverages",
    "copy": " This artifact poignantly captures the timeless and tireless multitasking of mothers and caregivers.   This hollow vessel takes the form of a seated woman carrying a large jug on her back, which she stabilizes with one hand. Her other arm tenderly cradles a young baby, who she is simultaneously breastfeeding. She looks forward, as if surveying the road ahead.   The jug on her back has a very particular form—which allows us to identify this as an Inca artifact. During the 1400s and early 1500s, ceramists of the Inca Empire, or Tawantinsuyu, made these pointy-bottomed jugs to store and transport aqha or chicha, a kind of corn beer. Likely called an urpu in Quechua, a similar vessel is on view in the same case:   Given the size of this urpu, about 2 1/2 feet tall, we can only imagine how heavy it was when filled with beer—and, consequently, how heavy this mother’s load would have been. In the Inca Empire, women were actually responsible for making beer. Called mamaconas and acllas , they lived inside a compound called an acllawasi . Whenever the Inca state conquered a new region, they built an acllawasi and used large quantities of beer to lubricate political and social relations. Although the capital of the Inca Empire was Cusco, in what is now southern Peru, someone wrote in pencil on the bottom of the vessel “Lambayeque”—a river valley on Peru’s north coast. The inscription likely dates to the late 1800s or early 1900s when the vessel was first collected, and suggests the object was made after the Inca occupation of this region in the 1470s.   Looking closely at the bottom of the mother and child also reveals its deeper cultural significance. Next to the mother’s feet is a small spout.   Liquid that is poured into the urpu she carries actually flows into her body, past her nursing baby, and out the spout by her feet. This makes the vessel a paccha, an Inca device for pouring libations during rituals. And, in fact, the most common liquid that the Incas used for making offerings was the very corn beer the mother is carrying. Mary Weismantel, a professor of Anthropology at Northwestern, has evocatively suggested how the flow of white, frothy, nutrient-rich beer through similar vessels could be thought to symbolize life-giving breastmilk. The form of this particular vessel is very unique, and it may indicate that libations made with it solicited prosperity for future generations. On this Mother’s Day, it is worth remembering the hard work, carrying, and worrying about our futures that the mothers and caregivers in our lives have offered us. So, buy the moms in your life a drink. —Andrew James Hamilton, associate curator, Arts of the Americas   Check out more Andean vessels in our collection.   citations Weismantel, Mary. \"Moche Sex Pots: Reproduction and Temporality in Ancient South America.\" American Anthropologist, Volume 106, Issue 3 (September 2004), 495–505. Weismantel, Mary. Playing with Things: Engaging the Moche Sex Pots. Austin: University of Texas Press, 2021. ",
    "source_updated_at": "2023-05-11T11:15:10-05:00",
    "updated_at": "2023-09-23T23:15:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}