{
    "id": 1061,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1061",
    "title": "Predicting the Damages of Light",
    "copy": " A close look tells us a story about the life of this work, from its creation through today. (To zoom in above, click on the arrows in the upper right-hand corner of the image.) We can see that the artist smudged the blue media with his fingers and applied black crayon over the brighter colors, bringing them to life. An even closer look, this time through the eyes of a conservator, shows us that time and life have left their mark: a dark border around the edges of the sheet suggests that this work was stored in an acidic mat at some point; a very pale ribbon of paper along the right edge shows us that the sheet of paper was lighter and cooler in tone when the work was created than it is now. These elements bring us closer to the art; we not only see traces of its past as an object but can also feel the immediacy of Picasso’s working methods.   With works on paper, museums have a difficult balancing act: they want the art to be seen and experienced by the public and yet they need to preserve it for future generations. One of the most difficult parts is determining how much light exposure an artwork will receive when installed in a gallery. Conservators and curators are only too aware that each exhibition exposes a work to light damage that cannot be reversed. Light can cause a number of changes to media and paper, including fading, color shift, and occasionally darkening of media, as well as yellowing and weakening of the paper itself. We all have experienced this in our lives. If you’ve ever noticed a beloved family photograph or concert poster on the wall has begun to change color or lose detail, you are probably seeing light damage. A good example can be seen by comparing two separate prints of Hokusai's famous Great Wave in the museum's collection. Notice how the pink remains vibrant in the print on the left but has faded in the print on the right.   It can be difficult to know exactly how light-sensitive a work of art is when it enters our collection. And light damage is cumulative, each exposure adding up. Think of it as removing funds from a savings account. An object has a finite amount of light it can be exposed to before it starts to change or fade; each time we put it on view, we’re taking money out of the light bank. Eventually, there will be no more money left, and the work will begin to change—first in ways that are barely visible, but then will obviously fade or darken. It's for this reason that some works spend most of their lives off view.   The museum has a number of methods that allow us to mitigate light damage, including limiting the amount of time objects are on display, keeping light levels to a minimum, using special lighting, and choosing a glazing for frames that blocks ultraviolet radiation. But some of these options have drawbacks, too: lowering light levels too much can impact the enjoyment of the art by people with vision issues, while limiting the length of time art is on display can reduce the number of people who are able to experience light-sensitive works.   Fortunately, conservators have a great scientific tool called a microfading tester, which allows us to measure and predict how much light exposure a work of art can sustain before it begins to change. Microfade testing is a fairly new technique, developed in the late nineties to help determine the light sensitivity of an artwork by focusing on a small test area. The microfading tester aims a very small, high-intensity beam of light at an area less than half a millimeter in diameter.   This small beam simulates exposure through the application of large doses of light, while the software simultaneously collects data about color change through a spectrophotometer (a sensor that measures how much light a material reflects). Our device can be set to turn the beam of light off before it creates any visible change in the work, while still recording changes to the media. We compare the rate of change observed in testing to a set of reference material samples called Blue Wool Standards, which are a set of wool textile samples dyed with colorants with known properties and numbered from one to eight, with one being the most light-sensitive and eight the least. The known rates of light-induced change allows us to quantify the light sensitivity of a given media or work of art.   In preparation for the upcoming exhibition Picasso: Drawing from Life , we selected Man Holding a Sheep, Flutist, and Heads for testing. Because of its vibrancy, the crayon and colored pencil used, and the fact that it had been exhibited fairly recently, we were concerned that it may not have much light exposure left before the colors began to shift or fade, flatten, or change.   The most sensitive area measured was the thin area of blue media that Picasso most likely smudged with his fingers, but almost all of the media rated near the third-highest category of light sensitivity (a Blue Wool sample rated at three). This means the work is still light sensitive, but not prohibitively so. To give you a sense of the subtlety of the fading, we adjusted a digital image of the artwork according to the light sensitivities our testing uncovered. This is called predictive fading. The highlights show areas of greatest risk.   Pinks, both light and dark, are lighter and cooler in tone. Paper tone has yellowed and darkened. Reds are lighter, less saturated, and slightly cooler. The thin layer of blue media has faded throughout the drawing; this would be the first, most noticeable change after a great deal of light exposure. Yellows are less vibrant and lighter. Use the slider and see if you can notice the predicted changes. Slide to the left to see the original and right to see the predicted fading.   In the case of this particular work, we were pleasantly surprised to find that it was not as light sensitive as we might have expected, based on the vibrancy of the media used. We estimate that the work has over thirty standard exhibitions left before there are visibly noticeable changes. That means that many generations of visitors will be able to view the work, and many generations of curators and conservators will be able to make their own decisions on how to display it. Using the information captured by the microfading tester today allows us to make choices about future care, so that the work can remain vibrant for many years to come. —Gillian Marcus, assistant conservator, Paper and Books, Conservation and Science   See this drawing—and many others—in the exhibition Picasso: Drawing from Life , opening November 11. ",
    "source_updated_at": "2023-09-20T16:32:58-05:00",
    "updated_at": "2023-09-23T23:15:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}