{
    "id": 1062,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1062",
    "title": "Unfazed: Cats in Art",
    "copy": " There are many other big cats in our collection, such as lions , tigers , jaguars , and leopards, and they appear in many different media, including sculpture, painting, photography, and decorative arts. For the purposes of this article, we're focusing on the smallest member of the family Felidae, order Carnivora: Felis catus , the domestic or house cat. Here are a few fun facts: The oldest known pet cat is from 9,500 years ago in Cyprus Cats share 95.6% of their DNA with tigers The collective noun for a group of cats is a clowder or a glaring; a litter of kittens is also known as a kindle They walk by moving the front and back legs on one side together, then the other, similar to only giraffes and camels Their hearing is acute: their ears have 32 muscles (humans have six) and are receptive to over twice the ultrasonic hearing capabilities of dogs Though they nap up to 15 hours a day, they almost never fall into REM sleep They spend anywhere between a third and a half of their waking hours grooming themselves To celebrate the presence of these creatures amongst us, we asked five staff members to take their pick of the museum kindle. Full disclosure: One contribution was purportedly written by a cat walking across and laying down on the keyboard. So, yes, we used CatGPT.   cat connection I have lived with a number of cats from kittenhood to death. Vallatton's intimate image resonates with me in that it relates to the way two species can live together in harmony.   The dramatic use of black and white and strong, simple forms are distinctive features of Félix Edouard Vallatton's prints. Though the artist also painted, he achieved fame during his lifetime as a printmaker, reviving the oldest form of printing in Europe, the woodcut, which had been practiced with such mastery by artists such as Albrecht Dürer and Lucas Cranach the Elder. Vallatton, who used the medium with inventiveness and elegance to capture scenes of life in 19th-century Paris, was also associated with the group Les Nabis, a brotherhood of artists who moved away from Impressionism toward abstract art and symbolism. Their artwork, influenced by Cezanne, Gauguin, and Japanese prints, is characterized by large swaths of colors and heavy outlines and patterns. Laziness was a part of Vallatton's series called Intimacies (Intimités), which by and large captured Parisian domestic life between men and women. The woman on the bed, naked and relaxed, is rendered entirely in white. She reaches out to the cat, also white and depicted unclothed—without fur—who reaches back. While slightly echoing Michelangelo’s God touching Adam, here the touch is between two different species connected by life. It is an honor to have that closeness. —Lisa Kucharski, product development coordinator, Museum Shop   cat companion At first glance, you may be surprised to learn that this charming print was created by a native of New York, the American etcher and engraver Helen Hyde (1868–1919). Hyde began her art studies in earnest in Europe, where Japanese art and design was experiencing a surge in popularity in the mid-19th century—a trend known as Japonisme.   Captivated by this movement, Hyde traveled to Japan to learn from artists such as Kanō Tomonobu, the final master painter at the famous Kanō school of Japanese painting. She was influenced by fellow American artist Mary Cassatt, who was also greatly inspired by Japanese works of art and who centered women and children as the subjects of her work. Her refined color woodblock prints imbue figures with a cheerfulness, intimacy, and understated sense of courage. The young girl in Honorable Mr. Cat embodies these qualities, stepping into the blustery scene with a cat calmly gathered in her arms, shielded by a caregiver just out of view. Unconcerned with the downpour, the duo embark on missions unknown in coordinating outfits. Versions of this scene play out in my home, my young daughter triumphantly heaving our cat, Teddy, onto a chair for vigorous snuggles or trying necklaces on him as he sits patiently, staring in that inscrutable way cats do. Like the feline in this lovely print, Teddy accepts this devotion with ease, content to be a companion, playmate, and sometimes teacher—the odd swipe of a clawed paw reminding my daughter to treat our own Honorable Mr. Cat with due respect. The affection and understanding between a child and her a cat: a beautiful bond to behold. —Arielle Jacobi, director, Donor Stewardship   Cat cohabitant During a recent call with my music-loving aunt, we got around to discussing cats, specifically her latest brood: Delilah, Lily, and Romeo. \"Did you know,\" she asked, \"that they were named after Freddie Mercury’s cats?\" I did not know that. So she proceeded to school me on the Queen singer’s legendary love of cats. Not only did they have their own bedrooms, but he would often call to speak to them while on tour. It made me think about the long list of artists of all stripes and their feline companions, particularly when it comes to the studio environment. There is Hemingway and his famous polydactyls in the Florida Keys, Dalí and his ocelot, and Tsugouharu Foujita who often featured cats in his work.   Tsugouharu Foujita, also known as Leonard Foujita, was born in Tokyo in 1886. Foujita saw his career flourish upon moving to Paris where he befriended fellow artists like Modigliani and Picasso. He became known for his cityscapes, nudes, self-portraits, and of course cats. In this woodblock self-portrait, I see a glimmer of mischief in Foujita’s feline friend. The peek over the shoulder and goofy grin give the impression that it popped in to check on the artist’s progress. Is the cat there as a critic or cheerleader? Or both? Perhaps, as in my own experience, it has just come calling for food. Initially, I thought Foujita, brush in hand, wore a staid expression, but the longer I gazed, the more I started to see the hint of a smile, maybe even a trace of amusement at the intrusion. He rests his head on his hand in a way that signals a resignation at what we can assume is a common occurrence. There is something about this work that beautifully captures the oxymoron of “cat ownership.” It illustrates that you cannot truly own a cat; you simply share space with it. They operate based on their own interests, and best of luck trying to tell them what to do. It’s not difficult to see how their independent spirit would be like catnip to the creative-minded. —Jen Nelson, director, Marketing   cat camaraderie The term “cat lady” often has this negative connotation of a middle-aged spinster who prefers the company of cats, like Eleanor Abernathy from The Simpsons —the burned-out doctor/lawyer who hoards cats, throwing them at passersby while spouting nonsense on the streets of Springfield. Yet the woman depicted in this pen and ink drawing by the American artist Alexander Calder is far from a scorned social recluse. In fact, she is quite the opposite.   Mary Reynolds (1891–1950) was an advocate, artist, and a central figure in the Surrealist circles of the Paris avant-garde. Born in Minneapolis, Reynolds moved to Paris in 1921 and quickly befriended artists such as André Breton, Max Ernst, and Joan Miró—and she had a particularly close friendship with Calder. Reynolds was an accomplished artist herself with an immense talent for innovative bookbinding, many examples of which are part of the Art Institute of Chicago Archives. What’s remarkable about Reynolds is her incredible bravery during the Nazi occupation of Paris. She refused to leave her home (and cats) despite desperate pleas from her partner Marcel Duchamp. She became an active part of the French Resistance, providing refuge and sharing information with the Allies. The Gestapo discovered her activities and after a perilous journey on foot through the Pyrenees into Spain (while carrying a roll of Man Ray’s paintings which she promised to safeguard) she escaped and arrived in New York in 1943. After the war she returned to Paris where she died from cancer in 1950. To document her life, Duchamp and Reynold’s brother asked friends for a drawing “in memory of Mary.” Calder’s submission depicts her effortlessly caring for five cats in high heels. He eloquently conveys the adoration these cats bestowed upon Reynolds with such economy of line—only the necessary details are presented—yet we get a strong sense of Reynold’s compassion and strength. Our imagination fills in the details: the setting, the smells, the pleading meows, and all of that cat hair. —Mel Becker Solomon, associate research curator and exhibition project manager, Prints and Drawings   cat contradiction All circles and swoops and rolling rhythms—a bathing cat is mesmerizing to watch. I’ve seen a few in my nearly five decades of cohabitating with the creatures. The ritual is sometimes meticulous, each body part dutifully attended to from the tips of the ears to the tail. It can be lazily random—a side, a cheek, and, oh, would you look at those dirty, dirty toes?—or utterly obsessive, the pesky ear that needs to be wiped again and again and again . . . . How is it not clean yet?!?   Looking at this print by mid-20th century Japanese artist Inagaki Tomoo , it’s perhaps not surprising to learn that he was also a cat cohabiter and devoted observer. Having spent his early adult years working in a steel factory, he was inspired after encountering the work of Onchi Koshiro and Hiratsuka Un’ichi to go to art school for a few years and launch his own artistic career. Still, it took nearly 30 years of art making before Inagaki discovered the subject that would bring him true success, a subject that had been there all along: cats, cats, and more cats. This print featuring his signature style—abstracted forms and thick, arching outlines—wonderfully captures the curvilinear motions of a cleaning kitty (it’s got to be that compulsive ear washing). Movement itself is conveyed in the way Inagaki presents two overlapping views of the cat’s head, both connected and bisected by a gracefully curling black line. For me, this doubling not only suggests motion but also hints at our feline friends’ bipolar natures, a suggestion that seems to be bolstered by the differing color palettes on either side of Inagaki’s cat: light and earthy on the left, and dark and cool on the right. One minute, they are the embodiment of slinky grace and lithe agility, the next a stumbling klutz bringing down curtains, Christmas trees, or towers of dishes. One second, they're the epitome of contented laziness, and the next seem possessed by demons as they pursue a fly or a dance of reflected light. Insufferably needy, then disinterested to the point of disdain. Sweetly bathing a fellow feline, and then ferociously attacking them, literally with tooth and claw. They are extremes with not much in between. As a true cat fanatic (and likely toxoplasmosis carrier), I can’t help but love all the incongruent behaviors of these mercurial creatures. And did I mention how well-groomed they are? —Lauren Schultz, executive director, Communications   Enjoy some time with more cats in the collection . ",
    "source_updated_at": "2023-07-30T08:52:15-05:00",
    "updated_at": "2023-09-23T23:15:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}