{
    "id": 1067,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1067",
    "title": "Lui Shou-Kwan’s Zen Painting and American Abstraction",
    "copy": " Liu had departed from traditional figurative landscape and flower paintings early on, using simplified forms such as ink splashes, colored dots, and lines in order to find a new and dynamic abstract pictorial language. His work was so different from anything found in classical Chinese ink painting and yet so similar to what could be seen in modern American abstract art. My gut feeling about a connection was confirmed by reading Lui’s annotations on Sam Hunter’s Modern American Painting and Sculpture, which the artist had obtained as soon as he could and read with great interest.   “Do not lend this book out,” he inscribed on its cover, putting down his home address: “If ever lost whoever finds and returns it will get a reward.”   Lui clearly drew inspiration from whatever he could learn in modern artistic movements in the United States. He highlighted, summarized, and commented on almost every page of Hunter’s book, and paid particular attention to a number of works and artists, including Williem de Kooning, Adolph Gottlieb, Mark Rothko, Philip Guston, Robert Motherwell, Franz Kline, Arshile Gorky, Jackson Pollock, and many other American artists. He felt a special affinity to John Marin and Stuart Davis, both in terms of their theoretic underpinnings and their visual language. One of Marin's favorite subjects was New York City. In the watercolor The Red Sun, Brooklyn Bridge , Marin employed diagonal lines and simple color to represent cables and sun, capturing the “full forces” of the city.   As Marin did with New York, Lui took the Hong Kong cityscape as a transition point away from traditional landscape painting. He loved the way Marin constructed this abstract landscape—“frames within frames”—employing a free graphic composition with rectilinear movements; it allowed him to think abstractly rather than simply abstracting objective elements in nature. In the work of Stuart Davis, Lui was attracted to the artist's systematic use of flat planes and geometric relationships and expressed his appreciation for Davis’s experimentation in using “a conceptual instead of optional perspective.” His bold composition Ready-to-Wear with its bright colors and simplified design of paper cutouts represented the true dynamics of abstraction in modern American art, and “a direct incentive for further experiment.”   Lui’s experiments with abstraction began in Hong Kong in the late 1950s and early 60s when he was attached to semi-figurative or non-figurative representations of nature. For instance, his Farmland at Dawn , painted in1962, uses simplified forms and color to represent hills and huts, while the background remains unpainted.   In another early work, Abstract Landscape , also painted in 1962, the mountains and rivers no longer exist, and his artistry with brush and ink—or bimo —resonates with the textured surface of rocks and cliffs and flowing water. Here, he blurs the line between abstraction and nature.   Lui’s radical change of style happened between 1964–70, and, noticeably, after he read Hunter’s book in1966. He wrote on the final page of the chapter titled \"Scandal On Twenty-Sixth Street\" an idea that he perceived to be the spirit of modernism: \"Based on the expression of individualism, continuously seeking the freedom of new methods of expression.” Inspired by this, Lui moved away from any traditional methods of ink painting and turned to “pure abstraction.” This can be seen in his Zen paintings below, where the lotus, as critics have often identified as the subject, with its flower, leaves, and stems is rendered as a mass of ink splashes, geometric shapes, and colored dots.   This representation of lotus flowers growing out from a muddy pond also symbolizes a spiritual journey. It is not, as Lui has said, an abstraction of the natural world but of concepts and feelings. To him, Zen is not a religious idea, but a mental state that is “undefiled by the outside world, and, at the same time, remains reflective from the inside, with an unshaken self-nature.” Perhaps it is here that lies the difference between Lui’s own practice and the American artists. —Tao Wang, Pritzker Chair, Arts of Asia, and Curator of Chinese Art, and Executive Director, Initiatives in Asia   See the artist's work in Ink Play: Paintings by Lui Shou-Kwan before it closes on July 16. ",
    "source_updated_at": "2023-07-05T14:00:26-05:00",
    "updated_at": "2023-09-23T23:15:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}