{
    "id": 1068,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1068",
    "title": "Our Fall Favorites",
    "copy": " #1 Enchanted Realms In her rich and highly imaginative works, the Spanish-born, Mexico-based Surrealist Remedios Varo combined elements of magic, religion, science, music, astrology, and more with varied techniques to create visions of unseen worlds. Don't miss Remedos Varo: Science Fictions , open through November 27—part of our 90-year tradition of collecting, exhibiting, and producing new research on Surrealist art.   #5 Curators in the Galleries Explore the museum's galleries with the people behind them—the curators—on selected Mondays at 2:00 this fall. On September 18, join Ashley Arico in Gallery 50 to explore art from ancient Egypt. On October 30, Janet Purdy offers insights into African textiles in Gallery 137. And on November 20, meet Jamie Gabbarelli by the Woman's Board Grand Staircase for a close look at European works on paper.   #6 A Life in 3-D Artist, marine, and acrobat H. C. “Cliff” Westermann was a veteran whose personal history can be traced through surreal artworks he made to process the horrors he witnessed on the frontlines. On October 19 at 5:30, join us for a screening of the 3-D documentary Westermann: Memorial to the Idea of Man If He Was an Idea , exploring the resiliency, hope, and humor at the core of Westermann’s life and work through his own words and interviews with friends. Registration is required.   #10 Surrealist Sketching The first Thursday of every month, drop in to the galleries for artist-led sketching inspired by our most popular exhibitions. On September 7 and October 5 from noon to 2:00, join teaching artist Leslie Baum in Gallery 396, home to many of the Surrealist works in our permanent collection, and make original drawings using chance strategies with a nod to Remedios Varo: Science Fictions .   Images: Remedios Varo. Cazadora de astros (Star Catcher), 1956. Toledo Museum of Art, Purchased with funds from the Libbey Endowment, Gift of Edward Drummond Libbey, by exchange, 2021.35. © 2023 Remedios Varo, Artists Rights Society (ARS), New York / VEGAP, Madrid. Photo by Rafael Doniz, courtesy Gallery Wendi Norris, San Francisco; Swami Vivekananda onstage at the World’s Parliament of Religions, 1893; Maren Hassinger working on a knot project at the Susan Inglett Gallery. Photo by Ava Hassinger; Ashley Arico, associate curator of ancient Egyptian art; H. C. Westermann. H. C. Westermann , 1961. Gift of Gladys Nilsson and Jim Nutt. © Estate of H.C. Westermann / Licensed by VAGA at ARS, New York; Katsushika Hokusai. Kohada Koheiji , from the series One Hundred Ghost Tales (Hyaku monogatari), (detail), 1831–32. The Art Institute of Chicago, Clarence Buckingham Collection. ",
    "source_updated_at": "2023-09-05T10:34:17-05:00",
    "updated_at": "2023-09-23T23:15:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}