{
    "id": 1070,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1070",
    "title": "Dan Friedman’s Radical Transformation",
    "copy": " The dynamic poster announces Street Sights , an exhibition of site-specific performance art and photography staged across the city of Philadelphia in 1980. Its elegant composition cleverly suggests this dispersed, urban venue and speaks to the acumen of its designer, American artist, designer, and educator Dan Friedman. At the time of the poster's creation, Friedman was on the verge of a major transformation away from his early career as a modernist graphic designer. Over the next 15 years he would go on to become one of the most experimental design figures of his generation, working across assemblage art, installations, print media, and avant-garde furniture.   Born in Ohio, Friedman trained in Europe at legendary design schools in Ulm, Germany, and Basel, Switzerland, where he studied with mentors Armin Hofmann and Wolfgang Weingart. Upon his return to the United States in 1969, he was hired to teach graphic design at Yale University and built his early practice around corporate branding projects for large companies like Citibank . Despite these successes, Friedman began to dwell on the fact that most of the products of graphic design—posters, business cards, forms, and letterhead—are destined to become outmoded and discarded, an outcome depicted in the ICA Street Sights poster, with its creased sheet of paper lying on the street. This concern prefigured a lifelong concern about the environment, trash, and pollution, which later informed assemblage pieces like his monumental Deep Sea Meltdown from 1987.   Friedman's focus on the lifecycle of design was also part of his larger rejection of a capitalist system that he believed had adopted the stylistic power of modern typography, with its bold shapes and san serif fonts, to expand corporate profits while retaining nothing of the ethics and social responsibility underpinning the modern movement of the early 20th century. His idealistic vision of modern design guided by social needs—advanced by the Bauhaus in Germany and the constructivists in the former Soviet Union—was a central preoccupation during Friedman’s training in the late 1960s. Ultimately, it was the disconnect between the image and values of modern design that led Friedman to break with commercial graphic design.   The subject of the ICA Street Sights poster points to yet another object of Friedman’s fascination: the vibrant public life and urban landscape of his new home, New York City. While working for the design firm Pentagram, beginning in 1979, he began to lead what he called a “double life,” spending his days creating layouts for clients and his nights meeting other creatives in the clubs and galleries of the East Village, including Fun Gallery and Club 57. There he quickly fell in with a community of like-minded radicals who were pushing the boundaries of what was properly understood as art. These East Village regulars included Keith Haring and Jean-Michel Basquiat, whose works of graffiti could be seen in subway stations and on walls around the city. Another of his closest friends and collaborators was Tseng Kwong Chi, a noted photographer and documenter of Haring’s work. Tseng's best-known project, East Meets West , is a series of self-portraits of the artist wearing sunglasses and a buttoned up “Mao suit,” which can also be seen as a kind of urban performance art.   While Haring, Basquiat, and Tseng began their careers working in the streets, Friedman’s new practice involved bringing the street inside. He became entranced with the accumulation of everyday detritus on New York’s sidewalks and vacant lots. In these indifferent pieces of garbage—crumpled beer cans, bent bicycle wheels, cast-off children’s toys—he saw objects whose material qualities, colors, and cultural references could be recuperated to different ends. In the “laboratory” of his Fifth Avenue apartment, he transformed these salvaged materials into discordant yet whimsical ready-made decorations and furniture. For example, in 1978, a New York Times reporter found himself intrigued by the “rich anarchy” of unusual objects he discovered in Friedman’s living space, including a glass coffee table top supported by crushed soda cans, used rubber gloves hung on the wall like sculptures, and an ironing board transformed into a chair.   Building on these small domestic customizations and manipulations, Friedman distilled his work with urban detritus into the creation of elaborate foldings screens and more formal works of assemblage, often planned on graph paper as carefully as one of his dynamic posters. One of these assemblages, Tornado Fetish , suggests a hybrid between graphic design and found-object collage, with a composition of vibrantly painted yellow, blue, and red geometric shapes in plywood held in a dynamic tension, much like his graphic designs for Yale in the early 1970s. To this ground he applied various materials, including a bound stick, a painted broken basket, and raffia tassels, that suggest the wild accumulations of materials left behind by a storm while also breaking the illusion of the work’s two-dimensionality, like a combine by Robert Rauchenberg .   As Friedman’s encounters with graffiti, hip-hop, and performance art increasingly moved him in new design directions, he continued to pursue a larger project aimed at reviving the social agenda of early modernism. Among the most significant works in this vein are his late-’80s logo designs and posters for the American Foundation for AIDS Research, an organization that fought to support a community that included many of his friends and fellow artists.   Friedman also promoted the less tangible parts of his mission to advance “radical modernism” through lectures, interviews, and a masterfully designed book of the same name, published in 1994. He argued that the positive functional aspects of design must be accompanied by efforts that “sustain the need for play, fantasy, and dreams.” It is possible to see this duality of purpose in his later works of “mental furniture,” a series of chairs, cabinets, and beds emblazoned with cryptic words like “Truth,” “Desire,” and “Dream.” Like a benevolent Trojan horse, these works allowed Friedman’s subversive and emancipatory ideals to slip unassumingly into the domestic context and serve to inspire and transform their users.   In 1995, Friedman died of AIDS-related illness, five years after the deaths of his close friends Keith Haring and Tseng Kwong Chi. During his later years, Friedman reinvested in his public mission, collaborating with curator and gallerist Jeffrey Deitch on a series of exhibitions interrogating advanced technology and commodity culture, returning to teaching at the the Cooper Union in New York, and completing his magnum opus, Radical Modernism . Friedman concludes this book with a manifesto—a literary form perfected by the modernist avant-garde—urging young designers to resist cultural conformity, work for the public good, remain progressive and inclusive, and most of all, fight to retain a sense of optimism, wonder, and humor. —Alison Fisher, Harold and Margot Schiff Curator, Architecture and Design   Dan Friedman: Stay Radical , a retrospective of the artist’s work, runs through February 4, 2024, in Gallery 283. ",
    "source_updated_at": "2023-09-19T10:08:41-05:00",
    "updated_at": "2023-09-23T23:15:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}