{
    "id": 1071,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/1071",
    "title": "Caravaggio's Dramatic Life and Paintings",
    "copy": " Highly regarded by patrons in the church and the nobility, he was also a fixture in local taverns, cavorting with—and often painting—their disreputable clientele, earning fame and notoriety in the process. His nickname came from the small town of Caravaggio, where was raised following his birth in nearby Milan. Around the age of 20, in about 1592, Caravaggio became a player in Rome's art scene. He quickly gained a following for his signature painting style: using everyday people as models, captured with all of their flaws (wrinkles, dirty fingernails, and suntan lines); infusing his dynamic compositions with movement; and incorporating dramatic lighting effects inspired by strong contrasts between light and darkness, called chiaroscuro in Italian. He would continue to develop his style over the years. In time, he also accrued numerous arrests, for crimes such as fighting and carrying a concealed weapon (a sword).   Among Friends and Rivals: Caravaggio in Rome , now open in Gallery 211, features two rare and remarkable loans by Caravaggio, from the Detroit Institute of Arts and the Kimbell Art Museum, alongside paintings by Caravaggio’s followers from the Art Institute’s permanent collection. These followers, known as the Caravaggisti, were drawn to Rome from all over Europe, and they enthusiastically embraced the most notable characteristics of his paintings, demonstrating variations in themes and individual artistic approaches along the way.   Martha and Mary Magdalene (about 1598)   Martha and Mary Magdalene , one of the two loaned works by Caravaggio on display in our installation, features Mary Magdalene in her moment of spiritual awakening. The Magdalene was traditionally portrayed as a prostitute and therefore, in biblical terms, as a sinner. Here she disavows the sinner’s path, an unidentified light source representing God’s grace. To her left is Martha, her sister, regarded in Christian tradition as being more pious. Mary Magdalene’s elegant clothing, comb, and powder jar imply her earlier focus on vanity and beauty, superficialities considered antithetical to a holy life. The convex mirror, an expensive luxury item at the time, also alludes to the errors of her past life.   Caravaggio helped to popularize half-length religious paintings like this, made for private collectors rather than for public church settings. His greatest innovation was in depicting biblical characters as if they belonged to contemporary Roman society, basing them on studio models and dressing them in 17th-century attire, as he does here.   The Cardsharps (about 1595)   With The Cardsharps , the second loan in our show, Caravaggio ventured into the seedy world of taverns with which he was personally so familiar. A wealthy, naïve youth dressed fashionably in expensive black clothing plays a game of cards, unaware that his opponent is cheating him. Caravaggio provided visual clues that lay out this deception: the cardsharps wear flashy, mismatched clothes—based more on theatrical costume than real contemporary attire. The older of the two has a hole cut into the finger of his glove that enables him to feel cards that have been marked. The younger cheat reaches behind his back, awaiting his associate’s signal to surreptitiously switch cards, which he has tucked into his belt. He carries a stiletto dagger, a weapon outlawed in Rome at the time.   The composition brings the observer into the action, a quality that captivated Roman collectors and artists alike: the viewer becomes a participant in the act of deception, able to read the clues that the duped youth overlooks and witness the cardsharps’ sleights of hand. Of all Caravaggio’s works, this painting inspired the most copies and variants. It also spawned an entire genre of scenes set in taverns, populated by nefarious characters shown gaming, feasting, and more generally carousing.   After murdering a man in a street fight, Caravaggio fled Rome in 1606 to escape a death sentence and went on to paint for elite patrons in Naples, Sicily, and Malta. He died in the town of Porto Ercole in 1610 after being wounded in a fight in Naples while en route back to Rome, where he probably intended to seek a pardon for his crime. By the middle of the 17th century, the popularity of Caravaggio’s style had waned in Rome, and its painters had moved on. It is only recently—in the mid-20th century—that his work was rediscovered and reevaluated by art historians and the public. Today, his alluring paintings and scintillating biography continue to draw intense interest. I hope you’ll take advantage of this rare opportunity to experience his art and its tremendous influence in person. —Rebecca Long, Patrick G. and Shirley W. Ryan Curator, Painting and Sculpture of Europe   Among Friends and Rivals: Caravaggio in Rome is open in Gallery 211 through December 31. ",
    "source_updated_at": "2023-09-12T12:10:42-05:00",
    "updated_at": "2023-09-23T23:15:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}