{
    "id": 138,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/138",
    "title": "John Marin’s Frame of Mind",
    "copy": " With any new exhibition, one expects to find an artist’s work framed in fresh and novel ways, but with John Marin’s Watercolors: A Medium for Modernism , this is quite literally the case. John Marin’s highly personal way of manipulating paint helped to create a new vocabulary of watercolor in the early 20th century, both modern and authentically American. Early in his career, his experimentation led him beyond the borders of the canvas surface to question the very nature of how art is framed. Until the early 20th century, works of art in America were commonly placed in ornate gilded frames after the European fashion. In these early years, Marin showed most of his work at the famous 291 gallery, where works were displayed in simple wooden frames that evoked “an air of noble poverty.” Working closely with gallery owner Alfred Stieglitz and master framer George Of, Marin commonly placed his watercolors in white two-step frames, as seen above with Tree and Sea, Maine . However, Marin added subtle differences to each of his frames. For example, he painted the frame for Tree and Sea, Maine with a yellowish-green primary base color. He then covered the base color with a polished layer of ivory-colored enamel paint, so that the frame appears white, but in fact has a slight tint which interacts with the palette of the watercolor. This approach was typical of Marin’s desire for “Blessed Equilibrium” between his frames and compositions. By subtly tinting the frame, he creates a total visual experience at once harmonious in tonality and contrasting in structure.   If Marin first expanded the “pushing, pulling forces” of the composition to the frame itself, the 1920s saw him also moving multiple frames into his compositions. Perhaps most radically, he began to adhere his watercolors to mounts of jarring gold or silver. As with The Green Sea—Movement—Stonington, Maine , (above) Marin intentionally chose the broad gold mount to compete with, rather than complement, his watercolor in order to prove the visual strength of his composition. Toward the end of his career, Marin crafted his own handmade frames, which had the advantage of reflecting the rugged American individualism for which his art was already known. At the same time, he fully extended his compositions to the outermost edges by painting his frames with dashes of mixed color. With Sailboat, Brooklyn Bridge, New York Skyline (below), for example, the dabs of bold color along the frame’s border clash with the dominant gray-blue tone of the piece to evoke the frenzied vitality of the city.   The exhibition offers a unique opportunity to see the world’s largest collection of Marin’s original frames and mounts. More than 45 reproduction frames were also created for the show by Conservation Framing in conjunction with the Prints and Drawings Department. To do so, they analyzed samples from the frames under a microscope to examine the different layers involved in the finishes of the original frames. Conservators then crafted their reproduction frames based on extensive research into the types of frames Marin used at different points in his career. The painstaking work of Conservation Framing and the Prints and Drawing Department grant us intimate insight into the process of an artist who never stopped experimenting with the boundaries of art—John Marin. —Robby Sexton ",
    "source_updated_at": "2022-07-28T15:42:20-05:00",
    "updated_at": "2023-09-23T23:15:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}