{
    "id": 139,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/139",
    "title": "Kazimir Malevich",
    "copy": " Last week, the Art Institute made one of the most significant acquisitions in its history: Kazimir Malevich’s Painterly Realism of a Football Player—Color Masses in the 4th Dimension . This masterpiece is the first work of Russian Suprematism to enter the museum’s collection and bridges one of the few gaps in the museum’s extremely strong holdings of European modern art, characterized by works like Seurat’s A Sunday on La Grande Jatte—1884 and Henri Matisse’s Bathers by a River . With this acquisition, the Art Institute becomes only the second public institution in the United States to feature a Suprematist painting by Malevich in its collection. There are many pioneers of abstraction, but Malevich (1879–1935) is one of the most significant and rigorous, doing the most to push art to non-objective abstraction through his Suprematist movement. Having worked previously in a style related to cubism and futurism, it was not until 1915, the year of Painterly Realism of a Football Player , that Malevich brought his abstraction to its fully realized form. Painterly Realism of a Football Player was one of a group of revolutionary works that Malevich created in secrecy for one of the most seminal exhibitions of the modern moment, 0.10 (Zero-Ten): The Last Futurist Exhibition of Painting in Moscow in 1915. For that exhibition, Malevich created paintings that completely eradicated all references to the recognizable world and focused instead on the inherent relationships of geometric shapes of various colors that seem to float against their white backgrounds. Considered at the time a pure and fundamental embodiment of painting itself (the “zero” in the Zero-Ten exhibition), Painterly Realism of a Football Player offered a radical formal vocabulary for art. Influenced greatly by developments in the understanding of space-time physics and the notion of the fourth dimension, Malevich referenced the natural world in his title (the football player) but also dispelled it on the canvas to present bold lines and planes freed from the weight of the third dimension. Malevich later even gave up the last vestige of the art of representation by disposing with traditional ideas of the “top” and “bottom” in his canvases; historical documentation reveals that in the four instances that the artist showed Painterly Realism of a Football Player during his lifetime, it was shown in two different orientations: with the circle at the bottom (as seen above) and with the circle at the top. —Katie Rahn ",
    "source_updated_at": "2018-08-15T15:11:20-05:00",
    "updated_at": "2023-09-23T23:16:24-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}