{
    "id": 141,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/141",
    "title": "Manet of Many Layers",
    "copy": " Visitors to the Art Institute may have noticed the recent absence of an old favorite, Édouard Manet’s Jesus Mocked by the Soldiers , 1865. Scheduled to travel to Paris for an exhibition that opens in April, the painting currently resides in the museum’s Department of Conservation, where it is undergoing treatment and study that are changing how we see the painting, on several levels. I spoke with Frank Zuccari, the Grainger Executive Director of Conservation, who is working on the treatment of the painting. Frank explained that a varnish applied to the painting nearly 50 years ago when it was previously cleaned has developed a hazy appearance that literally clouds its beauty. In an effort to bring forth the painting’s full aesthetic qualities, he is removing this varnish coating. If you look closely at the black background of the image above, you can see the border between the darker cleaned area near the figures and the untreated area farther away from the figures, which appears greyer by comparison. Following the cleaning process, Frank will apply a new synthetic varnish to restore the color saturation and contrast of the original paint. The new varnish—a custom blend of synthetic, low molecular weight resin, wax, and solvents tested specifically for this painting–will enhance the colors by optically “wetting” the surface. Frank explained this with an analogy: “Think of the way the colors in a stone at the beach are enriched when it is wetted and dull when dry, and you’ll have a sense of how varnish affects the surface of a painting.” The new varnish will allow the full range of colors in the painting to be revealed. Conservators and curators have taken advantage of extra time with the painting in the conservation labs to learn about compositional changes (or pentimenti) made by Manet as he painted the picture. Using Xray imaging in combination with graphic design software to facilitate interpretation of the Xray—as we did with the Art Institute’s earlier study of Seurat’s A Sunday on La Grande Jatte —we can “see” under the surface and delve into the artist’s working process.   For example, the images immediately above reveal changes made to the position of the spears. The left image shows a detail of the painting, with a red outline added along the main features using Adobe Photoshop. The Xray image on the right shows the same red outline from the first image superimposed onto the Xray. It shows that Manet shifted the position of the guards’ spears, possibly to compensate for other compositional changes in the painting. The ability to visualize pentimenti such as the repositioned spears (and other notable changes to this painting to be unveiled in the near future) provides interesting evidence of the artist’s working process and how his thinking may have evolved as he painted the picture. Armed with this information, plan a trip to the museum to see if your thinking about the newly conserved painting changes when it returns to Chicago later this summer. —Troy Klyber ",
    "source_updated_at": "2018-08-15T15:36:06-05:00",
    "updated_at": "2023-09-23T23:16:24-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}