{
    "id": 144,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/144",
    "title": "Shake It!",
    "copy": " Ever wonder what former Genesis member Phil Collins and 19th-century French artist Henri de Toulouse-Lautrec have in common? Of course not. Answer: both incorporated the lowly drum with jingles known as the tambourine into their art. While we don’t know the exact origins for Lautrec’s interest in the tambourine (which Collins called “the most important instrument in Motown” ), the Art Institute’s recent acquisition of a tambourine that Lautrec painted around 1887 shows his appreciation for this object associated with gypsies and bohemian life.   I really love this new addition not only because it so perfectly complements Lautrec’s first important (in scale and intention) painting of the ringmaster at the Cirque Fernando sadistically cracking the whip at the bareback rider about to jump through the paper hoop (above), but it is such a great work with which to talk about Lautrec’s wit and unequaled ability to make high art out of low life subjects. That he painted directly onto the animal skin, with its greasy hand and finger stains (think of Esmeralda’s frenetic thumping in Hugo’s The Hunchback of Notre Dame , book or Disney version), further links Lautrec’s art to le people and dance halls on the Butte of Montmartre, where he lived and worked. Without a reference to the oil painting, this painted tambourine would remain a curiosity—which is why we are so pleased to be able to reunite it with its larger relative. Now the seemingly random paint strokes in-the-round are easily decoded, and we see that Lautrec is showing the moment after the rider has jumped through the hoop, the hoop being the tambourine itself. To me, it’s a brilliant riff on the goals of “high” art and the recycling of found objects as art that would inform the twentieth-century moderns. —Gloria Groom, David and Mary Winton Green Curator of 19th-Century European Painting and Sculpture ",
    "source_updated_at": "2022-02-12T19:05:36-06:00",
    "updated_at": "2023-09-23T23:15:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}