{
    "id": 151,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/151",
    "title": "Saints and Symbols",
    "copy": " Yes, it’s Saint Patrick’s day, and here at the Art Institute, we could certainly blog about green—green paintings, “green” buildings, green gardens. We also have quite a few works in our collection referring to the celebration of St. Patrick’s Day specifically in Chicago. However, we don’t have any representations of the saint himself. But if you were to see images of St. Patrick, you’d probably be able to easily identify him because of the inclusion of shamrocks and the color green, both of which we immediately associate with St. Patrick’s Day. St. Patrick is just like any other saint in that he is usually represented by certain attributes or iconographic references that have, for centuries, helped viewers identify particular saints. So, in honor or St. Patrick, we took a stroll through the galleries of European paintings at the Art Institute to find some of St. Patrick’s brethren.   Saint George is commonly portrayed just as he is in this painting—ready to slay the dragon and save the princess from certain death. Although Saint George was indeed in the military, it’s readily accepted that the tale of his heroic dragon-slaying is a legend. The dragon-slaying is instead meant to illustrate the triumph of good over evil. This panel was created for an altarpiece for a chapel in northeastern Spain devoted to St. George. It was created over a thousand years after St. George lived, yet shows him in contemporaneous attire.   Saint Jerome is often shown with books, skulls, and a lion, as he is here. Jerome is recognized as one of the most ascetic of the Catholic saints, who reluctantly returned from his monastic life in the desert to fulfill his duties to the Church. The Art Institute’s version of Saint Jerome depicts him “in the wilderness,” half clad with untamed hair to evoke his tenure living apart from secular society. A lion placidly rests at his feet, a reference to the tale of his removal of a thorn from a lion’s paw. And he is surrounded by books, his most recognizable attribute and the tools of the trade appropriate to the scholar, translator, and writer that he was.   Poussin gives us a more cultivated view of the “wilderness” by representing Saint John in his retirement, on the Greek island of Patmos. John, like Jerome, was an author, and he penned the Gospel that bears his name as well as the Book of Revelation, though there is some scholarly dispute about the latter claim. Also like Jerome, John is often portrayed with books or parchments, as he is here. John’s attribute is the eagle, which viewers can see not soaring in the sky but sitting alertly next to the saint, looking decidedly away from the saint. Happy Saint Patrick’s Day from the city that dyes its river green! —Katie Rahn ",
    "source_updated_at": "2018-09-14T10:56:36-05:00",
    "updated_at": "2023-09-23T23:16:19-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}