{
    "id": 157,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/157",
    "title": "Avant-Garde under the Microscope",
    "copy": " The upcoming exhibition Avant-Garde Art in Everyday Life features over 300 objects created by central and eastern European artists who believed that art’s role was to revolutionize the habits of everyday life. They were influenced by urban culture and mass media, and many created both one-of-a-kind pieces and commercially produced objects. While the exhibition is organized by the Department of Photography, it includes a wide variety of media extending outside the photographic realm. In order to compensate for this, we had to devise a system to identify the processes and simplify our media categories to make easier comparisons. Some identification remained the same: gelatin silver prints were left as gelatin silver prints; porcelain was still porcelain. However, identifying the commercial printing processes used for posters, periodicals, and books in the exhibition proved tricky, as I was trained in photographic processes and only had limited knowledge of printmaking techniques, let alone commercial ones. With a list of objects, I enlisted the aid of Kristi Dahm, Assistant Conservator of Prints and Drawings, to light my way through the maze of medium identification. Kristi provided invaluable information, explaining the techniques, terms, and methods used to identify the various types of printing processes used. She also pointed me to a book entitled, How to Identify Prints: A Complete Guide to Manual and Mechanical Processes from Woodcut to Inkjet by Bamber Gascoigne, an outstanding visual guide I used liberally during the identification process. With Kristi’s instruction and Bamber Gascoigne’s text, we decided on identification terms to identify all the commercial processes: letterpress, lithograph, and gravure. Below are the microscopic examples to help you identify the differences and impress your fellow visitors. Letterpress   Letterpress is a colloquial term for commercial relief printing processes including halftone letterpress and line block processes. To make the print, the printer inks a metal printing block with the letters and images rendered on a raised surface. The metal form is then pressed into the paper, making the excess ink squish to the edges and creating indents in the paper. The effect of the indents is often referred to as planar distortion. Under the microscope, the excess ink around the edges and the planar distortion (circled in the image immediately above) from the printing block provides the clues needed to easily identify the technique. Lithography   Lithography refers to fine art and commercial lithographic processes, commonly referred to as offset lithography. The term “offset” refers to the fact that the printing plate never comes in direct contact with the paper. Instead the plate is inked; the ink is transferred to the rubber “blanket,” which, in turn, transfers the ink to the paper. Offset lithography is commonly used in newspaper and book printing. Lithographic techniques are planographic, meaning, unlike letterpress, there is no planar distortion. The ink dots have uniform ink distribution and blurred edges, which are circled in the image above. Gravure   Gravure is a mechanical intaglio, or engraved, process also known as rotogravure. Gravure has an easily identifiable grid system in the negative space between the ink dots that is created from the printing screen used to make the print. This pattern, which is very similar to a window screen, is marked above. Avant-Garde Art in Everyday Life opens in the Modern Wing on June 11. —Kate B., Conservation Intern, Department of Photography ",
    "source_updated_at": "2018-09-14T11:19:33-05:00",
    "updated_at": "2023-09-23T23:16:19-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}