{
    "id": 177,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/177",
    "title": "Whose Flag is it Anyway?",
    "copy": " In honor of Flag Day, we thought we’d share a little background with you about our newest acquisition, Robert Rauschenberg’s Short Circuit .   Short Circuit was originally submitted by the artist for an annual exhibition at the Stable Gallery in 1955. As the story goes, participants in the gallery’s annual shows could propose new artists for the following year’s exhibition—but that rule changed the year Short Circuit was submitted to the gallery. To protest this new policy that excluded new artists, Rauschenberg invited artist friends Jasper Johns, Ray Johnson, Stan VanDerBeek, and his ex-wife, Susan Weil, to produce small works of art that could be incorporated into the cabinet-shaped construction of Short Circuit . Johns and Weil were ultimately the only artists who contributed works in time to be “smuggled” into the exhibition, behind Short Circuit’ s two hinged doors of different sizes. A painting by Weil appears behind the right door, and a flag composition by Johns once sat behind the left door but was stolen ten years after Short Circuit was made, in 1965.   Following the theft, Rauschenberg asked the artist Sturtevant—whose artistic practice centered on repeating immediately recognizable works by contemporary artists, particularly Johns, to question notions of originality and authorship—to create a reproduction of Johns’s flag painting as a replacement. As a result, the Sturtevant Flag within Short Circuit is an original work of art by Sturvetant, neither a copy nor a nostalgic replica. This replacement Flag fits perfectly into Rauschenberg’s practice of placing existing images into new referential contexts that challenge accepted definitions of art. See the flag-based-on-a-flag-within-a-Combine for yourself in Gallery 297! —Erin Hogan ",
    "source_updated_at": "2018-08-31T15:58:54-05:00",
    "updated_at": "2023-09-23T23:16:21-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}