{
    "id": 181,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/181",
    "title": "The Monkey Band Performs Again",
    "copy": " Who knew that even monkeys’ faces look more beautiful by candlelight? We found this old adage to be very true after lighting the candles of an 18th century silver and silver-gilt plateau from Turin, Italy and then placing an “orchestra” of monkey figures made by German porcelain firm Meissen atop the reflective glass. Watch the video above to see the candlelit monkeys for yourself. This exercise was part of the Martin Interactives Project, named for Eloise W. Martin, the sponsor of the European Decorative Arts galleries, which seeks to bring objects from the European Decorative Arts collection to life. Since sometimes the decorative arts can be difficult to relate to, the Martin Interactives seeks to change this by simultaneously entertaining and enlightening visitors. So we began our experiment with Monkey Band.   The Art Institute’s Monkey Band is a collection of fifteen figures that were created by the Meissen Porcelain Factory in the middle of the 18th century. A natural question here is why? Why would anybody dress up a bunch of monkeys in fancy clothes and place musical instruments in their paws? Monkeys were a part of the decorative vocabulary in the 18th century, and were often found aping (pun intended!) human pursuits. People liked to make them anthropomorphic—which simply means, make them do things that humans do. (Like play in an orchestra!) One of the people interested in these monkey figurines was Madame de Pompadour, the mistress to King Louis XV. Madame de Pompadour bought a complete Monkey Band on Christmas Eve of 1753. It may have been for herself or for the king, but they were popular enough that the series was reproduced at Meissen 12 years later. With her purchase, Madame de Pompadour very likely amped up the popularity of monkey bands amongst certain upper-crust circles. The plateau would have been used as decoration, to dress up a table. It would have sparkled like jewelry, thanks to the soft light cast from its eight lit candles. Alas, until last week, it had been many years since candles had been placed in the swirling nozzles of the plateau. But with the strike of a match, one was transported to the 18th century and the elegance of a table set for the aristocracy. The candlelight softened and animated the faces of the monkeys and brought out the subtlety of expressions in their eyes and their absorption in the music they played. Funny little creatures with furry faces and pointed incisors juxtaposed against their elegant attire, the monkeys’ loveliness and charm is revealed in the candles’ flickering light. And we, as viewers, can begin to see how these objects might have been used—and loved—more than 250 years ago. —Emily R., Research Associate, European Decorative Arts ",
    "source_updated_at": "2018-08-31T15:57:53-05:00",
    "updated_at": "2023-09-23T23:16:21-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}