{
    "id": 183,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/183",
    "title": "Art Scene Investigation: We Show You Some of Our High-Tech Toys",
    "copy": " Did you know that behind the scenes at the museum there is a fully equipped scientific research lab reminiscent of those you see every night on CSI? Okay, we don’t have glowing blue glass screens with molecules floating around—I’ll give you that. Nevertheless, I would like to introduce you to one of the most exciting high-tech tools you’ve never heard of. The hand-held elemental analyzer seen in the picture above was developed for the exploration of Mars. Yes, you heard me right: Martian explorations. Although you won’t see any green beings wandering the halls at the museum, in doing art analysis we share quite a few of the restrictions and requirements with those space explorers: we need to be able to detect very small amounts of material in a very precise way, we need a rugged tool (especially when we do analysis at archaeological sites or travel to collectors’ homes here and abroad), yet we need scientific instruments that can get us results in a noninvasive, stand-off detection mode. That is, without touching the artwork. Much like there’s just one red planet, so is there just one of the objects we care for. Each is irreplaceable. Reminiscent of a Lara Croft gun, this hand-held XRF (shorthand for X-Ray Fluorescence Spectrometer) can detect most inorganic elements in the periodic table (i.e., most everything save for carbon, hydrogen, nitrogen, and other very light elements). For everyday use, this means you could use it to test if you have lead paint in your home or if that diamond ring your fiancée gave you is actually diamond or cubic zirconia. But here at the museum we use this instrument daily to verify gildings, check the composition of overglaze enamel colors on porcelain, test the alloys of our bronze sculptures, and, in a very important current project, to reconstruct the palette of our beloved Impressionist collection. It may sound like too much physics or sci-fi to some, but for us, this is the ultimate time machine. —Francesca Casadio, Andrew W. Mellon Senior Conservation Scientist, Conservation Department ",
    "source_updated_at": "2021-08-09T11:42:26-05:00",
    "updated_at": "2023-09-23T23:15:34-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}