{
    "id": 200,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/200",
    "title": "A View from Below",
    "copy": " I recently had the pleasure of walking through the museum’s galleries with Sophie K., age six. Sophie is going into the first grade and loves making art and dancing. She is also unhindered by any sort of concern about what people might think about her art historical knowledge or opinions. Which made her an excellent partner for a trip through the Impressionist galleries and the Modern Wing. I wanted to see what a girl like Sophie would respond to—would she like the museum “highlights,” representative or abstract paintings, or something else? What I discovered was that she certainly knew what she liked the best (Monet and Richter, who she gave a big thumbs up to) and what she didn’t like; but rather than being dismissive, she embraced a wide variety of artists and media.   Like most, Sophie was struck by Van Gogh’s colorful palette and the inherent sadness in Munch, but she also had more to say about Cy Twombly and Gerhard Richter than most adults. It’s pretty common to see visitors quickly pass paintings like Cy Twombly’s The First Part of the Return from Parnassus , but Sophie sat down and spent several minutes detailing everything she saw: numbers, letters, a basketball, mountains, a heart, clouds, triangles, donuts, a grid. She noted that it looked more like a drawing (it does include colored pencil) and that it was something she might like to have in her room. While looking at Richter, she commented that his paintings resembled what it might look like if you didn’t need glasses, but wore them anyway, which I thought was a great way to describe the artist’s slightly blurred photorealism. She liked Pollock’s “colorful mud puddle” and thought that touching it might feel rough “like glitter glue.” I agreed, but told her that unfortunately we’d have to hold off on confirming. What I was most interested in during our time together was that she wasn’t “scared” of any of these artists. She related to all of them and made her best effort to try to understand what they were trying to do with their work. Since my visit with Sophie, I have to say that I’ve made a concerted effort to look at the galleries I’ve seen dozens of times with fresh eyes. To re-look at the overlooked and remain open to new ideas and perspectives. And every time since I’ve seen something new. Try it on your next visit, here or elsewhere.   Oh, she also loved the candy (in her words, “yummy”) from Felix Gonzalez Torres’s Untitled (Portrait of Ross in L.A.) . She’s only human. —Katie Rahn ",
    "source_updated_at": "2018-09-14T11:24:50-05:00",
    "updated_at": "2023-09-23T23:16:19-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}