{
    "id": 206,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/206",
    "title": "We’ve Got Games",
    "copy": " Ever since I wrote about the board layout of the museum’s Man Ray Chess Set (pictured above) way back when, the curators have been kindly passing along details about recent acquisitions involving chess. There have been more than you might think. The game is surprisingly well represented in the museum, with three chess-playing artworks now on view in the galleries.   Facing the Man Ray Chess Set , 1927, in Gallery 396B, is Marcel Duchamp’s Pocket Chess Set , 1944. Duchamp—a chess Master who once referred to his friend Man Ray as a third-rate “wood pusher”—was famously rumored to have “quit” his art practice in the early 1920s in order to devote his life to playing chess. Duchamp continued, however, to make art, including this “rectified readymade” (a found object modified by Duchamp). To make this work, Duchamp retrofitted a standard wallet-sized pocket chess set with red and black celluloid chess pieces of his own design. The work was shown at a notable 1944 exhibition at Julien Levy’s New York gallery, “The Imagery of Chess,” in which Duchamp was deeply involved. Duchamp considered the Pocket Chess Set to be made as a multiple, but due to the time required to make each set, only about twenty-five were ever made.   The third piece, on view in gallery 262, is Isamu Noguchi’s Chess Table , which Noguchi designed in 1944 for the “The Imagery of Chess” exhibition. The exhibition made headlines in both the art and popular press, and Noguchi’s contribution was singled out by a Newsweek critic as “the most beautiful piece in the show.” In 1949, the Herman Miller Furniture Company began to manufacture Noguchi’s table, describing it in a catalog as “ideal for a small coffee table.” The table is extremely rare, and only eight examples are known to exist today. Unfortunately, the Herman Miller table was not accompanied by the striking red and green biomorphic chess pieces designed by Noguchi in 1944, now lost, but you can see a replica of the original set here . Come take a look, and let us know if you agree that chess is a legitimate contender for the title of “the beautiful game.” —Troy Klyber ",
    "source_updated_at": "2018-09-19T15:54:25-05:00",
    "updated_at": "2023-09-23T23:16:17-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}