{
    "id": 207,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/207",
    "title": "Artist Interview: Pae White",
    "copy": " In May, the artist Pae White came to the Art Institute to install her site-specific work Restless Rainbow (2011) on the museum’s Bluhm Family Terrace. She kindly agreed to talk to us about her large-scale installation during her visit.   Erin Hogan: Can you tell me a little bit about the process of doing this? How did the work come about?   Pae White: I made a site visit to the museum last year [2010]. And I was here again that fall, lecturing at the School of the Art Institute, and then I came back again. We went through a number of iterations. I always knew that because the space had been determined as a sculpture courtyard there was a sort of expectation of a type of volume, a belief that some sort of a three dimensional form should be in here, and I really didn’t want to do that. I wanted the space itself to be the form. Even though it’s volumetrically empty, it takes on this other kind of spatial volume through a supergraphic. I knew that I wanted to do something that also had presence from Millennium Park, something that engaged multiple viewpoints. Maybe you can see this from Google Earth? I don’t know. But I wanted to take into account all those different viewers.   EH: I don’t think we’ve featured any other artist on the Bluhm Family Terrace who was thinking about Google Earth or what the space looks like from the park. It has all been pretty contained.   PW: Right, it’s never been about treating the architectural space itself. It’s always been about an object in its space. And I’m really interested in signage and graphics and supergraphics and all the kind of vernacular of even just those materials. And I love using this street wrap; I mean that’s just a whole new terrain of method now.   EH: I love the reflection of the work as it comes off the window glass of Terzo Piano [the third floor restaurant]. It comes back at you in this very whole and encompassing way—truly like a demented rainbow.   PW: That’s what I was hoping. If the rainbow had covered the windows as well, you would not get the reflection. So it’s always this kind of trade off, I guess.   EH: The thing that I also like about this is that it’s very un-Chicago in a way. Chicago is a steel and glass and brick city. Restless Rainbow is situated up against a skyline of 19th-century architecture, and it’s such a pop, right in the middle of it. The incongruity of it really adds to its success. Did you consider anything about the aesthetics of the skyline or the sense of Chicago as an industrial city?   PW: Not really, actually. I was really more interested in the space, and the transparency of the space, and the kind of views into and out of the terrace. You can’t help but absorb the context of the place, and I think that definitely on some sort of molecular level it’s there, but the skyline is a nice way to sort of frame this high-key flattened, or folded, thing. I don’t know if it’s flattened or folded. But it is kind of nice that there’s this train [the Metra commuter train] right outside there. And that maybe the viewers of the train will see this. I think that’s really interesting.   EH: I s there an ideal vantage of the work?   PW: Not really. Certainly when you come in you get a more extensive view of the graphic, but I think it’s really nice that, as I’ve been walking around the piece, one thing looks like an oculus and another looks like a really specific type of rainbow curve, but then it loses its logic when it turns the corner. The other logic would be asserted if, in your mind, you unfolded this. And so I don’t think there’s any kind of ideal viewing situation; I just like that there are multiple views.   EH: What else have you seen at the museum that you like? Have you had a chance to look around at the other installations?   PW: You know, I have been here a number of times, and I have to say I always find myself seeking out the Tadao Ando gallery. I think it’s really amazing. So I always go in there.   But there are so many other amazing things. I think the Ellsworth Kelly [ White Curve , 2009] is incredible, outside in the courtyard; that is extraordinary. You know, I played the game “Masterpiece” as a kid, so I know the collection well!   EH: It seems like some of your work is really about making permanent a sort of temporality, like Smoke Knows (2009), which I think is just such a gorgeous, arrested moment. What’s the role of temporality in Restless Rainbow? Or is that any component of it at all?   PW: Well, maybe just sort of a fantasy story, where I was thinking about this rainbow, which is probably the most temporal thing there is, kinda crashing into the space. And what happens when it gets trapped? And what happens when you have an expectation of a rainbow—is this recognizable as a rainbow simply because of a curve? Or is it the logic of the color spectrum? And what happens when that is disrupted? So I suppose just in that sense, making that idea, giving it some sort of a form, might have some connection to permanence and temporality. But, you know, this is totally temporal anyway. This goes away in a few months. So to me there’s something interesting about a really large temporary gesture.   Ed. note: As it turns out, “a few months” ends sooner rather than later. This installation closes on September 20. Also, word to the wise, entry to the Bluhm Family Sculpture Terrace does not require museum admission. This space is free and open to the public during regular museum hours. —Erin Hogan ",
    "source_updated_at": "2018-08-31T16:02:32-05:00",
    "updated_at": "2023-09-23T23:16:21-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}