{
    "id": 222,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/222",
    "title": "The Three Graces: Telling Time with Swimsuits",
    "copy": " The group of photographs that make up the exhibition The Three Graces became a part of the museum’s permanent collection through the generous gift of Peter J. Cohen, who for the past decade has been collecting discarded and disowned snapshots from flea markets, shops, and galleries, and then cataloguing them according to themes and compositions. Noticing the frequency of photographs featuring trios of women, he named one group after the Three Graces, the classical muses known for personifying beauty, charm, and grace.   Even before preparations for the exhibition installation began, we encountered a bigger challenge: finding and cataloguing critical details such as dates for hundreds of images about which we knew little to nothing. Although a handful of these snapshots are accompanied by inscriptions noting dates, locations, and names, most were left blank or torn out of albums. We could tell that most of the images dated from the turn of the twentieth century through the 1970s, and thus represented the golden age of snapshot photography. But in order to tell that story with historical accuracy, it was critical for us to date each and every one of the snapshots. It quickly became clear that there was one consistent element that would enable us to place each and every snapshot within its decade: fashion! To undertake the task of dating 538 photographs using clothing as our main guide, we enlisted the help of fashion experts Timothy A. Long, curator of costumes at the Chicago History Museum, and Debra N. Mancoff, adjunct professor of art history at the School of the Art Institute of Chicago. The results of our detective work can be seen in the gallery or online . And to help you become an expert at estimating dates of your own collected snapshots, here’s a quick lesson in one of the fashion history topics we explored: By the 1920s, vacationing in its many forms had become integral to the experience of the middle class. Documenting these events did not only serve as proof of a good time, it was seen as a familial duty. It is therefore no surprise that many of the photographs included in The Three Graces document time spent on a sandy beach, poolside, or near a secluded lake. With vacation backdrops looking largely the same decade-to-decade, we quickly dove into the history of the swimsuit, learning about its shifting design over the first half of the twentieth century:   1920s Throughout the 1920s, raised hemlines, flattened bosoms, dropped waists, and closely cropped hair defined the young boyish look known as La Garçonne and later associated with the more feminine flapper. The swimsuit design from this era, known as a maillot or one-piece suit, echoed this style: necklines receded and bare arms and legs made a daring—and certainly controversial—appearance. Still, these loose-fitting suits did little to accentuate a woman’s figure, mainly due to the use of non-supportive fabric like wool or cotton jersey.   1930s The tank suit of the 1930s was improved to better mold to the contours of the body, thanks to ongoing innovations in fabric technology. This close fit was accompanied by increasingly narrow shoulder straps, a defined bustline, and a provocative baring of the back. Perhaps most shocking was the appearance of the first cut-out and two-piece swimsuits. While these were still a far cry from the bikinis we know today, the reveal of the midriff stirred controversy at the time.   1940s Almost a bikini—but not quite. The two-piece suits made popular in the 1940s featured a “demure” boy short or skirt, both cut high at the waist. Whether two- or one-piece, suits also began to incorporate technology that shaped and exaggerated a woman’s physique.   1950s and beyond It wasn’t until the late 1940s that the bikini as we know it today made its first appearance. In fact, its “invention” coincides with the introduction of Christian Dior’s New Look in 1947, which championed an exaggerated feminine silhouette. And it turns out that the appearance of a bellybutton officially distinguishes a bikini from its precursors. Come see the history of fashion and photography play out across the wall in Galleries 3–4, where The Three Graces is on view through January 22, 2012. —Michal Raz-Russo, Curatorial Assistant, Department of Photography (Ed. note: Listen to this podcast on the Yale University Press blog for an inside look at the exhibition with curator and catalogue editor Michal Raz-Russo.) ",
    "source_updated_at": "2018-10-01T16:34:53-05:00",
    "updated_at": "2023-09-23T23:16:10-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}