{
    "id": 227,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/227",
    "title": "Unauthorized Images of “Orphans” with Cigars",
    "copy": " People are often surprised to learn that the museum must frequently obtain permission to reproduce images of works of art in its collection, even though it owns the original. Under copyright law, ownership of the original work does not automatically result in ownership of the right to reproduce images of the original. Without a written assignment, the artist retains the copyright. Therefore, we spend a fair amount of time seeking permission to reproduce copyrighted works in our publications, promotional materials, and on our museum shop products. A common conundrum arises when we are unable to identify or contact anyone who can grant permission to reproduce a work. In copyright parlance, such a work is an “orphan work.” Unfortunately, even if we can’t find the copyright owner, reproducing an orphan work without permission runs the risk that the owner will emerge and seek damages or otherwise contest the unauthorized reproduction. Acknowledging the orphan works problem, the US Congress has considered—but has not yet enacted—legislation to provide limited legal protections to users who make a good faith effort to locate the copyright owner. In the meantime, one must decide whether it is worth the risk to reproduce an image without permission. It’s a hard-knock life.   An example of an orphan work recently acquired by the museum (and I think you’re gonna like it here) is this collage by Felipe Jesus Consalvos, After the War is Over . This piece is from of a cache of approximately 800 collages and collaged objects by Consalvos, discovered in 1983 at a garage sale held by Consalvos’ niece in Philadelphia. Based on information from his niece, it is believed that Consalvos was born near Havana, Cuba around 1891, and moved with his family in 1920 to the United States. He worked as a cigar roller at factories in Florida, New York, and Pennsylvania, until he died around 1960. Consalvos’ work likely gave him access to many of the cigar bands and labels that always appear in his often-obsessive collages. Little is known about Consalvos, but even less is known about the heirs who inherited his copyrights. When the collector who discovered this art treasure trove later returned to the home of Consalvos’ niece in 1994 to learn more about Consalvos, he was told that she had died in 1990. Thus, the last known link to the artist was broken, and we now have no idea who to formally ask for permission to reproduce this work. (We will take a chance for you, dear reader.) Another copyright issue for another time: Consalvos’ collages were constructed almost exclusively from a diverse selection of pre-existing materials, including cigar box labels, magazine ads, posters, newspaper clippings, maps, calendars, photos, playing cards, anatomical diagrams, stamps, US currency (to the consternation of some of his relatives, Consalvos frequently included decapitated George Washington heads from one-dollar bills), and many other sources. It is very unlikely that Consalvos obtained permission to include any of these elements in his work. So, there is technically a second level to this copyright problem: to legally reproduce the whole collage, do we also need permission to reproduce each of the individual elements? What if there are orphans of orphans? Do we hold back, or just stick out our chin and grin? —Troy Klyber ",
    "source_updated_at": "2018-08-24T16:38:25-05:00",
    "updated_at": "2023-09-23T23:16:21-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}