{
    "id": 228,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/228",
    "title": "It Isn’t Thanksgiving without an Argument",
    "copy": " It may be hard to imagine today, but Doris Lee’s beloved depiction of holiday domesticity provoked a firestorm of controversy when it was first shown at the Art Institute in 1935. At the 46th Annual Exhibition of American Painting and Sculpture, Doris Lee was awarded that show’s highest honor, the prestigious Logan Prize. The only problem: Mrs. Josephine Hancock Logan, the patron for whom the award is named, detested Lee’s work, calling it “atrocious” and “awful.” Thanksgiving became the locus of fierce debate about the state of contemporary art when many of the city’s great art patrons publicly lambasted the show for its modern bent. More people came to see the show than arguably would have otherwise in part because critics called it “obscene and indecent.” Mrs. Logan summed up her sentiments in the Chicago Tribune (Nov 7, 1935; pg. 2): “I am incensed. After a visit to a museum one should have a glow, should be uplifted. But a sane person leaves this exhibit feeling the art world has the jitters or delirium tremens . . . I defy any one to find more than six or eight normal pictures in the whole show.” Sanity as such became Mrs. Logan’s rallying cry; she founded the Society for Sanity in Art the following year to protest the baser elements of modern art and restore more traditional notions to the form. The group slowly dissolved during the 1940s. Incidentally, the Logan medal would later go to such modern artists as Willem de Kooning and Andy Warhol. And Thanksgiving has since become a favorite at the Art Institute. See it on display this holiday season in Gallery 263. Happy Thanksgiving! —Robby Sexton ",
    "source_updated_at": "2022-07-28T15:21:13-05:00",
    "updated_at": "2023-09-23T23:15:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}