{
    "id": 243,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/243",
    "title": "Unfinished Architecture",
    "copy": " To me, one of the most interesting components of an architect’s body of work is not the projects that were completed, but the projects that weren't. The buildings that never got off the ground (pun intended) for any one of a number of reasons: funding, politics, changing times and priorities, etc. And while Bertrand Goldberg: Architecture of Invention certainly details the architect’s best-known projects (including Chicago’s own Marina City), the exhibition also explores a number of projects that never came to fruition, including the headquarters for the American Broadcasting Company.   As Goldberg was gaining new prominence for Marina City, he was commissioned to design the new headquarters for ABC in New York. After an extensive study of ABC’s composition and working methods, Goldberg designed a petal-shaped structure (above) that combined offices, space for support staff, and meeting rooms clustered to correspond to the organizational structure. Adjacent to this building, Goldberg proposed a broadcasting mast that would have eclipsed the Empire State Building in height (below).   Although a business firm calculated that the design was so cost effective that it provided more square footage than more conventional construction, ABC rejected his proposal due to concerns about adaptability, amidst other financial issues. Ironically, because he situated his design so fully within the client's organizational structure and workflow, they were concerned about the re-sale potential of the building. The model and drawing for the ABC office building—along with models and drawings for other unfinished structures like the San Diego Theater and a Mobile Delousing Unit—will be on view through January 15. —Katie Rahn ",
    "source_updated_at": "2018-08-24T16:27:35-05:00",
    "updated_at": "2023-09-23T23:16:21-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}