{
    "id": 262,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/262",
    "title": "Between You and Me",
    "copy": " Entre Nous: The Art of Claude Cahun presents the work of an iconoclastic artist, the first solo exhibition devoted to her work in the United States. Claude Cahun was best known in her lifetime among the French avant-garde circles of the 1920s and 1930s for her writing and theatrical performances. But as early 1913, Cahun also created elaborately staged self-portraits, using costumes and make-up to pose as various personae. Presenting herself alternately as man, woman, and androgyne, these photographs were rarely seen in her lifetime, but were created at home with her lifelong partner and stepsister Suzanne Malherbe (pseudonym: Marcel Moore). Rediscovered in the late 1980s, Cahun’s self-portraits are seen as a precursor to the feminist explorations of gender and identity politics that came decades after the artist’s death.   While the motivation for these remarkable self-portraits seems rooted in a commitment to leftist politics and subversion of gender norms, I also feel a great sense of intimate domesticity beneath the surface. Cahun and Moore first met in 1909 when they were both teenagers. Eight years later, Cahun’s father married Moore’s mother, which must have given the couple a convenient excuse for their close relationship at a time when such lifestyle choices were less than accepted. Our curators have surmised that Cahun’s camera did not have a timer on it, so many if not all of these self-portraits must have been created with Moore’s assistance. When the two moved to the Isle of Jersey in the 1930s to escape the political climate developing in France, they began to live in almost total seclusion. Though often taken outside around the grounds of their estate, the photographs from this period seem to the most private and familiar. Beyond the thoughtful self-presentation and artistic experimentation, there is a palpable sense of play, of close friends having fun. An interesting aside: In July of 1940, the Nazis invaded Jersey where Cahun and Moore were still living. For the next four years, they engaged in active resistance against the Germans, producing and distributing counterpropaganda leaflets to Nazi soldiers on the island. Continuing the kind of dress-up they’d played together for years, the two would dress in disguises to infiltrate German outposts where they would disseminate anti-Nazi leaflets signed as “der Soldat ohne Namen” (the solider with no name). They were eventually arrested in 1944 and sentenced to death. Fortunately, the island was liberated before the executions could be carried out. Entre Nous is on view in Gallery 1 until June 3. —Robby Sexton ",
    "source_updated_at": "2022-07-28T15:44:21-05:00",
    "updated_at": "2023-09-23T23:15:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}