{
    "id": 267,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/267",
    "title": "Art Scene Investigation: Copies as Originals, or a Strange Case of Double Vision",
    "copy": " If upon looking at the image below you are reminded of a pastry chef’s experiment gone wrong, think again. This is neither a layered cake nor a failed attempt at molecular gastronomy. And measuring less than 5 mm across, or roughly as big as a single sesame seed, it wouldn’t be very filling either.   What you see here is a paint cross section: the result of going with a surgical scalpel at a painting. (If you are suddenly horrified at the mere mental association of scalpel and painting—like any true art-lover should be—know we do it in a very controlled and skilled way. In other words, please don’t try this at home!) Conservators and scientists typically sample at the edge of a painting or in unobtrusive areas, often by a pre-existing loss. We remove a microscopic fragment about the size of a grain of fine table salt and then embed the fragment in a clear resin. With some polishing, we’re able to expose all the painting layers that the artist applied in sequence on the canvas.   What you really see here though is a valuable piece of investigative evidence in the ongoing quest to understand a much debated work. It is a cross section from a painting (above) by El Greco entitled Saint Francis Kneeling in Meditation , 1595–1600. We are very fortunate at the Art Institute because this is one of several paintings on display at the museum by this great artist, who not only enjoyed public recognition in his times, but also influenced some of the superstars of the modern and contemporary art world, including Pablo Picasso and Jeff Koons. And among Greco’s paintings at the Art Institute is the undisputed masterpiece of his early career, The Assumption of the Virgin . Saint Francis, the founder of the Franciscan Order of friars, was a spiritual hero in late 16th century Spain. It has been estimated that nearly one fifth of the entire output of El Greco’s studio was represented by images of the saint. So if you go around the world and suddenly you think you have double vision because you could swear you have seen that same Francis pictured here, relax. You are not hallucinating. You are simply experiencing a clever production of multiples to satisfy an insatiable market. How did El Greco do this? What did he paint and what did he leave to an assistant? One prominent 20th-century scholar, Harold Wethey, thought he had all the answers in the 1960s based only on inspection of paintings and photographs. Citing “dull colors that lacked the brilliance of the master,” the famous critic relegated our picture to art world purgatory: “workshop.” But discerning between original work by the master, finishing touches to workshop productions, straight workshop versions, faithful copies, and outright forgeries sometimes takes more than the eye of the connoisseur. Nowadays the tools of science, in conjunction with conservation and art historical expertise, can help unravel some of these mysteries for good. In this case, our analysis disclosed pigments, a layer structure, and brushwork that are practically identical to the one unquestioned masterpiece of this subject: the St. Francis Venerating the Crucifix now in the Fine Arts Museums of San Francisco.   And so the sleuthing art detective found a trail of veritable fingerprints. We discovered bright, relatively expensive pigments (like azurite blue above and red lakes) in the priming layer, the layer that the artist applied as a basis for the painting itself. This points to the use of palette scrapings, or leftover bits of paint, a practice the young El Greco may have learned by the great masters Tintoretto and Titian during his training in Venice. On the other hand, a copyist would typically have imitated the warm color of the priming by using a much simplified and inexpensive mixture of pigments.   Moreover, X-radiography (a technique that uses x-rays to show the distribution of dense pigments and thus the artist’s changes) revealed subtle adjustments in the position of the head and hood of the saint. This is often considered a clear sign of the master rethinking his figure placement in paint, unlike what a pedantic assistant would do, preoccupied solely with producing an exact copy. Compositional changes (as revealed by comparing a visible image with an x-ray of the painting) likely denote an artist’s hand and not that of a copyist. So in the end, art detective work—with scientists, conservators and art historians working together—provided convincing elements to the art historians to upgrade the judgment of the painting, assigning it to El Greco again. Call it a modern day redemption story: a comeback from art purgatory. See the painting for yourself in our galleries, or come this Thursday, April 5, at 6:00 in Fullerton Auditorium at the Art Institute, to hear the whole story during Copies as Originals—Decoding El Greco’s Studio Practice . —Francesca Casadio, Andrew W. Mellon Senior Conservation Scientist ",
    "source_updated_at": "2018-08-23T15:44:43-05:00",
    "updated_at": "2023-09-23T23:16:24-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}