{
    "id": 308,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/308",
    "title": "A View from Below, Part Two",
    "copy": " You may remember Sophie K. from a post last year . Then six years old, Sophie toured the Modern Wing and shared her insightful and observant thoughts on Twombly, Richter, and Pollock. Now a very mature seven, I was really interested to get her take on the more accessible Roy Lichtenstein (“sounds like Rumpelstiltskin”) exhibition. So I was thrilled that she took some time out of her busy—and very fun sounding—summer to take a stroll with me through Roy Lichtenstein: A Retrospective . . . She immediately appreciated Lichtenstein’s use of Mickey Mouse and Donald Duck in the exhibition opener Look Mickey and we were off to a good start. As we moved into his early pop paintings, Sophie quickly deemed it the “regular stuff room” after noticing works featuring shoes, hot dogs, and washing machines. I thought it was an incredibly astute way of describing a series that features deadpan renditions of consumer advertisements and rituals of domestic life. As is true for most people, she was surprised to learn that in the vast majority of his paintings, Lichtenstein exclusively used red, yellow, blue, black, and white. We looked closely at all of the instances where he created the illusion of secondary colors using just primary colored dots.   Among Sophie’s favorites were the explosions and landscapes, especially the image above. She loved the colors (her favorites) and liked how she could “see the tide moving” with the different types of media that he used, a statement that reflects Lichtenstein’s desire to create illusionistic optical effects with this body of work.   “Wait, I thought you said these were all Lichtensteins?” was her comment when we walked into the gallery that held Lichtenstein’s painting inspired by Washington Crossing the Delaware , which looks nothing like his best known work. I admitted to her that’s exactly what I thought when I saw it, but was too afraid to ask and had to consult the wall label instead. From there, she quickly moved on to looking at paintings inspired by Matisse and Cezanne. She also quickly drew a crowd as she started expounding on all of the things she saw: reflections, rainbows, leprechauns, trees, caves, dogs. Where before I had just noticed bathers, she focused on the subtleties and a deeper self-constructed narrative. While Lichtenstein might not have intended to paint a leprechaun, it was a lot more fun for us (and all of the people around us) to look at the painting a little more imaginatively. In the final gallery, Sophie pronounced the landscapes in the Chinese style “amazing.” I wholeheartedly agreed. —Katie Rahn ",
    "source_updated_at": "2018-10-01T14:23:02-05:00",
    "updated_at": "2023-09-23T23:16:13-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}