{
    "id": 312,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/312",
    "title": "Art Scene Investigation: What’s in the Dots?",
    "copy": " When you come to see our Lichtenstein exhibition (and hurry if you haven’t—the show closes on September 3) you’re likely to be swept away by the bold colors, crisp lines, and strong visual power of the imagery of this exciting show. But what about the labels? Most people just take a quick glance, if at all.   But if you are one of those who did, I want you to know that at the Art Institute we take great care in everything we do, including museum labels and what in museum-speak is called the media description. And no, we are not talking about social media. A medium is an artist’s alphabet: the stuff the art is made of. For many of the paintings in the show, the media description reads “oil and Magna.” Now, we all know oil paint, but Magna? If you have some Italian in you like me, you will know magna means “eat up.” But that’s not the point here, and I suspect the name has more to do with the Latin word for greatness anyway. Magna was the first acrylic paint developed by pioneering colourman Leonard Bocour, who worked with artists to develop a new medium for them. Acrylic paints, so ubiquitous these days, were developed as artists’ paints only in the late 1940s. Magna, a type of acrylic paint thinned with solvents (like good-old, smelly turpentine), was the first to appear, and since the heyday of its marketing it was touted as “the first new painting medium in 500 years.” Magna paints acquired rock star status with many artists, but Roy Lichtenstein was so loyal to it that he once said “I could paint with something else, but I’d have to learn to paint all over again.” Magna produced the smooth, matte, commercial, pop-art look he liked. With it he could emulate mass-produced, popular art like advertisements or comic books, abandoning the thick, expressive brushstrokes and nuances of Abstract Expressionist painting that held premier position at that time. When Magna went out of production, Lichtenstein immediately seized up all the available stock and contacted another paint manufacturer (Golden artists colors) to talk them into making a paint of similar formula. So that’s why if you look at those museum labels in the show, we don’t say oil and acrylic, but, more specifically, “oil and Magna on canvas.” But why both? Well, differently from the latex emulsions you can buy today at the store, acrylic paint remains soluble if you go back to it with a loaded brush and the appropriate solvent. Also, acrylic paint dries fast, much faster than oil, and Lichtenstein needed an alternative medium to paint his famous Ben-Day dots. Lichtenstein used a stencil and either rolled or dabbed the oil paint over it to create the dots. Had he done it with just Magna early on when he was using an aluminum stencil, the paint would have dried up immediately and would have pulled away when removing the stencil. Later on, though, Lichtenstein started using paper stencils for the dots, and masking tape for the lines, and so perhaps he could use both oils and Magna for the dots and lines, or just oil. Or maybe there are even some works where he experimented with different media. So that’s when the art detective got curious. Yes, we say that the solid areas of colors are Magna, and the dots are oil, but is it really true? We write it on the labels and in the catalogues because this is the 20th century and we have photos and interviews and radio and television and Lichtenstein himself told us it is oil and Magna. But what’s really in the dots?   This is where science comes to the rescue. If we want to be 100% sure where the artist’s brush laid down oil or Magna, we do not need a time machine, but only some tech toys. In the past, in order to answer the question we would have had to take a small surgical scalpel and, under a microscope and with a steady hand, (maybe from an edge of the painting where nobody would ever be able to see) we’d have to chip away a small fragment of the paint and bring it to our CSI-style lab to be analyzed. But now, thanks to our technological world that never sleeps, we can take a miniaturized instrument with a small source of infrared light inside, shine a little beam of light on the surface of the paintings and . . . bam! We know the answer, incontrovertibly, for sure: oil is in the dots here, Magna on the solid areas of color. And thus we are able to note it correctly on the labels. To add to the thrill, we have to do all of this early in the morning, when the museum is still closed. Like Pierce Brosnan in The Thomas Crown Affair , we wheel our instruments in, silently disable the elastic rope of the stanchions and . . . this is where the analogy ends, because we then very legitimately and carefully start to analyze the paints under the watchful eye of one of our security guards. As the instrument buzzes, I cannot help but think that here’s something magic and moving—being here in the galleries alone, in deep silence, in front of these monumental paintings. Red dot—done, yellow stripe—done, blue triangular wedge—done. It’s 10:20 a.m. and time to pack up. The room echoes with the click-clack of our black cases, and then we smoothly wheel them out. A staffer gets into position at the podium at the entrance of the exhibition; we nod politely, and off we go. As if we were never there. Another mystery solved. —Francesca Casadio, Andrew W. Mellon Senior Conservation Scientist ",
    "source_updated_at": "2021-08-09T11:43:36-05:00",
    "updated_at": "2023-09-23T23:15:34-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}