{
    "id": 316,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/316",
    "title": "The Artist as Curator",
    "copy": " If you’ve been to the museum’s Modern Wing in the last few months, you may have seen Dawoud Bey: Harlem U.S.A. , an exhibition by the famed Chicago photographer that explores his early work on the streets of Harlem. But there’s another aspect to this exhibition that you may have missed. Located about 200 meters away at the bottom of the Grand Staircase is a selection of ten photographs taken by artists who inspired Bey’s own photography. Bey not only curated the selection, but also wrote the labels, explaining what he found interesting about each artist and how they influenced different ways of thinking about his work. Bey attended Harlem on My Mind at the Metropolitan Museum of Art when he was just 16, seeing works from artists like James VanDerZee (above). This exhibition was significant to Bey not only because of the reference to Harlem, but because it was the first time he had seen African Americans on a museum wall. Artists like VanDerZee also gave the young Bey the sense that ordinary black people were worthy of sustained attention. Similarly, Bey was introduced to photographers like Henri Cartier-Bresson and August Sander at a relatively early age. These “street” photographers illustrated both the importance of waiting for “momentary poetic harmony,” but also of photographing your subject in the places they live and work. But perhaps most importantly, as Bey said in his introduction to the installation, these artists taught him to “dispel with any preconceived ideas I may have about the community I was photographing, and instead respond as honestly as I could to what the people themselves presented to me.” While Bey’s work might have changed since this early series, his photography still retains a sensitivity to composition and an honesty to his subjects. This weekend is your last chance to see both Harlem, U.S.A. and the companion exhibition. —Katie Rahn ",
    "source_updated_at": "2018-08-24T16:25:12-05:00",
    "updated_at": "2023-09-23T23:16:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}