{
    "id": 325,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/325",
    "title": "Opening the Augsburg Cabinet Drawers",
    "copy": " One of the most fascinating objects in the museum’s collection is the Augsburg Cabinet, a mammoth concoction of ebony wood and ivory inlay from 17th-century Southern Germany. It was intended to be over-the-top, a veritable cornucopia of artistic references from prints collected across Europe, combined with practical, but fashionable accessories such as shiny medicine jars, toiletry items, and even an ivory tablet ripe for amateur sundial-making and collecting. These deluxe constructions were exceedingly popular with the nobles of the time. Philip Hainhofer―a sometime diplomat, and merchant from Augsburg, Germany―started a cabinetry craze by furnishing his elite clientele with many multi-tiered and drawered objects much like the Art Institute’s cabinet.   Hainhofer died in 1647, and so did not design our cabinet directly, but his style endured in the Europe-wide fascination with woodworking masterpieces that hinged (quite literally) on the tempting possibilities of closed doors and endless drawers. Many of the cabinets were decorated with inlaid or relief designs taken directly from prints by important artists from Germany and the Netherlands, which in turn offered a highbrow guessing game for cabinet owners and their friends. As a well-connected merchant, the maker of the first Augsburg Cabinet would have been quite familiar with German and Dutch prints, especially those with secrets and doors (of a kind) of their own to unlock.   Watch this video to take a closer look inside the Augsburg Cabinet and glimpse its hidden interiors. When the door at the center of the cabinet is opened, carved panels of tradespeople representing the four elements of fire, air, earth, and water appear. Some drawers are lined with Italian marbled paper, while others contain tools such as scissors and an earwax remover.   In an early album (now at his patron Herzog August’s Library in Wolfenbüttel, Germany), Hainhofer included a colorful, interactive sketch of a cabinet he proposed building, with two flaps attached that reveal a bevy of gold statuettes of saints. This emphasis on making the interior visible and physically accessible suggests one of the thrills of the finished cabinets, which only the owner could open and exhibit. His inspiration for this diagram may have been a colorful drawing he owned of a Venetian courtesan with a liftable skirt (revealing men’s drawers and tall, stilt-like shoes) copied from a popular print . Around 1613, again using flap technology, Hainhofer funded a set of three scientific broadsides with hundreds of flaps, which are now at the Art Institute! These anatomical flap prints present male and female bodies as Adam and Eve, and allow the viewer to open them up to great depths, marveling at the sinew, muscle, and bone all the way. While other woodcuts predated Hainhofer’s production, these engravings are significantly more layered and replete with bells and whistles, much like the decorative flourishes on the later Augsburg Cabinets.   The cabinet-collectors and makers of the early German Baroque would not have gendered furniture (though urban legend claims that Victorians saw table legs as a naked threat), perhaps solely due to an unfortunate inability to make puns using the German word for “drawers.” Salvador Dali later made the surreal connection between the seductiveness of the female form and the quasi-sexual accessibility of such a cabinet in a 1936 Art Institute drawing, City of Drawers . While Dali’s paired drawer knobs and intimately-placed keyhole are suggestive of nipples and a chastity belt, the initial purchasers of our cabinet would not have been quite so literal. They would however, have found the artwork to be highly desirable. What would the Art Institute’s Augsburg Cabinet first viewers have done when they encountered such a sought-after object? Marveled at the cabinet’s size, or circled it to observe its slick and shiny, minutely worked exterior? Longed to rummage through its marbled-paper-lined drawers? They may have ached to peer into the innermost recesses of a cabinet to contemplate the colorful reliefs of the four seasons (as engraved by an associate of Hendrick Goltzius) or take a gander at an equally hidden relief of a damsel in distress (and undress) after Agostino Carracci. They could even have engraved an ivory tablet for time-telling across the mid-European latitudes of 42–52 degrees. Whatever their desires, the Augsburg Cabinet could provide. See the Augsburg Cabinet and related objects on view in European Decorative Arts, Gallery 234 . —Suzanne Karr Schmidt ",
    "source_updated_at": "2018-08-24T16:14:51-05:00",
    "updated_at": "2023-09-23T23:16:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}