{
    "id": 339,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/339",
    "title": "Girls in (Tiny) White Dresses",
    "copy": " One of the most popular holiday traditions at the Art Institute is the annual decoration of a selection of the Thorne Miniature Rooms. The tiny, dollhouse-like rooms are beloved year round, but there’s even more excitement when diminutive, historically accurate holiday decorations are added. The decorated rooms represent a variety of holiday traditions, including Christmas, Hanukkah, Las Posadas , and the arrival of the Christkindl, among other practices. In New Orleans in the 1860s, people predominantly celebrated Christmas, but also enjoyed a popular holiday custom called réveillon. This late-night celebratory—and very formal—meal happened after a day of fasting and midnight mass on Christmas Eve. The Thorne Room above obviously doesn’t show the réveillon, but rather the preparation for the event. I imagine that the girl who lives in this room has just stepped out after trying on some options for the night ahead. And oh, what options they are!   The dress on the form is a spectacular addition to the room this year. It would have been quite cutting edge for the time, reflecting the shift from the round, bell-shaped dresses of the 1850s to a style that was flatter in the front and showcased a larger bustle in the back. The exact design was inspired by a gown from the Metropolitan Museum of Art’s collection and is remarkably close to the original. The Spanish artisan who designed and hand sewed the dress, María José Santos , meticulously crafted it using multiple kinds of silk, organza, and taffeta. Materials are a huge challenge for miniature dresses because the scale of the actual fabric becomes an issue. Where a designer normally would use silk tulle (the material used in ballet tutus) on such a voluminous, diaphanous skirt, tulle looks like a net at that small size. So organza has to be used instead, creating a more opaque effect. Santos spent dozens of hours manipulating the fabric, and also hand sculpted the tiny drop-like pieces that adorn the dress. We hope you’re able stop by and enjoy the Thorne Rooms over the holiday season, but if not, we’ll be posting more information about these tiny treasures in the coming weeks! —Katie Rahn ",
    "source_updated_at": "2018-10-01T15:41:13-05:00",
    "updated_at": "2023-09-23T23:16:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}