{
    "id": 353,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/353",
    "title": "Tiny Dancers",
    "copy": " Acrobats at the Cirque Fernando is one of the most beloved paintings in the Art Institute’s already beloved Impressionist collection, and it’s easy to guess why. The painting features two innocent-looking, fashionably-costumed young circus performers who are taking their bows before a seemingly adoring crowd. But as you look closer—and as you learn more about the painting—the innocence and beauty is cleverly manufactured. The two sisters, Francisca and Angelina, were actually part of a roving German acrobatic troupe. And this painting supposedly does capture the performers’ nuances. Renoir’s own brother Edmond wrote of the painting: There really is no sense of arrangement. [Renoir] has captured the two children’s movement with unbelievable subtlety and immediacy. This is exactly how they walked, bowed, and smiled in the ring. But despite these truths, the work also has some fictional elements. For one, the girls are not nearly as young as they look. At the time this was painted, the two sisters would have been 14 and 17. Here, Renoir has enhanced their youthfulness and they appear to be closer to 10 and 12. Renoir also refused to paint them as they would have appeared under the circus’s gas lights, deeming them too harsh. Instead, he painted them as if en plein air , building up layers of diaphonous paint to give the girls an almost luminous quality. They also—purposefully—match their environment, with their outfits complementing the gold tones of the floor and the oranges that Angelina holds. Renoir also avoided the more unsavory parts of the circus, giving us just a hint of the probably mostly male crowd who comprised the 19th-century nocturnal demimonde. One person who was definitely able to overlook the painting’s inaccuracies was the original owner, Mrs. Potter Palmer. She loved the painting so much that she kept it with her at all times, even when she traveled abroad! Finally, one of the things I discovered in my research is that this is not the only painting is the Impressionist galleries of the Cirque Fernando. Do any Art Institute aficionados know of other paintings that feature this popular 19th-century destination? —Katie Rahn ",
    "source_updated_at": "2018-08-24T16:24:38-05:00",
    "updated_at": "2023-09-23T23:16:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}