{
    "id": 356,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/356",
    "title": "Picasso",
    "copy": " Despite the fact that he never actually traveled to the United States, Picasso and Chicago (opening on February 16 to members and February 20 to the public) celebrates the artist’s strong connection with our fair city. Perhaps the best example of this relationship is the sculpture known as the Chicago Picasso in Daley Plaza. When the Chicago Civic Center (now known as the Richard J. Daley Center) was completed in the early 1960s, architects from Skidmore, Owings & Merrill (SOM) met with administrators from the Art Institute to begin to discuss plans for the plaza. According to SOM architect William Hartmann: When we discussed how this open space or plaza should be designed ultimately, we came to the unanimous conclusion . . . that this is the location for the most important public sculpture in America. We also concluded that we would like to determine if the man who we regard as the world’s greatest living artist, would be interested in exploring this problem. We are thinking of Pablo Picasso. Hartmann and others visited Picasso in France in 1963 armed with a model of the building, images of the Art Institute’s collection of works by the artist, and an album of photographs of famous Chicagoans. Picasso showed interest and took inspiration for the project from ideas he had been working on over the past year (see above drawing from 1962). The piece evolved, but remains remarkably consistent with these early drawings.   On August 15, 1967, the 50-foot tall, 160-ton sculpture was dedicated in Daley Plaza in front of thousands of people. Although you can see the real thing any time you’d like (and we recommend that you do), stop by the museum over the next few months to delve a little deeper into the creative process. The exhibition includes multiple drawings of the sculpture, as well as a maquette, and related photographs. There’s also an amazing recording by Studs Terkel on Chicagoans’ reactions to the sculpture. Spoiler alert: it was not universally beloved. —Katie Rahn ",
    "source_updated_at": "2018-08-24T16:14:28-05:00",
    "updated_at": "2023-09-23T23:16:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}