{
    "id": 364,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/364",
    "title": "Victory!",
    "copy": " A few months ago, I wrote about how the Art Institute participated in two amicus curiae briefs filed in two significant copyright cases. I am thrilled to report that we are 1-for-1 so far, with a huge victory today in the Supreme Court! To recap, the Art Institute helped prepare a brief in Kirtsaeng v. John Wiley & Sons, Inc. , regarding the scope of the “first sale” doctrine of United States copyright law. The first sale doctrine permits an owner of a lawfully made copy (including the original copy) to sell, loan, and display the copy without the permission of the copyright owner. Art museums and many other industry and consumer groups were alarmed when an influential appellate court held that the first sale doctrine applied only to copies made in the United States. Would this mean that museums would no longer be able to acquire, loan, borrow, or publicly display works of foreign-made modern and contemporary art without the permission of the copyright owner? Thankfully, the Supreme Court decided that the owner of a lawfully made copy does not need to obtain permission to do these things regardless of whether the copy was originally made in the United States. It was very satisfying to read the court acknowledge our concerns in today’s opinion : Art museum directors ask us to consider their efforts to display foreign-produced works by, say, Cy Twombly, René Magritte, Henri Matisse, Pablo Picasso, and others. . . A geographical interpretation, they say, would require the museums to obtain permission from the copyright owners before they could display the work. . . even if the copyright owner has already sold or donated the work to a foreign museum . . . What are the museums to do, they ask, if the artist retained the copyright, if the artist cannot be found, or if a group of heirs is arguing about who owns which copyright? The Court expressed concern about upsetting museums’ established practices: For another thing, reliance upon the “first sale” doctrine is deeply embedded in the practices of those, such as booksellers, libraries, museums, and retailers, who have long relied upon its protection. Museums, for example, are not in the habit of asking their foreign counterparts to check with the heirs of copyright owners before sending, e.g., a Picasso on tour . . . That inertia means a dramatic change is likely necessary before these institutions, instructed by their counsel, would begin to engage in the complex permission-verifying process that a geographical interpretation would demand. And this Court’s adoption of the geographical interpretation could provide that dramatic change. The Court described these as “intolerable consequences” and concluded that “the practical problems that petitioner and his amici have described are too serious, too extensive, and too likely to come about for us to dismiss them as insignificant—particularly in light of the evergrowing importance of foreign trade to America.” Boom. —Troy Klyber ",
    "source_updated_at": "2018-08-24T16:24:16-05:00",
    "updated_at": "2023-09-23T23:16:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}