{
    "id": 373,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/373",
    "title": "Art Scene Investigation: From Can to Canvas",
    "copy": " Quiz of the week: what’s a seven-letter word starting with “P” that identifies the last name of an artist who used paint from cans to make his pictures?   If you guessed Pollock, it’s a good guess.   But did you know that Pablo Picasso started using ready-mix paints from cans (we call it enamel) well before the dawn of action painting, as early as 1912? Picasso was by far the most influential of the early adopters of this brand new and unconventional medium. If standing in front of rows of paint cans at the hardware store doesn’t seem so revolutionary today, one has to realize that a hundred years ago the fact that you could paint your house or your furniture yourself without having to hire a professional painter who would mix the colors in the base paint was quite extraordinary. After all, the invention of the collapsible metal paint tube as we know it today dated only to a little over a half century prior (around 1840).   In the early 1900s in France the brand Ripolin was all the rage. The name originated from Riep, its inventor, and lin , which is shorthand in French for linseed oil, the binder of the paint, or, in other words, the stuff that makes it stick to the wall. The brand boasted superior quality and attractive advertising, vestiges of which are still seen all around France today (above is a picture I took one summer in Marseille, in the south of France, with a vintage one immediately below).   Ripolin was so famous that, much like “to google” today, very soon the verb “to ripolin” (or ripoliner in French) was coined. The famed architect Le Corbusier went as far as to say that it was a moral imperative to cover all surfaces with a coat of white Ripolin, for love of purity, and he called this “the law of Ripolin.”   We still don’t know exactly why Picasso picked up the stuff in the first place. Certainly an avant-garde interest in unconventional materials played a role, as well as the possibilities opened by a new kind of paint that dried into a hard, glossy enamel in hours, unmarred by the marks of the brush, but prone to creative “accidents” such as dramatic wrinkling and dripping.   “You don’t tell someone miserable to wipe his tears,” he said to his friend and poet Jean Cocteau in 1953 when Cocteau commented on the numerous drips in the murals for the Chapel of War and Peace in Vallauris.   Ripolin paint also came in a range of very bright colors and dried fast, allowing free range to Picasso’s insatiable creativity without fear of smudging what was already on the canvas.   I cannot help but think that at the beginning the material also responded to an anti-establishment “angst,” or at least that’s how I read his letter of 1912 (Picasso was in his early 30s then) to his dealer Kahnweiler referring to his Ripolin paintings: “Perhaps we will manage to shock and disgust the whole world and we will not have said it all.”   Identifying exactly in which pictures Picasso used Ripolin (he continued to use it until the end of his life together with artist’s tube paints and many other painting materials) is a big deal. So much of a big deal that we, at the Art Institute, have made it a research priority for our team of art detectives (aka museum scientists) to figure out what’s in the paint. We even went on eBay to buy 100-year-old cans of paint for reference (yes, you can find those too, and they're for sale!).   After all Ripolin, together with Magna (used by Roy Lichtenstein among others) and Duco (used by David Alfaro Siqueiros), is one of the very few brand names of paint that is actually noted on labels and exhibition catalogues, as opposed to a generic identification of media.   If you are curious, go see The Red Armchair in the exhibition Picasso and Chicago at the Art Institute until May 12 (tip: it’s painted with Ripolin and oil). Or, to close with another challenge, go find a lid of a Ripolin can stuck to one of the Picasso sculptures in the exhibition.   If you need more visual clues of what to look for, watch the videos and look at the display cases that hold some of those eBay finds. Hopefully you won’t be shocked and disgusted, but perhaps a bit entertained. —Francesca Casadio, Andrew W. Mellon Senior Conservation Scientist ",
    "source_updated_at": "2021-08-09T11:49:35-05:00",
    "updated_at": "2023-09-23T23:15:34-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}