{
    "id": 375,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/375",
    "title": "Art Scene Investigation: Testing the DNA of Sculptures",
    "copy": " Most of the time when I read about science and art in the newspaper, the story involves forensics and fakes. Now, I hold no grudges against the CSI (after all, they’re the ones who made science look riveting), but analyzing art is so much more than fake-busting. For example, one thing we are always very interested in here at the museum is where things come from, or “provenance” in art-speak. Frequently, the museum’s records can easily show the path of ownership from the artist to the museum. But when that path is not so clear, curators determine provenance by combing through papers and archives: letters, diaries, photos, newspaper clips, exhibition reviews, catalogues, contracts, etc. Nothing escapes their inquisitive eyes. But in situations when archives might not hold the answer, we look to science. The bronze sculpture Head of a Woman (Fernande) (above)—which you can find surrounded by arresting works on paper in one of the galleries of Picasso and Chicago —has a rock-solid provenance. It was once part of the collection of Alfred Stieglitz, the famous pioneer of all things photography and champion of avant-garde art. He bought it directly from Ambroise Vollard, to whom Picasso had sold the plaster version and rights to cast.   Unlike Fernande , Picasso’s Jester (above) has a more fragmented paper trail. So where are these sculptures really from? Where were they made? If you look closely at bronze sculptures of the period (but not too close, or a guard may rightly offer a reprimand—nobody wants nose-prints on their collection) you will notice foundry marks like the ones below.   A bit like cowboys do with cattle, the different Parisian foundries would imprint their names on the sculptures they cast—but not all the time. To complicate the situation further, unlike today when an artist may issue a limited numbered edition of his or her work, in the early 1900s dealers like Vollard would have a bronze cast made only when they had a definite client for it. And we don’t have good records of all these different casts for Picasso. Also, to complicate things even further, you have to take in account when the casting occurred. Sculptures that are cast later are less valuable than very early editions. So what does the art detective do? Interrogate the sculptures themselves!   We first took a look at the materials and specifically the composition of bronze or brass. Bronze is made primarily of copper, tin, and lead and brass is made of copper, zinc, and lead. We used a portable elemental analyzer (or x-ray fluorescence (XRF) spectrometer) to test the type and amount of these components on all the sculptures (68 total) we could get our hands on that were cast in Paris in the early 20th century. The good news is that, just like your aunt’s favorite brownie recipe that she won't give away even if you bribe her, foundries had secret mixtures that allowed the molten metal to flow better, produced fewer casting flaws, reduced the filing work after the cast, took up the patina better, etc.   This is good for us, because then the composition of the metal becomes the sculpture’s DNA that we can trace all the way down to the original foundry. And so we were able to rejoin Jester with his family of bronzes, some of which had a foundry mark of the firm Bingen and Constenoble (whose foundry mark is pictured above).   Flowers in a Vase , also in the exhibition, grouped very well with the lost wax casts of the Valsuani foundry, one that produced many other works by Picasso. And Fernande ? She proudly remains isolated, with a unique alloy of which, to this very day, we have found no equals. Only more analysis on more sculptures will help us nail down the foundry that made it. In the meantime I am pleased that with the help of science we have finally rejoined Jester with its own makers. Believe it or not, the whole story is told in the graph above. Now, after a tale of molten metal sparks, industrial secrets, and the mystery of the missing stamps, who can say science is boring? —Francesca Casadio, Andrew W. Mellon Senior Conservation Scientist ",
    "source_updated_at": "2021-08-09T11:49:58-05:00",
    "updated_at": "2023-09-23T23:15:34-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}