{
    "id": 386,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/386",
    "title": "A Plethora of Umbrellas",
    "copy": " Gustave Caillebotte’s Paris Street; Rainy Day is one of the landmark paintings of this era, and there are many things we know about it. We know why everyone is dressed so somberly—outdoor clothing at this time was predominantly dark. We know where our pedestrians are—the carrefour created by the intersection of the rues de Moscou, Turin, Saint-Pétersbourg, and Clapeyron. We know that this was a neighborhood extremely familiar to Caillebotte—he lived not too far away on the rue de Miromesnil. And we know why it would appear that everyone has the same umbrella.   As you look across this monumental painting, you’ll notice at least 13 (my unofficial count) virtually identical umbrellas, all seemingly made of gray silk over a steel frame. The journal Le Radical at the time suggested that the umbrellas could have been purchased from a department store like Le Bon Marché or Les Grands Magasins du Louvre. Thus the umbrellas of Paris Street; Rainy Day are just as real as the intersection Caillebotte depicts. Umbrellas—newly widely available during this era—conveyed some existential beliefs about city life. Writers of the day saw umbrellas not just as protective covers, but also a mark of anonymity in the hustle and bustle of city life. Compared to Paris’s former tight streets and densely packed blocks, the “new Paris” designed by Georges-Eugène Haussmann regularized the city into grand boulevards and turned entire blocks into standardized apartment buildings. Amidst this changing Paris, some feared that uniformity was replacing individual character and a sense of humanity was being lost. In this sense, Caillebotte’s plethora of umbrellas that create literal space around their carriers suggest the creation of figurative space as well. And, in fact, all of the people in this painting—together or not—look alone. Interactions, even between the featured couple, seem nonexistent, with everyone in the painting occupying the respective bubbles created by their umbrellas. Some figures appear so deeply absorbed in their own worlds that they are about to crash into fellow pedestrians. Caillebotte might appear to be using umbrellas to picture a philosophical state as much as an urban scene. One thing we don’t know about the painting is whether it’s actually raining. Critics harped on this ambiguity at the time and argued with one another about whether the painting depicted a fine drizzle, the aftermath of a rainstorm, or even snow. —Katie Rahn ",
    "source_updated_at": "2018-09-26T16:58:45-05:00",
    "updated_at": "2023-09-23T23:16:17-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}