{
    "id": 399,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/399",
    "title": "A View from Below, Part Three",
    "copy": " My annual trip through the galleries with Sophie—my favorite 8-year-old museum companion—is always a summer highlight. But I was especially excited this year to take her through Impressionism, Fashion, and Modernity . In the past, we’ve meandered through the Modern Wing and last year’s Lichtenstein exhibition and while Sophie is always game for exploring contemporary art, I knew all of the beautiful dresses and accessories—not to mention the paintings— in this exhibition would be right up her alley. I was not disappointed. She proclaimed that she found “the prettiest dress ever” (see above) and “the coolest shoes” as we walked throughout. She’s a ballerina herself, so she loved the use of tulle and all of the volume in the garments. I didn’t take offense when she noticed that all of the dresses in the exhibition wouldn’t fit me (they wouldn’t), but did feel a little better when she added that they looked like they would be better suited for a big kid. In fact, all of the garments in the exhibition are for adults, but adults during this time were significantly shorter than adults today. She was also quick to notice the different styles of the Impressionist artists. Tissot’s exacting style “looked more like a photo,” while Monet’s paintings were “a little brushier.” And she was right. Although Tissot’s paintings were exhibited at the Parisian Salons, his work is less identified with the Impressionist movement because his aesthetic differed so much from the sketchier brushwork of Renoir, Degas, and, of course, Monet.   She also appreciated the general theatricality of the exhibition. Her favorite gallery featured paintings set out of doors. She was happy she wore sandals so she could feel the grass and was a big fan of both the green park benches and the “comfy” circular sofas in later galleries in lieu of the standard wooden museum benches. And while I think she did really love the glamour, she came to the (smart, I think) realization that she wouldn’t be interested in living in that time. She noted that a lot of the garments didn’t look particularly easy to wear (especially when you factor in corsets) and that even the dresses women wore just around the house seemed like a lot of work. As always, it was illuminating to look at a familiar subject through a different lens. Thanks, Sophie! —Katie Rahn ",
    "source_updated_at": "2018-10-01T14:22:45-05:00",
    "updated_at": "2023-09-23T23:16:13-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}