{
    "id": 403,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/403",
    "title": "Andy Warhol Polaroid GIFs",
    "copy": " Were he still alive, Andy Warhol would be 85 years old today. And though it’s been over 25 years since his death, his view of the world seems all the more relevant today. Warhol’s devotion to celebrity, his appropriation of iconic imagery, and his famous prediction that “everyone will be famous for 15 minutes” seem perfectly suited to our current age of memes and selfies. The Washington Post explored this same notion a few years ago in their article “ What Would Warhol Blog .” After talking with friends and artists who knew him they surmised, “He’d love it. He wouldn’t get it. He predicted it all.” Photography was always important to Warhol’s artistic process. He photocopied iconic images of figures like Marilyn Monroe and Mao Tse Tung to create his monumental silkscreen portraits but would go on to create screenprints based on his own photographs. He used a Big Shot Polaroid instant camera—a model Polaroid reportedly kept in production just for him—to photograph a wide range of people, from world-famous figures like Jimmy Carter and Arnold Schwarzenegger to lesser known tycoons, heiresses, and “beauties.” Though the photos were mainly used to create his final portraits, Warhol’s series of Polaroids are captivating in and of themselves. Stringing them together gives a certain insight into his process. There’s something very arch in the way his models pose again and again with only slight variations in their expression and posture. And there’s something more elusive, voyeuristic, eerie even, in looking at these unguarded moments on constant loop. It’s almost as if Warhol was talking about the GIF when he said, “Isn’t life a series of images that change as they repeat themselves?” —Robby Sexton ",
    "source_updated_at": "2022-07-28T15:25:11-05:00",
    "updated_at": "2023-09-23T23:15:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}