{
    "id": 418,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/418",
    "title": "Haute Hair for Fall, AD 140",
    "copy": " Dyes, hot irons, and gels were just as common in the ancient Roman world as they are today. Well-to-do women had servants who would painstakingly style their hair every day into elaborate confections of braids, buns, and curls that kept pace with the ever-changing demands of fashion. The elaborate coiffures of stylish Roman women are one of the subjects of Fashion and Antiquity , a series of text panels throughout the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine Art that focus on fabrics, hairstyles, and adornment in the classical era. Fashion and Antiquity is part of a larger museum-wide focus on fashion in conjunction with the exhibition Impressionism, Fashion, and Modernity .   Recently, scholar Janet Stephens, a professional hairstylist and experimental archaeologist, rediscovered important tools in the ancient stylist’s kit that had been forgotten over the centuries—a simple needle and thread. Without recourse to elastic hair bands and hairspray, experts had assumed that the Romans’ gravity-defying hairdos were only possible with wigs. Though such hairpieces have been found in archeological contexts, Stephens, through careful analysis of archival texts and lots of hands-on trial and error, realized that Roman women were able achieve the complicated styles by simply having the hair sewn into place. Watch this video to see Stephens recreate the hairstyles of Faustina the Younger.   Empresses and women of the imperial family were the trendsetters of the ancient Roman world of fashion. The second-century AD portrait bust of a woman pictured above reflects a style worn by the empress Faustina the Elder (about 100–140 AD), as recorded on coins that bear her portrait. The long braids that are similarly wrapped around the head of the marble portrait elegantly announced the sitter’s elite status; moreover, the diadem suggests that she’s a priestess.   To learn more about the art of ancient hairstyles, please join us for a special Boshell Foundation Lecture that will be presented by Janet Stephens on Thursday, September 19 in Fullerton Hall at 6:00. During her lecture Ancient Roman Hairdressing: Fiction to Fact , Ms. Stephens will recreate several fashionable ‘dos of ancient Rome. It will be a lecture like you’ve never seen before. —Terah Walkup, research associate, Department of Ancient and Byzantine Art ",
    "source_updated_at": "2018-10-01T14:45:13-05:00",
    "updated_at": "2023-09-23T23:16:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}