{
    "id": 429,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/429",
    "title": "What Happened to Holofernes’s Head?",
    "copy": " Violence and Virtue: Artemisia Gentileschi’s “Judith Slaying Holofernes” isn’t the only exhibition at the Art Institute that features this blood-spattered story. A dramatic example also appears in Dreams and Echoes: Drawings and Sculpture in the David and Celia Hilliard Collection , a fitting context for the tale’s macabre subject matter. But although these works focus on the same subject, they portray it in very different ways. The tale of Judith slaying Holofernes is inspired by the biblical Book of Judith from the Hebrew Apocrypha. In the story, Judith seduces and beheads Holofernes, an Assyrian general whose troops are besieging Judith’s city. Gentileschi’s version presents a stalwart depiction of Judith as an athletic heroine fully capable of completing the gruesome act. Yet as the Italian prints accompanying the magnificent Uffizi painting attest (in Gallery 202a), most depictions skip directly to the bagging of the severed head and reduce her sword to a seductive fashion accessory, rather than a murder weapon.   In the Hilliard exhibition, Soldiers Discovering the Body of Holofernes , a startling drawing from around 1550 by the Master of the Liechtenstein Adoration, completes Judith’s saga by focusing solely on the aftermath. It is an exercise in contrasts and contortions, with black and white highlights dancing atop the Master’s distinctively deep purple ground. The resulting Mannerist excess palpably renders the enemy camp’s turmoil following Judith’s ferocious act. While the artist prepared a related drawing of Holofernes’s demise, he made at least two versions of this much rarer subject. Though she is physically absent, Judith’s recent presence is very much felt in the bloody severed neck on the toppled central body. It leaves no doubt of her peak physical form and commitment to her cause. A tiny detail in the distance further cements her tactical ingenuity. The minute dot at the end of a spike issuing diagonally from the besieged city’s gate in fact represents her dripping trophy. Mounted in plain sight before its owner had even been missed, Holofernes’s head became a rallying point for the Israelites that ended the siege.   This unusual focus on the discovery (rather than the slaying) of Holofernes reappears in a print series by Philip Galle after Maerten van Heemskerck from 1564 that expanded the Book of Judith narrative into eight scenes. Six of these curious prints are on display near the Gentileschi painting. They document each step of the story exhaustively, including Judith’s radical decision to save her besieged home city of Bethulia; her preparation for the seduction; her wily success with Holofernes; her efficient decapitation of the inebriated general; her victorious display of the head to her people, and finally, the discovery of the headless body and its disheartening effect on the Assyrian army (above).   Visitors to both exhibitions will note that the diminutive head appears in the distance above the city walls in both instances (detail from Soldiers Discovering the Body of Holofernes above). Although the Book of Judith explicitly mentions her strategic use of the head, the similarity of the two depictions makes one wonder—did Heemskerck somehow know the Hilliard drawing, perhaps through a painting? If so, he liked what he saw. —Suzanne Karr Schmidt ",
    "source_updated_at": "2018-08-24T16:22:32-05:00",
    "updated_at": "2023-09-23T23:16:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}