{
    "id": 436,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/436",
    "title": "Art Scene Investigation: See What’s Cooking Behind the Scenes at the Art Institute",
    "copy": " The exhibition Art and Appetite is a feast of food and cooking, but in our scientific laboratories we sometimes like to cook up some magic potions too. Think of your classic “mad scientist” scenario: white lab coat, a murky solution ominously boiling on a hot plate, the repetitive buzzing of a magnetic stirrer, and a little smoke. That’s actually not too far off from what happens at the museum. However, here there is no black magic and nothing but the best intentions—we’re just cooking up some of the finest nanotechnology of the 21st century! Yes, the combination of nanotechnology and art are invincible allies for the art detective. And similar to Art and Appetite , we’re not going to be secretive about our process. Just like a chef, we’ll share our recipe:   Dissolve a silver compound (silver nitrate, to be specific) in very pure water, bring to a vigorous boil, mix with a cousin of lemon juice (a chemical known as sodium citrate) and voilà! If you continue to boil for 30 minutes (but not a minute longer) while stirring continuously, the solution goes from colorless to yellow to milky grey. It may look unappetizing, but it is a good sign: it means that a fine suspension of minuscule particles of silver are created. We call them nanoparticles, meaning you will have to line up 1,000 of these little handy silver beads to span the diameter of only one of your hairs. Now what would we use this solution to accomplish? Well, when you love something, or someone, you just want to know everything about it. Think about how often we check on our Facebook friends or tend to Instagram. Here at the Art Institute when we look at a painting, we dig deeply into it. There’s no small detail that is unimportant—which is where our mysterious solution comes in. Take, for example, Renoir’s Woman at the Piano.   We want to understand just who is the lady in the white dress? How did Renoir lay his brush onto the canvas? What changes did he make while he was painting? (One major change: she was once slightly turning away from us, and was a little less fashionably coiffed). Where did he buy his canvas? Did he have to walk a long way from his studio or was he just going around the corner? Too bad Renoir didn’t have Instagram . . . but the art detective has SERS! Short for Surface-Enhanced Raman Spectroscopy (I know, it’s a mouthful and it has nothing to do with Ramen noodles), this is a scientific tool with superpowers. For decades now museum scientists have done a good job identifying the crushed minerals that artists used to make most of their colors, but look at the blush of pink on the woman’s cheek, at the purple shadow on her piano, at the scarlet profile of the sheets of her music. Those are tricky ones to figure out. They are in fact painted with red lakes, pigments created by reacting the red juices extracted from plants or insects with whitish mineral materials to create an opaque paint material. Yes, you are not mistaken, some of the lustrous scarlets on Impressionist masterpieces (and many other works throughout the history of human creativity, including that lipstick I put on last night and the strawberry-flavored drink I have enjoyed all summer long) are nothing but the essence of some exotic bug. Bugs and art? It’s not totally out of character: artists have always been able to find beauty in unexpected places.   These insects and plants make such beautiful reds and pinks and, like truffle oil in the kitchen, a little goes a long way so you need very little material to make a beautiful, strong color. But what is a beauty for the artist can be a maddening mystery for the scientist. The colors are so strong, yet so elusive when you try to figure out where they come from. Enter nanotechnology and the boiling glass beaker we talked about before. Add just one drop of that grayish solution on one of the very small and precious samples our conservators take of the original paint, shine a laser on the combination, and the magic happens; we have nailed our suspect. We want to jump for joy, and with SERS the signal that we detect for our mystery compound is so strong and so enhanced in the Renoir painting that it feels like jumping on a trampoline.   Look at this slice of paint taken from the painting (we call it a cross–section). If you illuminate it with UV light, you can see that the scarlet layer at the top  is actually made of two different red  pigments, one that fluoresces orange, the other not. This is also visible if you expose the entire painting to black light. Take a look below at where Renoir “applied blush” to enhance the pink and purple tones, glowing orange in the dark:   On that minuscule sample, no bigger than a grain of fine table salt, and with this technique of analysis called Surface-Enhanced Raman Spectroscopy we are able to determine that for the red pigment, Renoir used not only the Mexican bug cochineal (image immediately below), but also the fruit of a plant (the root of madder, bottom image) to decorate the carpet, the blush on her cheeks, and many other parts of the painting.   Mystery solved: call it glow in the dark science! —Francesca Casadio, Andrew W. Mellon Senior Conservation Scientist All images courtesy of Federica Pozzi and Kelly Keegan. ",
    "source_updated_at": "2021-08-09T11:50:21-05:00",
    "updated_at": "2023-09-23T23:15:33-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}