{
    "id": 448,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/448",
    "title": "The Legacy of the Monuments Men",
    "copy": " It isn’t every day that George Clooney and an all-star Hollywood cast make a movie about the fate of a drawing now at the Art Institute of Chicago. And yet, The Monuments Men , which is opening today nationwide, is a celebration of the soldiers who saved millions of purloined artworks from willful destruction by the Nazi regime during World War II. These men and women, officially known as the Monuments, Fine Arts, and Archives section, were no ordinary soldiers, but trained art historians , architects, and archaeologists. They went into battle to save the irreplaceable cultural heritage that Hitler had amassed in his progress through Europe. He hid these riches everywhere from Austrian salt mines to Bavarian castles and then instructed his troops to destroy them as the Reich fell. Not only did the Monuments Men save the art, in the years following the war they returned it to its rightful owners, many of whom were Jewish. The Art Institute rigorously publishes the known provenance of its artworks on our website under “Ownership History.” For one luminous drawing by Jean Auguste Dominique Ingres, this history is truly the stuff of legend. Not only was the work confiscated from its Jewish gallery owner Georges Wildenstein in Paris in 1943, but a physical card survives marking it as one of the works recovered by the Monuments Men in 1945. Wildenstein took possession again in 1947, and eventually sold the work of his own accord. When the Art Institute purchased the Ingres drawing in 1972, it was free and clear of any connection to the years it was held hostage by the third Reich. (The full ownership history of the drawing is included below.) And most importantly, thanks to the Monuments Men, it survived for us to enjoy. —Suzanne Karr Schmidt   Ownership History Estate of the artist [Lugt 1477]. Georges Wildenstein (1892–1963), Paris [E.R.R. card]; confiscated by the Einsatzstab Reichsleiter Rosenberg (E.R.R.), before January 15, 1943 [January 15, 1943 is the date the drawing was entered into the E.R.R.’s records at the Jeu de Paume Museum in Paris]; recovered by the American Forces’ Monuments, Fine Arts, and Archives Service (M.F.A.A.) and processed at the Munich Central Art Collecting Point, June 24, 1945 [Central Collecting Point card]; repatriated to France, September 19, 1946 and restituted to Wildenstein, March 21, 1947 [Central Collecting Point card; Cultural Plunder by the Einsatzstab Reichsleiter Rosenberg: Database of Art Objects at the Jeu de Paume (on-line)]. Wildenstein and Company, London, by May 1956 [1956 exh. cat.]. Villiers David, London [according to a letter from Frederick Schab dated March 7, 1972 in the curatorial file]. Sold by the William Schab Gallery, New York, to the Art Institute, 1972. ",
    "source_updated_at": "2018-08-24T16:21:50-05:00",
    "updated_at": "2023-09-23T23:16:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}