{
    "id": 451,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/451",
    "title": "Wenuhotep: Mystery Mummy",
    "copy": " There are just two ancient Egyptian mummies in the Art Institute’s collection. But while many visitors are familiar with the mummy of Paankhenamun , which stood in the Egyptian art galleries until their deinstallation in 2012, Wenuhotep, the mummy pictured above, hasn’t been on view since the beginning of the 19th century. Recent findings have also suggested that Wenuhotep’s not quite who we thought she was . . . She was originally brought to Chicago in 1892 by Henry H. Getty and Charles L. Hutchinson, two early trustees who donated a significant proportion of the museum’s collection of Egyptian antiquities. In 1941 she was lent to the Oriental Institute at the University of Chicago. From there she traveled to the Indianapolis Children’s Museum in 1959, where she remained on display until 2007.   Upon her return to the Art Institute, Wenuhotep became the focus of a project sponsored by the Community Associates Research and Lecture Series by Dr. Emily Teeter, an Egyptologist from the Oriental Institute. In studying both the mummy and sarcophagus of Wenuhotep, Dr. Teeter quickly realized that the two were not a stylistic match. While the sarcophagus dates to around the 26th Dynasty (664–525 BC), the mummification style of the woman’s body is that of the Ptolemaic Period (323–30 BC). The two could have been created as many as 500 years apart!   The hieroglyphs confirm that the sarcophagus definitely belonged to Wenuhotep. But if the woman contained inside is not Wenuhotep, then who is she? Her mummification style certainly indicates someone of status, with detailed scenes painted in vivid color and extensive gilding on the chest and head pieces. Even the soles of her sandals were painstakingly rendered. However her name is surprisingly not recorded, so her identity remains a mystery.   Some years ago the mummy underwent x-rays and CT scanning. While some of the results were lost, the reports we do have offer conflicting information regarding her age, height, and health as well as the presence of jewelry inside her wrappings and the preservation of her internal organs. In the coming weeks radiologists from the University of Chicago will be utilizing the latest in CT scanning technology on both of the Art Institute’s mummies. The information they glean will be assessed by Egyptologists and Art Institute staff to see what can be learned about this mystery woman, and hopefully put some of the conflicting reports to rest.   Stay tuned for updates on our findings! In the meantime you can whet your appetite with gilded mummy masks and other ancient Egyptian treasures on display in When the Greeks Ruled: Egypt after Alexander the Great , on view through July 27 in Gallery 154. —Lorien Yonker, technician and art handler, Department of Ancient and Byzantine Art ",
    "source_updated_at": "2021-07-28T10:05:00-05:00",
    "updated_at": "2023-09-23T23:15:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}