{
    "id": 453,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/453",
    "title": "Mystery Mummy Update",
    "copy": " In my post last week , I mentioned that both of the Art Institute’s Egyptian mummies would be CT scanned in the near future. In fact, their appointment was later that week! And now, while we await the results, I thought readers might be interested in learning about how we coordinate a project like this. The planning took about 4 months. First, the mummies had to be examined to ensure they could make the trip without sustaining any damage. After a careful assessment by objects conservators, and a few quick treatments to reattach loose areas of linen and flaking paint, we were good to go.   Colleagues in the packing department modified the mummies’ storage crates to provide the necessary support for safe transport. This included adding interior foam structures and tyvek padding to both hold the mummies firmly in place and to absorb any bumps and vibrations they might encounter along the way. Another interesting aspect of this project was the decision to use Superior Ambulance Service for transporting the mummies to their appointment at the University of Chicago Hospital. We typically use specially equipped trucks for transporting artworks, but ambulances are designed for moving bodies, which is exactly what we had. By modifying the hydraulic gurneys used by Superior, we were able to minimize the number of times the mummies had to be handled and moved.   Once in the scanning room, museum art handlers carefully uncrated the mummies and placed them on the scanning table. Because modern CT scanners are rarely used for full body scans, there were some challenges in getting the scans we needed. Both mummies had to be scanned once from the head down, and then manually rotated 180 degrees for a second scan from the feet up.   During the scanning, detailed images and 3D renderings were generated in a viewing area just outside of the scanning room where radiologist Dr. Michael Vannier, Egyptologist Dr. Emily Teeter, and Art Institute curator Mary Greuel saw the results as each mummy passed through the tube. Some interesting discoveries were instantly visible, such as an outer shroud around the wrappings of Paankhenamun’s head and a cylindrical object, possibly a papyrus scroll, placed alongside the arm of the female mummy.   While the final results of the scans will not be made public for some time—there are over 66,000 images to analyze!—we look forward to presenting some of our findings in future galleries of Near Eastern and Egyptian Art here at the museum. A special thanks to Dr. Michael Vannier, Dr. Emily Teeter, Superior Ambulance Service, and Terry and Cynthia Perucca for their generous support of this project. —Lorien Yonker, technician and art handler, Department of Ancient and Byzantine Art ",
    "source_updated_at": "2021-07-28T10:05:36-05:00",
    "updated_at": "2023-09-23T23:15:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}