{
    "id": 459,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/459",
    "title": "Solving a Mummy Mystery",
    "copy": " You’ve waited patiently and we are happy to announce that we’re ready to share some truly shocking findings from the recent CT scans of our Egyptian mummies. But first, let’s back up for a minute. In 1988, while on loan to the Children’s Museum of Indianapolis, the mummy Wenuhotep underwent a CT scan. Based on the information obtained from the scans, a reconstruction was created showing a woman—the daughter of a priest—combing her hair while holding a mirror. After the mummy returned to Chicago in 2007 the existing data was re-examined by Egyptologist Dr. Emily Teeter from the Oriental Institute of the University of Chicago. The results led to the first major discovery—that the coffin and the mummy were not a stylistic match. It states on the coffin that we have an inscription naming “Wenuhotep.” But while the coffin dates to around 780 BC, the mummification style of the body is that of the Ptolemaic Period (323–30 BC). The two could have been created as many as 500 years apart. We now had an anonymous female mummy with little information other than the time period from which it was created. So last month we set out to see if new, high-tech CT scans could help us learn more about this mystery woman. And what we learned was completely unexpected. We enlisted the help of radiologist Dr. Michael Vannier, from the University of Chicago Medical Center, and Dr. Teeter to rescan the two Art Institute mummies on February 19. Both had recently collaborated on the mummy “Meresamun” in the Oriental Institute Museum’s collection. For this project Dr. Vannier devised a new protocol using a Philips iCT spiral CT scanner on four energies (80, 100, 120, 140 KV), combining the data to give superior resolution and definition. To our knowledge, this is the first time Egyptian mummies have been examined with four energies. Dr. Vannier and Robert Klein, RT begin painstakingly reviewing the scans and creating state-of-the-art renderings.   But even as early as when the female mummy, formally known as Wenuhotep, was on the scanning table, did Dr. Vannier begin to notice some peculiarities. For one thing, the skeleton is robust and the stature is atypically large for a female. Additionally, the pelvis is more characteristic of a male. We had hoped to learn details of her life—if she had had children or how she may have died—but our findings began to raise different questions. To prove his suspicions, Dr. Vannier prepared 3D and multiplanar reconstructions (MPR). The telltale sign that something was amiss was verified by the presence of male genitalia. Turns out, the mummy is a . . . daddy!   In the above image two parallel forms can be seen between the legs. In front of the penis is a larger object. According to Dr. Teeter it is not uncommon to have some sort of structure wrapped with the penis, such as a reed, an extra roll of linen, or another type of structure thickly coated with resin. By using multi-energy scans, Dr. Vannier should be able to discern the material used for this structure. Stay tuned for more exciting results and for theories as to why the Egyptians may have mummified the male member in this manner. (A hint: Osiris, the fertility god.) While reinstallation of the Egyptian galleries is still a ways off, we hope to make much of the data and images gained from this research available to the public on our website. The funding for this project, including the extensive conservation of the mummy, formally known as Wenuhotep, is generously provided by the Perucca Family Foundation. We are deeply grateful to Terry and Cynthia Perucca for their support and encouragement. —Mary Greuel, former Elizabeth McIlvaine Assistant Curator of Ancient Art, Department of Ancient and Byzantine Art ",
    "source_updated_at": "2020-04-20T15:37:40-05:00",
    "updated_at": "2023-09-23T23:15:59-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}