{
    "id": 463,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/463",
    "title": "Still a Paris Street, But a Less Rainy Day",
    "copy": " When first-time visitors ascend the Grand Staircase and enter Gallery 201, they are drawn immediately to the monumental Paris Street; Rainy Day (1877) by Gustave Caillebotte. The painting—a perennial visitor favorite since it joined the collection in the 1960s—shows the (then) new boulevards of Paris and the modern, fashion-conscious crowd attempting to stay dry. The picture seems both real and choreographed, dreary yet optimistic. It’s no wonder so many find it magnetic. The painting made a special appearance in Impressionism, Fashion, and Modernity in 2013, and then went off view to undergo conservation. But it was what happened next that landed it a special profile in the Wall Street Journal and its very own video . Conservator of paintings Faye Wrubel began work on conserving the painting last fall after its big cameo. Her routine conservation and cleaning turned into something much larger once Ms. Wrubel removed the varnish and discovered the painting took on a different tone: the skies are now more blue and dynamic, there are more pronounced contrasts, and there’s more light—almost like the rain is ending and the sun is about to break from the clouds. So you can better see the change, our “before” image is immediately below and the “after” image is below that.   The conservation team used x-ray, infrared, and ultraviolet analyses to survey the painting. The ultraviolet photos told a story different than what most assumed about the painting—she learned that sometime between when Caillebotte finished the work and it joined the Art Institute’s collection, the work had been retouched to make the sky more consistent. After examining painted sketches and the ultraviolet photos, Ms. Wrubel concluded that Caillebotte painted a sky of greater complexity than what most of us were accustomed to. The conserved work has elicited “wow”s from those who have seen it. There’s definitely more sparkle to an already beloved Art Institute piece. And to decode what that means, we invite you to see the painting for yourself. Paris Street; Rainy Day will be back on view in Gallery 201 on April 23. —Carl Krause ",
    "source_updated_at": "2018-10-01T16:12:25-05:00",
    "updated_at": "2023-09-23T23:16:10-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}