{
    "id": 467,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/467",
    "title": "World’s Highest Standard of Living",
    "copy": " First published in Life Magazine’s February 1937 issue, World’s Highest Standard of Living became instantly recognizable to many Americans during the Great Depression for its starkly ironic juxtaposition of an idealized America alongside the harsher aspects of everyday reality. Often thought to be an unemployment line, the photo was actually taken in Louisville after the flooding of the Ohio River, which killed almost 400 people and displaced about a million more across four states. I can vividly remember my first encounter with World’s Highest Standard of Living in a book my parents owned called The Best of Life . Published in 1973, The Best of Life chronicles life in the 20th century through photographs taken around the world. Growing up in south Louisiana with little exposure to places outside the region, I became fascinated with the photos in this book and looked through it countless times. It became an early source of cultural and historical literacy for me. Selected from past issues of Life , the photographs varied between the celebratory and joyous, the violent and horrific, providing me with my earliest impressions of how great and how terrible the human experience can be.   The photographer Margaret Bourke-White took World’s Highest Standard of Living along with many other iconic photos featured in The Best of Life , including images of Gandhi at his spinning wheel, families during the Dust Bowl, and prisoners of war. Bourke-White’s contributions to photography in the 20th century were considerable by any standard. As Life’ s first female photojournalist, she created the cover photo on the first issue. She was also the first Western photographer allowed to take pictures of Soviet industry and the first female war correspondent in World War II.   Though many of Bourke-White’s photographs hold iconic status in our pictorial history of the 20th century, World’s Highest Standard of Living remains one of her most famous. I can think of few other photos that juxtapose prosperity and poverty in America in such black and white terms, literally and figuratively. Its implicit criticism of race and class divides surely held an enduring resonance in American culture. It was appropriated for the cover of Curtis Mayfield’s 1975 album, (There’s No Place Like) America Today .   It inspired a similar billboard in the dystopian science fiction movie Brazil . And it was recreated by graffiti art pioneer Freedom (AKA Chris Pape) in one of his murals in the eponymous Freedom Tunnel inhabited for years by New York City’s homeless population. I took the Best of Life with me when I moved out on my own. I was living in Baton Rouge when Hurricane Katrina hit, leaving us without power for nearly six weeks. The devastation to New Orleans and for those living along the coastline was much worse. I doubt I consciously remembered Bourke-White's photo as I waited in line for disaster relief, standing outside for hours in the Louisiana summer, thankful to have a gas stove in my apartment. Images of death and destruction in the area circulated broadly, but I did not have electricity to watch it on the news like the rest of the country—at least not at first. Today, the footage of New Orleans holds as much space in my mind as my own memories of the disaster. Photography has always held this unique ability to record and shape historic moments. And sometimes you're just one person, waiting in line, watching as history happens to you. —Robby Sexton ",
    "source_updated_at": "2023-04-03T10:47:18-05:00",
    "updated_at": "2023-09-23T23:15:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}