{
    "id": 490,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/490",
    "title": "The Crèche's Cast of Characters",
    "copy": " Those familiar with the Nativity and the story of Christmas will recognize a handful of central characters up front: Jesus, Mary, Joseph, and the three wise men, for instance. But as just a glance will tell you, the scope of this tableau reaches far beyond biblical sources. By placing the events of the Nativity in 18th-century Naples, the crèche, like others of its kind, expands upon central religious themes to showcase the contemporary world, blending the sacred with the secular, the everyday with the extraordinary. It presents a cross-section of Neapolitan life alongside symbols of the ancient Roman Empire and its central Christian scene, heralding the triumph of Christianity. In the crèche, recognizable local characters peddle their wares, tend to livestock, and celebrate in the local tavern while angels fly overhead.   Since its acquisition in 2013, the crèche has been a hallmark of the holidays at the Art Institute. This year, with the temporary closure of the museum occurring in the weeks it would usually be on view, we invite you to explore the crèche in a different way. Here's an up-close look at some of the many figures that populate this highly theatrical holiday favorite.   The Holy Family   Raised up above the crowd and at the center of it all is the Christ Child and his family. Arms outstretched, the infant boasts a golden halo as he sits on the lap of his mother, Mary, with Saint Joseph standing nearby. In addition to their prominent location in the center of the crèche, their clothing—more generically “biblical” than representative of 18th-century attire—sets them apart from the figures that surround them.   The Heavenly Host   Soaring over the group below and mixed among the scenery, three types of angels populate the crèche: cherubim, tiny winged heads without bodies; putti, small and childlike angels; and large, adult-looking angels in clothing with wide wings. The robes and tunics of the clothed angels are made of silk or satin, as are the garments of other figures throughout the crèche. A fine copper wire has been stitched into the hems of the angels' clothing to create the look of fluttering fabric.   The Three Wise Men   The wise men or three kings, also known as the Magi, bear gifts of gold, frankincense, and myrrh as they approach the infant Jesus. Melchior, Gaspar, and Balthazar, as they came to be known, appear with an extensive entourage and were said to come from three continents: Europe, Asia, and Africa.   La Georgiana   Part of the Magi’s entourage from Asia, the woman with fair skin and blond hair is a traditional crèche figure known as La Georgiana because she hails from Georgia, located in the Caucasus Mountains. She wears Turkish attire (an allusion to the stereotype that Georgian women often married Turkish men) with billowing pants, a tight embroidered vest, and pointy-toed red boots, an outfit likely made from silk from the Neapolitan royal silk factory in San Leucio. The foreign nature of her costume, like that of several other identifiable figures, is meant to signal her as hailing from the Ottoman Empire (centered in present-day Turkey), emphasizing the presence of non-European visitors among the cast of Neapolitans.   Benito   Located so far to the right that he must be viewed through the side window of the case is a character who appears in nearly every Neapolitan crèche of the period, offering visitors who know to look for him a tricky sort of “Where’s Waldo?” experience. The sleeping shepherd Benito, or Benino, as he is often called, slumbers on as the rest of the shepherds bear astonished witness to the news of Christ’s birth, delivered by an angel above. A figure derived from a popular contemporary opera, in his sleep he can symbolize the obliviousness of those who fail to acknowledge the birth of Jesus. But another interpretation is that Benito dreamed of Christ’s birth, making him the visionary of all we see in the crèche.   Neapolitans at the Tavern   On the left side of the crèche sits the tavern, a cornerstone of traditional Neapolitan life that evokes the inn where Mary and Joseph were infamously denied lodging, as told in the Bible.   Hercules   Seemingly at odds with both the Christian Nativity to its right and the goings-on of 18th-century life elsewhere in the crèche is a miniature version of the ancient Roman sculpture Farnese Hercules , which once belonged to the royal family in Naples. A reference to ancient Roman Naples, this particular figure is actually a modern recreation, only a few years old.   Ciccibacco   With his wagon full of wine barrels, the figure of Ciccibacco is an 18th-century reinterpretation of the Roman god of wine, Bacchus. His presence harkens back to an annual Christmastime procession of decorated wagons derived from ancient Roman practices. The wagon is typically placed at the center of the crèche and at the opening to a grotto, as it is here. The grotto symbolizes the womb, with its connotations of rebirth, as well as a boundary between light and shadow, or life and death.   This year more than others, the sprawling density of the crèche's crowded stage, filled with an abundance of distinctive figures placed oh-so closely together, holds a particular and perhaps unexpected poignancy. At the same time, its intricacies and the many stories it holds invite us to slow down and take a look closer at the details of its world—and maybe of our own. —Elizabeth Dudgeon, communications editor, and Katie Rahn, associate vice president, Marketing and Communications ",
    "source_updated_at": "2021-01-07T18:38:44-06:00",
    "updated_at": "2023-09-23T23:15:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}