{
    "id": 502,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/502",
    "title": "Altered States: Conservation of the Ayala Altarpiece",
    "copy": " Painted in 1396, this Spanish retable and frontal, collectively known as the Ayala Altarpiece , are among the oldest paintings in the museum’s collection. The monumental pair of works, depicting the life of Christ and the Virgin, is impressive for its visual beauty, historical importance, and sheer size (the large retable measures 99 3/4\" high x 263 ¾\" wide). It was commissioned in 1396 by Pedro Lopez de Ayala and his wife, Leonor de Guzman, for the Ayala family funeral chapel in the Castile region of northern Spain. An educated man of many achievements, Pedro Lopez de Ayala (1322–1407) was chancellor of Castile, a chronicler of his times, and a poet. The altarpiece remained in the family chapel for over five hundred years until financial considerations led to its sale in 1913. Chicago industrialist Charles Deering, an avid collector of Spanish art, bought the artwork and displayed it in his mansion in Sitges, Spain. Shortly thereafter, Deering died and his daughters donated the altarpiece and many additional artworks to the Art Institute in 1928. Since then, it has graced the walls of the museum and it didn’t take long for this awe-inspiring piece to become a favorite among visitors and staff alike. To make way for the Jaharis Galleries of Greek, Roman, and Byzantine Art, the altarpiece was taken off view several years ago and put in storage. Now, in preparation for a new installation of Medieval and Renaissance art, scheduled to open in March 2017, the altarpiece is undergoing a comprehensive conservation treatment that will address both structural and aesthetic issues. The main challenge of the treatment is the removal of a thick, tan overpaint applied to mask paint loss in the cream-colored background.   The overpaint was liberally, but unevenly, applied in several restoration campaigns prior to arriving at the Art Institute and it covers almost all the background of the retable. As you can see in the above detail from the Pentecost episode, small spots of the much brighter and lighter original cream paint are visible through the tan overpaint. Little effort was made to match the overpaint to the original paint color and the restoration paint is much darker and warmer in color. The effect is a dramatic darkening of the tonality of the artwork and a decrease in the brilliance of the jewel-like tones used in the composition. It is not known when the overpaint was first applied, but the majority of it may have been added to “spruce up” the painting before its sale in 1913. Analysis of the various paint layers by the museum’s Conservation Science Department confirmed that the binder of the original paint layer is egg tempera while the overpaint is oil-based. This was good news for conservation, as the use of different media allowed us to devise a cleaning solution that solubilizes the oil paint without affecting the underlying original tempera paint. With a successful system in hand, treatment is progressing full force on the altarpiece. The dramatic improvement gained by removing the dark overpaint is clearly visible in the photograph above. Without the dark, muted overpaint, tonal harmony is restored and the brilliance of the original paint is once again allowed to shine. Stay tuned for updates as the artwork continues its amazing transformation. —Julie A. Simek, paintings conservator ",
    "source_updated_at": "2018-08-23T15:42:17-05:00",
    "updated_at": "2023-09-23T23:16:24-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}