{
    "id": 519,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/519",
    "title": "Conservation FAQs",
    "copy": " Earlier this week, painting conservator Allison Langley began working on Francis Picabia’s Edtaonisl in full view of the Art Institute’s visitors. And as you might imagine, our visitors have LOTS of questions. So to ensure that Allison can get some work done over the next few months, we’ve included some FAQs below. What exactly do conservators do? They examine, research, and restore the works in the collection, and generally monitor the condition of the artworks in the museum’s galleries and storage to ensure their long-term preservation. The conservation scientists work across all the departments, and they study the materials, processes, and techniques used by artists, right down to the analysis of individual paint samples and particles. It’s helpful to think of the conservators as surgeons and the conservation scientists as the pathologists. Of course all of the conservators and conservation scientists work closely with the curators on the research and treatment. What sort of training and background do museum conservators have? Very extensive and very technical! Conservators are first required to have studied studio art, art history, and chemistry at the undergraduate level as a pre-requisite for entering a graduate program to study art conservation. There are 3 such programs in the United States and several in Europe and Canada from which conservators receive a postgraduate Master’s degree. The programs are small—5–10 people per year—and it generally takes 3 or 4 years to complete the degree, depending on the program. Multi-year internships, and hands-on experiences, are the critical last steps for a conservator’s training. How do you decide which artworks need to get treated? These decisions are the result of an ongoing dialogue among the museum’s conservators and curators in which a variety of factors come into play. Treatment priority is generally given to stabilization and structural treatments to extend the life of the artwork. In other instances the decision to treat a painting may be driven by aesthetic issues. The schedule of the work is often determined by exhibition priorities, such as another institution requesting the painting for an exhibition (as is the case with Francis Picabia’s Edtaonisl ). How long does the treatment of a painting usually take? The time of treatment varies widely and really depends on the size and condition of the work of art and the type of treatment needed. For example, research on and treatment of Henri Matisse’s Bathers by a River took a few years, as is our current work on a medieval Spanish altarpiece. Sometimes simple treatments last just a few hours or days, like the work on Magritte’s Time Transfixed . The cleaning of Gustave Caillebotte’s Paris Street; Rainy Day , which was done in preparation of that painting’s loan to the National Gallery of Art in Washington, DC, lasted for about a year. How often are paintings treated and/or cleaned? The goal is to treat a painting as infrequently as possible. And we do lots of upkeep—for example, we regularly dust the works in the galleries, just as you would dust the objects in your house. But anything more than that is done on an as-needed basis. When a work is cleaned and treated, we aim to have the treatment last 50–100 years, or more. The goal is to treat a painting as infrequently as possible. And we do lots of upkeep—for example, we regularly dust the works in the galleries, just as you would dust the objects in your house. But anything more than that is done on an as-needed basis. When a work is cleaned and treated, we aim to have the treatment last 50-100 years, or more. Where do you take the x-rays and other technical images? We actually have an x-ray unit—just like at the hospital—here at the museum, and conservators using it stand behind lead screens. We also use medical and industrial x-ray film that we process and develop in-house. We then scan the film and make composite images as a road map for the treatment of a particular work. The Picabia painting, for example, required 96 sheets of 14x17 x-ray film and 5 hours to complete. Many additional hours will be required to digitize the images and assemble a seamless mosaic composite.   Do the x-rays harm the artwork? No, they don’t. The x-rays have very low levels of radiation. What is varnish? Varnish is a clear resin coating applied to the surface of a work of art. Artists from the medieval era through the 19th century have used varnish on their paintings. Medieval artists used an egg mixture as a “finishing” layer; and resin-based (and now synthetic resin) varnishes came into more common use in later eras. The Impressionists were among the first artists to stop using varnish regularly, though collectors and dealers often varnished their works afterward. Varnish is applied mainly to achieve a particular aesthetic effect. It deepens and intensifies colors and usually adds gloss to the surface. When it comes to Impressionist and Modern paintings, much of the work of the conservator is focused on removing varnish from paintings that were never meant to have it. Varnish can change color and contrast relationships, throwing them out of balance and subverting the artist’s intentions. Removing varnish in these cases helps to re-establish the correct relationships and returns the surface to a more matte appearance. This is especially important with large paintings because a less reflective surface enables the viewer to see the whole of the painting without the interference of reflections. Isn’t the daylight bad for the painting? It’s actually the UV light in daylight that is the most harmful for paintings, as it is for your skin. As a result, we use UV-blocking film on the windows throughout the museum to filter out the harmful light, and actively monitor light levels throughout the museum. How long will the painting be in this gallery? We estimate that the work will be done in late September. Where will it go when it is finished? When Allison has completed the painting’s treatment, it will return “home” to the third floor galleries of the Modern Wing. In the summer of 2016 it will travel to Zurich and then New York City as part of a major Picabia retrospective exhibition. How long has the treatment been going on? Since the fall of 2014. The first phase, which required a ventilation system for the use of cleaning solvents took place in the conservation labs from September 2014 to March of this year. In April we moved the painting to its current location. Why is the conservator not here all day long? Conservators have many projects and the Picabia treatment is one of several that Allison is currently working on. She also performs regular preventive care for other works in the collection. How will the conservator reach the top half of the painting? We will turn the painting upside down. We promise that Allison will not be suspended from the ceiling to work on the painting! What are those weird glasses on her head? They are magnifying glasses that are referred to as “head loupes,” like a jeweler would wear. What is the small machine with nozzles and vents next to her? That’s an air purifier to ensure that the solvents and pigments that she’s using do not spread beyond the workspace. ",
    "source_updated_at": "2018-08-23T15:42:08-05:00",
    "updated_at": "2023-09-23T23:16:24-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}