{
    "id": 531,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/531",
    "title": "A View from Below, Part Five",
    "copy": " It’s the most wonderful time of the year! No, it’s not the holidays, but it is my annual stroll through the galleries with 10-year-old Sophie! We’ve been at it for five years and have covered everything from Pop to Impressionism, and this year we took on our biggest challenge yet—the present. The Art Institute’s Charles Ray exhibition features work by the contemporary sculptor created between 1997 and 2014. It’s the artist’s first major exhibition since 1998, and includes 19 figurative sculptural works that flow from the museum’s Modern Wing to the exterior gardens. I couldn’t wait to see how Sophie responded to art made within her lifetime. Her first reaction upon walking into the galleries was “whoa.” Solid start. And while it was a response to the art, it was even more of a response to the space. There are just 15 pieces in the 18,000-square-foot galleries, giving each sculpture lots of breathing room. Sophie compared it to a park, with people meandering around, rather than following a set path through an exhibition. And in fact, that’s how you’re meant to experience the exhibition. Ray wants you to have a 360 degree experience with the works, and specifically tried to create pieces that would draw you all the way around.   One example of that idea is The New Beetle , in which a child plays with a toy car. Charles Ray has said about this sculpture, “if the object can move you physically . . . it will also move you intellectually.” As Sophie made an unprompted circle around the sculpture, she created a narrative in which the boy was with his parents and they were talking about something boring (“like what to do with their house”) and he was immersed in play. She thought he might be an only child because it was clear by how he was playing that there were no other kids around. We also talked a lot about Light from the Left . In this bas relief, Charles Ray is handing his wife a bouquet of flowers. From a distance, Sophie thought they might be actors on a stage, but as she got closer, she noticed details like the air vent on the floor and the fact that the texture in the background might represent mini-blinds instead of a curtain and decided that they must be at home. Correct. She also talked about how the light hit the piece. When I told her the title, she asked if that’s why we put it where we did, so that the sunlight streaming in the galleries also hit it from the left. Correct again.   But her favorite was Ray’s 2005 Tractor . She’s really interested in how things work, so she loved seeing the inner mechanics of the broken down equipment. She also responded to the labor of the creative process, in which Ray dissembled an actual tractor, cast each piece in aluminum, and reassembled it. One of her final notes was the realization that there wasn’t a lot of color—everything was white or silver. She suggested that might be because when there are a lot of colors, you tend to look at the brightest one. But when everything is the same color, you look more closely at all of it. The clearest sign I knew she liked the exhibition? When we left, I asked how long she thought we’d spent in the galleries. She guessed a half hour—and it had been an hour and a half. As always, thank you Sophie for your thoughtful and creative insights! —Katie Rahn ",
    "source_updated_at": "2018-10-01T14:22:27-05:00",
    "updated_at": "2023-09-23T23:16:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}