{
    "id": 540,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/540",
    "title": "Zoë Ryan",
    "copy": " Zoë Ryan, the Art Institute’s John H. Bryan Chair and Curator of Architecture and Design, has already had a busy fall. Her exhibition Making Place: The Architecture of David Adjaye , the architect’s first major museum exhibition, just opened at the museum in September. Our Member Magazine recently spoke with her about everything from the building that best personifies Chicago to her favorite childhood book. Below find an excerpt, as well as some additional information for your reading pleasure.   What architectural structure do you feel best embodies the personality of Chicago? The John Hancock Center, designed by architect Bruce Graham and structural engineer Fazlur Khan. Originally conceived of as two towers—one for apartments and the other offices—the design was later modified to place the apartments on top of the offices, thereby lifting the living spaces away from the noisy street and giving them maximum daylight and views. The structural steel cross bracing gives the building a robust character, ensuring it can withstand strong winds. The building could be interpreted as a metaphor for Chicago and the resilient nature of the city and people who live here and brave our often-harsh winters. How does the architectural history of Chicago influence the types of exhibitions we host here at the Art Institute? The Architecture and Design Department’s collection is grounded in work from Chicago and the Midwest. It is distinguished by its especially strong holdings of modern architecture and urban design and includes signature works by architects and designers, such as Louis Sullivan, Frank Lloyd Wright, Ludwig Mies van der Rohe, and Ludwig Karl Hilberseimer. Our exhibitions have looked to celebrate underexplored figures from Chicago, such as Bertrand Goldberg, as well as contemporary practitioners making their mark here and beyond, such as Jeanne Gang of Studio Gang Architects. With our exhibition on the work of David Adjaye, we aim to strengthen and expand these narratives. David’s work is grounded in modernism. However, he looks to move the architectural discourse forward by imbuing his projects with cultural and social references from Western and non-Western traditions. Through our exhibitions we look to make clear the important role the city has played in the development of architecture internationally. Do you feel it is tough for a city to strike a balance between historic preservation and avant-garde architecture? Do you feel Chicago is successful at this? I think Chicago has done a good job of maintaining its architectural legacy (with exceptions, such as the demise of Prentice Women’s Hospital by Bertrand Goldberg). We also have innovative buildings by some of today’s most important architects, including Frank Gehry, Renzo Piano, and Rem Koolhaas. However, it would be great to see local developers creating more opportunities for experimentation by a younger generation of architects both from here and elsewhere to help ensure Chicago’s architectural legacy going forward. What is a good example of a design that is timeless? I love everyday designs that work so well and are so elegantly designed that they are subsumed into your daily life. For example, I’ve had my Braun BNC002 alarm clock ever since I can remember. It was designed in 1971 by Dietrich Lubs while Dieter Rams was head of design for the company. It has the pared-down lines and ease of function for which Rams became so famous. It is no surprise that his designs have been a seminal influence on Jonathan Ive’s work for Apple, ensuring Rams’s influence for another generation. What was your favorite toy or book growing up? I’ve always been a huge fan of Roald Dahl’s books and especially love their illustrations by Quentin Blake. The BFG , which stands for “Big Friendly Giant,” was my favorite as a kid. It tells the story of the 24-foot-tall BFG, whose primary occupation is the collection and distribution of good dreams to children. I especially loved it as it had a girl, Sophie, as the central character, whom I could relate to. Where do you go to escape and relax? I’m a city person, so if I’m not enjoying what Chicago has to offer, I like to go home to London or to visit friends in New York. I just came back from a trip to Russia and went to St. Petersburg and Moscow, which was exhilarating. I enjoy seeing what urban life has to offer in far-flung places. ",
    "source_updated_at": "2018-08-15T15:10:29-05:00",
    "updated_at": "2023-09-23T23:16:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}