{
    "id": 547,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/547",
    "title": "Ask Vincent",
    "copy": " Vincent van Gogh was a prolific letter writer and amidst his musings on family relations, art and artists, and women, he dispensed solicited—and unsolicited—advice. In advance of the upcoming exhibition Van Gogh’s Bedrooms (opening in February!), we offer here some words to the wise penned by the artist himself.   Dear Vincent: I have recently been reading Marie Kondo’s book called The Life-Changing Magic of Tidying Up . I agree with her about many things, but one thing that I can’t make sense of is her advice to give away books. My library means everything to me! Do you think one should get rid of one’s books or keep them instead? Signed, Cluttered   Dear Cluttered: I advised you to dispose of your books, and advise it still. Be sure to do it, it will give you peace of mind. But at the same time be careful not to become narrow-minded, or afraid of reading what is well written, quite the contrary, such writings are a source of comfort in life. (October 14, 1875)   Dear Vincent: I just found out that my wife is cheating on me. I am torn between trying to salvage my marriage or cutting her loose and giving her the freedom she so obviously desires. Which would be the right choice? Signed, Adulterated   Dear Adulterated: If I were married to a woman and I realized that that woman was carrying on with another, I wouldn’t stand for any nonsense, but even then I wouldn’t forsake her before I had tried everything possible to bring her back. So you see what I think of marriage and that I take it seriously. (May 14, 1882) When you wake up in the morning and find you are not alone but can see a fellow creature there in the half-light, it makes the world look so much more welcoming. (December 21, 1881)   Dear Vincent: For many years I have rigorously followed the debates among the medical and fitness communities about what sort of diet one should follow for maximum health and well being. But now I find myself more confused than ever. First we were supposed to eat carbs, now we’re not supposed to eat carbs. Then we were supposed to eat margarine, then that changed to butter, and now it’s olive oil. A few years ago we were supposed to eat four to six small meals a day, now we’re supposed to be fasting. What’s the right answer here? Signed, Bewildered   Dear Bewildered: To my mind, there is nothing wrong with having a reasonably strong body, so make sure you feed yourself properly, and if you feel very hungry sometimes, or rather, have a good appetite, then eat well. I assure that that is what I do myself often enough, and above all used to do. Especially bread, in my opinion, my boy, and don’t be too shy about it. ‘Bread is the staff of life,’ the English say (although they like meat as well, on the whole far too much). (October 14, 1875) ",
    "source_updated_at": "2018-10-01T15:00:30-05:00",
    "updated_at": "2023-09-23T23:16:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}