{
    "id": 549,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/549",
    "title": "Shakers and Movers",
    "copy": " We’ve had a recent shake-up in the American galleries to make way for a long-term loan of objects made by Shakers, more formally known as members of the United Society of Believers in Christ’s Second Appearing. Led by Mother Ann Lee, the Shakers came to America from England in 1774 and settled in upstate New York. They were known for their austere and rigid lifestyle—believers lived in gender separate dormitories, were celibate, and practiced communal ownership—as well as for their lively religious practice. The name Shaker comes from the frenzied, whirling dancing that took place at worship services. As men, women, and children converted to their faith, numbers peaked in the mid-19th century with more than 6,000 members from Maine to Kentucky. Only a single community survives to the present day, but the impact of the Shakers on American culture has endured, particularly through their contributions to art and design.   Shakers and Movers: Selections from the Collection of Dr. Thomas and Jan Pavlovic is the first installation of its kind at the museum. While our Shaker Sewing Desk (1860/70) has been on view since it entered the collection in 2003, and Shaker furniture also maintains a small but mighty presence in the Thorne Rooms (below), this is the first time visitors can see the broad range of objects produced by the Shakers throughout the 19th century.   This includes multiple examples of chairs—the icons of Shaker production—but also innovative objects such as a desk designed to accommodate someone sitting or standing and a penny-foot cast iron stove. We even installed a pegboard in the gallery—a mainstay of Shaker interiors that was meant to keep things clean and orderly.   For Shakers, work was a form of worship and the objects they made were an attempt to create heaven on earth. Craftsmen used techniques to build furniture that was like their faith: honest, simple, functional, and humble. Shakers and Movers tells this story, but also shows the artistic exchange and innovation in our country’s early history. Despite the popular notion that Shakers were completely cut off from the world, Shaker furniture was not created in isolation. The restrained geometric forms, tapering legs, and sleek wood surfaces were influenced by furniture types from the Federal period (about 1780–1820), and examples of these works are on view directly across from the Shaker objects. Move on down to Gallery 168 to experience it for yourself. —Elizabeth McGoey, Ann S. and Samuel M. Mencoff Assistant Curator of American Decorative Arts ",
    "source_updated_at": "2018-08-24T16:13:40-05:00",
    "updated_at": "2023-09-23T23:16:24-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}