{
    "id": 550,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/550",
    "title": "Now Open: The New Contemporary",
    "copy": " Today the Art Institute opens The New Contemporary , the unveiling of the largest gift of art in the museum’s history. Yes, you read that correctly. It’s the largest gift of art in the museum’s 130+ year history. Earlier this year, collectors Stefan Edlis and Gael Neeson gave the Art Institute the extraordinary gift of 44 iconic works of contemporary art, including works by Andy Warhol (nine of them!), Jasper Johns, Robert Rauschenberg, Cindy Sherman, and Jeff Koons, among others. This transformative gift cannot be overstated—it makes the Art Institute’s contemporary collection the best of any encyclopedic museum in the world. The museum’s Publishing department documented the gift with a catalogue that includes images of all of the works, an essay by Dittmer Chair and Curator, Department of Modern and Contemporary Art James Rondeau that situates the gift within the museum’s history, and a candid interview with Stefan Edlis and Gael Neeson on their collecting strategies, relationships with artists, and stories about their incredible collection. Some excerpts from the interview are below for your reading pleasure.   On the parameters of their collection: Stefan Edlis: Even if it was great, it needed to fit . . . in terms of its dialogue with the other works in our collection. We have had a number of objects that probably worked with each other, but they’re gone now because they no longer talked to anything else around here. Creating that dialogue took a long time. For the first twenty years, we were all over the place. Then the formation started. Our rule became forty artists and two hundred works, and we would sell some to pay for others.   On the depth of their research and connoisseurship: Gael Neeson: Originally our education was at the auction house. We went religiously every spring and fall and looked and looked at pictures. And the quality—you learn about the quality. Stefan Edlis: For example, we spent twenty years trying to decode Twombly. The challenge was to look at a Twombly and decide what was good about it—what made it better than the next one. A dealer showed me one, but I had already really decoded it. I said, “No. I need a Twombly .”. . . The one we finally bought was clearly the most fulfilled of them.   On how they acquired Lichtenstein’s Artist’s Studio: “Foot Medication” : Stefan Edlis: The story of how we came to by this painting is a good one. Roy’s studio pictures had been bouncing around in our brains ever since we read an article about them; they are so classic yet so contemporary. There are only four—two of them in museums—and we wondered if we’d ever have a chance at one. Years later, in 1997, we spotted Artist’s Studio: “Foot Medication” on the very last page of an auction catalogue, and thought, wow. At roughly the same moment, we were able to sell our fine Dubuffet, which we’d had since 1979, and bingo—the perfect swap. ",
    "source_updated_at": "2018-10-01T14:52:37-05:00",
    "updated_at": "2023-09-23T23:16:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}