{
    "id": 551,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/551",
    "title": "Decking the (Very Tiny) Halls",
    "copy": " The Art Institute’s collection of 68 miniature rooms is popular year round, but the excitement ramps up each November when we decorate a selection of the rooms in period-appropriate holiday décor, adding a new room to the list each year. In preparation for the new addition, Thorne Rooms caretaker, Lindsay Mican Morgan, carefully researches holiday traditions dating back as far as the 13th century. This year she added the Virginia Dining Room, a mid-18th-century room (1758) whose décor epitomizes a well-to-do lifestyle during the Colonial Period in America. Holiday traditions during the 18th century were quite unlike what we experience in modern day America. First of all, Christmas Day was rather inconsequential; in fact, it didn’t become a national holiday for nearly another 100 years. The big celebration occurred twelve days after Christmas on the Epiphany, the day the three wise men visited the infant Jesus in the Christian Nativity story. This celebration, also called the Twelfth Night, became a day when family from near and far gathered together for feasting, drinking, and merry making. The Twelfth Night was such an important family event, that George and Martha Washington chose to be married on that day in 1759. Feasting was the central focus of a Twelfth Night celebration and people used it as an opportunity to display their wealth and present food in interesting ways. Affluent hostesses took great care in setting tables with entrees and desserts that resembled works of edible art, often choosing a theme like “woodland landscapes” where the delightful marzipan hedgehog cake pictured below would be right at home. Other popular treats included apple pyramids and plenty of colorful jellies served in crystal goblets.   Arguably the most essential part of the day’s festivities was the presentation and serving of the Twelfth Night Cake or King’s Cake (pictured below). This cake would have been made using dried seasonal fruits and exotic and expensive spices, and was often topped with a crown made from icing. Recipes dating back to the 18th Century are hard to find, but according to Martha Washington’s papers preserved at Mt. Vernon, her recipe called for 40 eggs, four pounds of sugar, and five pounds of dried fruit!   Two ingredients in this cake weren’t even edible, but they were crucial to its presentation. Prior to baking, one dried bean and one pea were inserted into separate halves of the raw batter. The tradition goes that as guests arrived, they were each given a piece of cake—ladies receiving pieces from the “pea” half and gentlemen from the “bean” half. Whomever got the bean was “King of the Revels” for the night and everyone had to do as he said, while the lucky lady to receive the pea was his “Queen” for the evening. The task of cutting and serving the cake was often given to the children, which was one of the earliest inclusions of children in what was up until this time a very adult festivity. The holiday Thorne Rooms are full of amusing and interesting stories just like this one. We are hopeful that part of your holiday celebrations will include a trip to see the Virginia Dining Room and our 12 other holiday Thorne Rooms. These rooms will be on display only until January 3! —Nadine Schneller, marketing coordinator ",
    "source_updated_at": "2018-10-01T14:51:10-05:00",
    "updated_at": "2023-09-23T23:16:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}