{
    "id": 552,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/552",
    "title": "Gloria Groom",
    "copy": " Gloria Groom, the Art Institute’s David and Mary Winton Green Curator of 19th-Century European Painting and Sculpture and newly appointed Chair of European Painting and Sculpture, has a busy 2016 planned. Her exhibition Van Gogh’s Bedrooms (opening on February 14) brings together Vincent van Gogh’s three bedroom paintings for the very first time in North America. The Art Institute magazine recently spoke with her about everything from new Van Gogh conservation research to her cocktail of choice. Below find an excerpt, as well as some additional information for your reading pleasure. Vincent van Gogh is one of the best-known artists in the Art Institute’s collection. What new insights can people expect from Van Gogh’s Bedrooms? Many people don’t realize that the Art Institute’s The Bedroom painted at Arles is one of three versions. While the other two look very similar, there are important differences—in what is represented, the paint surface, the colors used—all of which are important indicators of his circumstances and state of mind. We also want to bring to life the significance of The Bedroom . By the time Vincent moved to Arles, he had moved 32 times and lived in 22 different cities. The bedroom in the “Yellow House” at Arles, where for the first time he really owned and decorated his living space, was a potent symbol of his lifelong aspirations—to have a place to call his own, a room of an artist, and a room that would, in his words, “rest the imagination.” Interactive technology is used in the Van Gogh exhibition and is becoming a greater part of the museum-going experience. How do you see technology transforming the museum visit in the near future? Technology will never be a substitute for the sheer joy of seeing an artwork, but it can greatly enhance the story behind it. Especially with an artist like Van Gogh, whose letters are so evocative and important in understanding his process and the works’ meanings. We want to use innovative technology to allow Van Gogh’s own words to help guide the story and to make the exciting revelations of conservation and scientific teams in Amsterdam, Chicago, and Paris more accessible. And this is the way I see technology being used in future exhibitions—not as a substitute but an optional enrichment to the viewing experience. You are a scholar of history. Do you find yourself wishing you could live in a different time? I have fantasies of what it would have been like to be a Parisian in the last three decades of the 19th century when everything that makes Paris such a splendid metropolis today—the boulevards, architecture, art, parks, and rond-points (roundabouts)—were taking their final form. I have lived vicariously through the art and literature of this time. You have curated some of the largest exhibitions in the history of the museum. Is there one that stands out in your mind as being particularly fulfilling? Impressionism, Fashion, and Modernity , without a doubt. It is the exhibition that brought me into contact with the most diverse group of scholars—of paintings and drawings, photography, and even historical fashion. Because of this multilayered story of cultural expressions, I think the exhibition attracted new viewers. Of all the exhibitions I’ve worked on, it was the most beautiful, and many people told me they felt that they had been transported to another time and place. Success! You are a fluent French speaker. When traveling in France especially, do you ever think in French? Usually after a day or two with non-stop French speakers, I do begin to think in French. Sometimes I dream in French, which is très bizarre. ",
    "source_updated_at": "2022-02-12T19:09:42-06:00",
    "updated_at": "2023-09-23T23:15:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}