{
    "id": 553,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/553",
    "title": "Ask Vincent, Part Two",
    "copy": " Vincent van Gogh was a prolific letter writer and amidst his musings on family relations, art and artists, and women, he dispensed solicited—and unsolicited—advice. In advance of the upcoming exhibition Van Gogh’s Bedrooms , we offer some words to the wise penned by the artist himself.   Dear Vincent: Well, it’s that time of year again, and now that 2016 is about to be upon us, I was wondering if you had any suggestions for New Year’s Resolutions. I would love to read them! Signed, Resolute   Dear Resolute: If we want to live and work we must be very careful and look after ourselves. Cold water, fresh air, simple good food, decent clothing, a good night’s sleep, and no worries. (May 1888) No womanizing or living the good life whenever you feel the urge. (May 1888) Learn how to dance, or fall in love with one or more notary’s clerks, officers, in short, any within your reach—rather, much rather commit any number of follies than study in Holland. (ca. September 1887) Take as much spring air as possible, go to bed very early, because you must have sleep, and as for food, plenty of fresh vegetables, and no bad wine or bad alcohol. And very few women, and lots of patience. (May 20, 1888) You do very well to be reading the Bible. (June 23, 1888) You must try to acquire an iron constitution, a constitution that will allow you to grow old, you ought to live like a monk who goes to the brothel every two weeks—that’s what I do myself, it isn’t very poetic, but I feel it’s my duty to subordinate my life to painting. (June 23, 1888) Take baths. (July 25, 1888) Now, for those of us who work with our brains, our one and only hope of not running out of steam too soon is to prolong our lives artificially by observing an up-to-date health regime as rigorously as we can. I, for one, do not do all I ought to. (July 25, 1888) As for drinking too much . . . I have no idea if it’s a bad thing. Take Bismarck, who, think what you like, is very practical and very intelligent—his good doctor told him that he drank too much and that he’d been putting a severe strain on his stomach and his brain all his life. B. stopped drinking at once. He has gone downhill ever since and is still getting no better. He must be laughing up his sleeve at his doctor, whom, luckily for him, he did not consult sooner. (July 25, 1888) In the end, we shall have had enough of cynicism, skepticism, and humbug, and will want to live—more musically. (September 24, 1888)   Happy New Year, dear reader. We wish you a happy and healthy 2016 filled with lots of visits to Van Gogh’s Bedrooms this spring! ",
    "source_updated_at": "2018-10-01T15:00:51-05:00",
    "updated_at": "2023-09-23T23:16:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}