{
    "id": 556,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/556",
    "title": "To Sargent, Forever on the Go",
    "copy": " Today marks the 160th birthday of John Singer Sargent, one of the greatest painters of the Gilded Age. Sargent was a masterful portraitist. And it is his captivating, assured portrayals of numerous social and cultural leaders at the turn of the 20th century for which he is best known and most celebrated. The Art Institute owns one such portrait, Mrs. George Swinton (Elizabeth Ebsworth) of 1897, executed at the height of Sargent’s career in portraiture. Befitting her status as a fashionable and worldly woman, Elizabeth Swinton strikes an assertive pose in an elegant satin gown, meeting the viewer’s gaze with cool reserve. Sargent handled paint with extraordinary finesse, employing broad strokes in a “pyrotechnical display,” in the words of one critic, to describe the shimmering, translucent fabric descending from the sitter’s left shoulder. Swinton, a member of British high society, sat for this portrait as a (belated) commemoration of her marriage two years earlier.   Sargent was forever on the go. He traveled the world and worked at every turn. Born in Florence in 1856 to American parents, he trained in Paris, lived much of his life in London, and covered great distances again and again in search of subject matter and to fulfill commissions—from the Alps, to Venice and Madrid, to Corfu and Cairo. His many itinerary stops also included 10 extended visits to the US between 1876 and 1924.   Sargent’s artistic range matched his insatiable appetite for new encounters. Portraiture was his bread and butter, but he also excelled at genre painting, figure studies, landscapes, and mural painting. Venetian Glass Workers (1880/82), is a superb example of the artist’s adept interpretation of atmospheric light and working-class activity in the Italian city’s quieter and humbler locales, at a remove from its grand architecture and busy canals. Further, painting en plein air in both oils and watercolors was a favored practice. Thistles (1885/89) is an unassuming, yet remarkable composition—a nearly abstract rendering of the tangled, blowing plant forms along a patch of terrain. Sargent painted the work in rural England (or possibly in Nice, France), inspired by a growing friendship with Claude Monet and engagement with Impressionism.   Finally, The Fountain, Villa Torlonia, Frascati, Italy (1907) showcases Sargent’s skill in bringing together portraiture and landscape painting. Traveling with fellow artists Wilfrid and Jane Emmet de Glehn, he composed an informal portrait of the pair—Jane at work with Wilfrid resting nearby—amid the splendid architectural and natural surroundings of the Roman countryside. The Fountain was the first work by Sargent to enter the Art Institute’s permanent collection in 1914.   Sargent was in Chicago 100 years ago, stopping in the city en route to a painting excursion in Montana and the Canadian Rockies in the summer of 1916. Greeted with Midwestern heat and humidity, Sargent found respite in the air-conditioned dining room of the Blackstone Hotel. He later wrote to a family member, “It is worth flying there from any part of America during a heat wave. You sit in a perfect temperature over an excellent dinner and watch the crowd dying like flies outside of the window.” Sounds about right, doesn’t it? But Sargent wasn’t unfamiliar with roughing it. Once he had reached camp in Canada, he found himself in a flooded tent, battling the rain and snow. “Mushrooms sprouting in my boots,” he reported. Sargent never shied away from the labors required to find his next great picture. On his 160th birthday, let’s toast to that! —Annelise K. Madsen, assistant curator of American art ",
    "source_updated_at": "2021-07-19T09:17:07-05:00",
    "updated_at": "2023-09-23T23:15:38-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}