{
    "id": 557,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/557",
    "title": "Ask Vincent, Part Three",
    "copy": " Vincent van Gogh was a prolific letter writer and amidst his musings on family relations, art and artists, and women, he dispensed solicited—and unsolicited—advice. In advance of the upcoming exhibition Van Gogh’s Bedrooms , we offer some words to the wise penned by the artist himself.   Dear Vincent: I’ve been reluctant to draw or paint ever since I was a little girl. On the one hand, my sister is highly gifted and any drawing I would make looked childish and lousy compared to hers. I must admit this could be truly discouraging, so I gave up the whole idea of becoming an amateur painter. Time went by and I haven’t even dared take up a pencil, let alone a brush. To make matters worse, I’m often in touch with great works of art, which I find amazing but also intimidating. Vincent, I must confess something to you, though: as of late, I’ve had the compelling need to express my feelings through art. What would you suggest doing? Do you think it worthwhile to start taking art lessons at 54? Signed, Clumsy   Dear Clumsy: It’s not a bad idea for you to become an artist, for when one has fire within and a soul, one cannot keep bottling them up—better to burn than to burst, what is in will out. For me, for instance, it’s a relief to do a painting, and without that I should be unhappier than I am. (ca. September 1887) The symbol of St. Luke, the patron saint of painters, is, as you know, an ox. So you just be patient as an ox if you want to work in the artistic field. (June 18, 1888)   Dear Vincent: I am suffering greatly from a broken heart. I was unceremoniously dumped and then my ex took up with one of our mutual friends. It seems like she never even really loved me. At this point, I feel like it might be easier to resign myself to an ascetic life. If I never open myself up to love, then I never have to deal with the inevitable hurt that comes with it, right? Signed, Devastated   Dear Devastated: Love is the best and the noblest thing in the human heart, especially when it is tested by life as gold is tested by fire. Happy is he who has loved much, and is sure of himself, and although he may have wavered and doubted, he has kept that divine spark alive and returned to what was in the beginning and ever shall be. (April 3, 1878)   Dear Vincent, My book club is looking for recommendations. Do you have any suggestions? Signed, Bookworm   Dear Bookworm: Be sure to get hold of the works of George Eliot somehow, you won’t be sorry if you do, Adam Bede, Silas Marner, Felix Holt, Romola (the life of Savonarola), Scenes from Clerical Life. (March 3, 1878) ",
    "source_updated_at": "2018-10-01T15:01:06-05:00",
    "updated_at": "2023-09-23T23:16:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}