{
    "id": 562,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/562",
    "title": "Ask Vincent, Part Four",
    "copy": " Vincent van Gogh was a prolific letter writer and amidst his musings on family relations, art and artists, and women, he dispensed solicited—and unsolicited—advice. In celebration of the exhibition Van Gogh’s Bedrooms , we offer some words to the wise penned by the artist himself.   Dear Vincent: I am embarking on a most exciting adventure—an attempt to climb Mount Everest. I have heard the siren call of the tallest mountain on Earth and feel I must heed it. However, the journey is not without its dangers and many have perished in their quest to summit. I have a job and commitments and people who count on me. Am I being irresponsible? Signed, Seeking Adventure   Dear Seeking Adventure: Fishermen know that the sea is perilous and the storm fearful, but have never thought the perils reason enough for deciding to take a stroll along the beach instead. They leave that sort of prudence to those who relish it. The storm may come and the night may fall, but which is worse, the danger or the fear of danger? I would sooner have the reality, the danger itself. (1882)   Dear Vincent: I recently graduated from college and am living on my own in the city for the first time. I have become great friends with my new roommates, but find I am regularly succumbing to their peer pressure. I work two jobs, but have a hard time turning them down when they ask me to meet them out for drinks that turn into dinner that turn into me stumbling home at 2:00 a.m. I’m exhausted, but I love experiencing all the city has to offer and have a hard time saying “no” to my friends. Help! Signed, Burning the Candle at Both Ends   Dear Burning the Candle at Both Ends: If one wears oneself out during these years then one won’t live beyond 40. If one conserves enough strength to withstand the sort of shocks that tend to befall one, and manages to deal with various more or less complicated physical problems, then by the age of 40 to 50 one is back on a new, relatively normal course. (August 4, 1883)   Dear Vincent: I wrote to you previously with a broken heart. And while I’m still working through some issues, I took your advice and decided to get back out in the field. I joined Tinder and had a very promising first date last night! Will keep you posted on what happens . . . Signed, Not Quite as Devastated   Dear Not Quite as Devastated: It’s gratifying, isn’t it, when there’s a little bit of light at the end of the tunnel. (March 3, 1882) ",
    "source_updated_at": "2018-10-01T15:01:33-05:00",
    "updated_at": "2023-09-23T23:16:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}