{
    "id": 570,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/570",
    "title": "Ask Vincent, Part Five",
    "copy": " Vincent van Gogh was a prolific letter writer and amidst his musings on family relations, art and artists, and women, he dispensed solicited—and unsolicited—advice. In celebration of the exhibition Van Gogh’s Bedrooms , we offer some words to the wise penned by the artist himself.   Further, all of today’s letters come from questioning blog readers. Feel free to leave your own query for Vincent in the comments section below.   Dear Vincent: I am feeling disheartened and discouraged as I attempt to move up in the professional world. I have felt that I have been an outstanding candidate for several positions but I am never the one that is chosen. After 3 rejections this past month, I am questioning all I have worked for and all of my future goals. I'm already in my mid-30s and feel like I have just wasted so much time, effort, and money. What should I do? With Love, Uncertain Future   Dear Uncertain Future: Even though one loses out here and there, and even though one sometimes feels a falling off, one must rally and take courage again, even though things should turn out differently from what one originally intended. . . . What matters is deeds, not some abstract idea . . . For great things do not just happen by impulse but are a succession of small things linked together. (October 22, 1882)   Dear Vincent: My wife and I are artists, struggling to make a name for ourselves in this highly competitive field of fine art. We have had some successes, but primarily have had door after door slammed in our faces as we intrepidly continue to seek representation for our work. Should we continue in our efforts, or is this just a pipe dream in this current era of the art market?   Dear Feeling Like an Industry Outsider: Now matter how odious and burdensome painting may be at present, those who have chosen this profession—if only they pursue it with zeal—are dutiful, sound, faithful men. Society often renders our existence hard, and that is the source of our impotence and of the imperfection of our work. (November 20, 1889) The symbol of St. Luke, the patron saint of painters, is, as you know, an ox. So you just be patient as an ox if you want to work in the artistic field. Still, bulls are lucky not to have to work at that foul business of painting. (June 18, 1888)   Dear Vincent: Once after suffering a great loss, I looked upon the trees and their surrounds. There I realized that they did not change nor care for my heartbreak. Yet at the same time, they appeared to me sad as if in mourning. I see these trees and landscapes in your paintings. Did you feel this too? Though time has separated us, could we have shared the same feeling, the same moment? Signed, Muzzy Musgrave   Dear Muzzy Musgrave: You mention the emptiness you sometimes feel, and that’s exactly what I feel myself. (July 25, 1888) It isn’t the language of painters so much as the language of nature that one should heed. (July 21, 1882) ",
    "source_updated_at": "2018-10-01T15:01:48-05:00",
    "updated_at": "2023-09-23T23:16:12-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}