{
    "id": 572,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/572",
    "title": "On the Wall of Van Gogh’s Bedroom",
    "copy": " Pictured above is Van Gogh’s first Bedroom painting. He made it over two days in October 1888 (a week before Gauguin arrived at the Yellow House) and the painting is now in the collection of the Van Gogh Museum in Amsterdam. There are many subtle differences between this painting and the subsequent two versions, but one of the most obvious is the portraits on the wall. In the second and third versions, the top row of paintings includes a self-portrait and a picture of an unidentified woman. In the first painting though, Van Gogh has painted portraits of two men. And these portraits are based on actual portraits that Van Gogh painted earlier that year. We’re also lucky enough to have both of those paintings in Van Gogh’s Bedrooms .   The painting above is of Belgian painter Eugène Boch. As Van Gogh described him, he was “an artist friend who dreams great dreams, who works as the nightingale sings.” As is true of many of Van Gogh’s paintings during this time period, he pairs complementary colors—in this case blue and orange—to create a vivid effect. He also replaces the mundane studio background with the nighttime sky, placing Boch as a star in the heavens.   After completing Boch’s portrait, Van Gogh searched for a subject whose personality could serve as a contrasting pendant. He painted Lieutenant Paul-Eugène Milliet, a member of the Zouaves—French soldiers serving in North Africa. Milliet’s boisterous personality was opposite to Boch’s more sensitive introversion. This painting is another study in complementary colors, with the red képi against a vibrant emerald background. Van Gogh called this painting The Lover to portray Milliet as the embodiment of a masculine ideal. —Katie Rahn ",
    "source_updated_at": "2018-09-17T15:21:54-05:00",
    "updated_at": "2023-09-23T23:16:17-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}