{
    "id": 581,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/581",
    "title": "An Invisible Man Becomes Visible",
    "copy": " In 1952, Gordon Parks and Ralph Ellison completed the second of two collaborations—a photo essay for Life magazine illustrating various passages from Ellison’s newly released novel, Invisible Man . That collaboration and another completed in 1948 are the focus of the exhibition Invisible Man: Gordon Parks and Ralph Ellison in Harlem , on view at the Art Institute’s Modern Wing through August 28. As the Andrew W. Mellon Fellow in Photograph Conservation, I had the pleasure of preparing several objects for the exhibition. Among these was the iconic opening image to the 1952 Life article, which depicts the book’s unnamed narrator emerging from his underground home. This rare early print was acquired by the Art Institute in 2014, and was in need of conservation.   The gelatin silver photograph was preserved in its original frame, but it was not a traditional frame. Instead, a piece of Plexiglas was placed directly over the photograph, and held together with strips of black painted linen tape. This mounting and framing occurred in the mid-1960s for an exhibition at the American Federation of the Arts. The number “81,” seen in the lower left hand corner, was Parks’s entry number for that exhibition. Over time, the tape’s black paint turned brittle, breaking into small dark particles that became trapped behind the Plexiglas. Some particles even became embedded within the deep scratches of the Plexiglas, making it appear as though there were black stars scattered throughout the sky. However, given that this presentation was significant to the history of the object, my task was to preserve the print—and its frame—in its original form. The primary goal was to clean the print and the Plexiglas but keep the original housing intact. It just so happens that three of the sides of the black tape were cut (carefully!) at some point before the museum acquired the piece in 2014, allowing access to the interior. Once the print was separated from the Plexiglas, it was possible to clean by removing loose debris with a soft bristled brush and a rubber air blower (a tool photographers use to gently dust negatives prior to printing). Still, the paint particles embedded in scratches in the acrylic proved more challenging to eliminate. I had to find a way to remove the debris without creating any additional grooves. I knew this was a job for one of my favorite tools, a porcupine quill. The quill has a fine tip and is remarkably flexible; it allowed me to get to the paint in the scratch and lightly flick it away without altering the Plexiglas in any way.   Once the loose black particles were removed, I needed to put Parks’s frame back together, and ensure that it was safe for exhibition. After discussions with the curators and other conservators, I decided to make my own painted linen tape. I used black acrylic paints and strips of pressure-sensitive linen tape to create a tape that closely resembled the original. If you look very closely, you can see small strips of tape along the left, right, and bottom sides of the piece. When the exhibition closes, the strips of tape will be removed before the piece goes into storage, leaving the interior of the package accessible if more powdered black paint becomes trapped between the print and the Plexiglas over time.   Now that the debris is gone, the focus returns to the figure at center, revealing Parks’s beautiful manipulation of the light in the print. Come see this and other works belonging to Gordon Parks’s and Ralph Ellison’s collaborations in Invisible Man: Gordon Parks and Ralph Ellison in Harlem on display through August 28, 2016. —Krista Lough, Andrew W. Mellon Fellow in Photograph Conservation, Department of Photography ",
    "source_updated_at": "2018-09-14T12:21:52-05:00",
    "updated_at": "2023-09-23T23:16:17-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}