{
    "id": 586,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/586",
    "title": "A View from Below, Part Six",
    "copy": " For the sixth year in a row , intrepid art explorer Sophie took time out of her busy summer to tour with me through the galleries. We took a walk through America after the Fall: Painting in the 1930s and as we were headed in, I asked Sophie what she knew about the decade. “The Great Depression,” she said. And that’s an appropriate reference point because the “fall” in the title refers to the stock market crash of October 29, 1929, and the exhibition includes work from that moment in time through the United States’ entry into World War II in 1941. We talked about how diverse the landscapes were throughout the show, from energetic and crowded cities to quiet and isolated rural America. In fact, as artists were trying to determine what was truly “American” about American art, many took a regionalist approach and focused on the working class. From Grant Wood featuring Iowa farmers to Marsden Hartley showcasing the Maine landscape, these artists highlighted people and places that had been previously ignored. We also talked about what she saw in the paintings—road trips, ghost towns, farming, factories—but more often than not, we talked about how the people in the paintings might be feeling. She frequently used words like “tired,” “sad,” and “hopeless,” and described people as “wishing for a better job” or “once really happy, but not any more.” When you begin to look past the narratives in the paintings, you see how artists like Edward Hopper and Ivan Albright accurately captured the disillusionment that so many people were experiencing during that tumultuous decade.   One of her favorite works in the show—the Art Institute’s own Thanksgiving , pictured above—is decidedly more optimistic. She liked how bustling and candid the painting seemed and when she noticed how lived in the space seemed, she decided that maybe the house had been in the family for generations. She was also quick to note that there were clearly more family members present outside the frame since there are only women featured in the painting (save one small boy in the background). Visit this exhibition before it closes on September 18 and when you do, take a closer look at the people in the paintings. It’s a complementary history lesson that you won’t want to miss. And thanks as always to Sophie for her insightful perspective! —Katie Rahn ",
    "source_updated_at": "2018-10-01T14:22:09-05:00",
    "updated_at": "2023-09-23T23:16:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}