{
    "id": 595,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/595",
    "title": "A Lot of Time in A Lot of Sorrow",
    "copy": " Earlier this year, I took up residence in the Donna and Howard Stone Gallery for Film, Video, and New Media, where A Lot of Sorrow , the collaboration between Ragnar Kjartansson and The National is currently on view. My reasons for doing so were manifold. The work is new to the museum’s permanent collection, and Kjartansson is having a “moment,” with major exhibitions underway in the United States and abroad. The National is my favorite band working today and their record High Violet is my most faithful running partner. Most importantly, I wanted to say that I’d done it—after months of bugging my colleagues about the opening date and sneaking around in the gallery during installation, experiencing the work in its entirety was very much a grace note to the excitement that had been building for me for quite some time.   As his reputation has grown, a lot of ink has been rightly given to Kjartansson’s practice and his exploration of the spaces where musical performance and visual art come together. Filmed in 2013 at MoMA PS1, A Lot of Sorrow is comprised of The National performing the same song, “Sorrow,” on repeat in front of a live audience for more than six hours. Employing multiple vantage points and the occasional hand-held camera, the finished work runs on a continuous loop. Aside from (slight) changes to tempo and instrumentation, the song itself is more or less performed as written: the music never stops, the lyrics don’t change, and there are no alternate versions.   Well-dressed workhorses, the band members interact with each other more or less intuitively, and there’s little banter between them and the audience (although somewhere around hour four or five, the singer loses his words and the other band members step in, along with the audience). Kjartansson makes a series of appearances, first with a set list, comprised of nothing but “Sorrow,” then with food and drinks for the band, and finally, at the end, with thanks to audience for their participation in the creation of the work. By the encore, everyone—the band, the artist, and the live audience—is dizzy, exhilarated, and exhausted; having just experienced the whole of the work myself, I could relate.   Research tells us that the average museum visitor spends less than 30 seconds looking at a work of art. What can be said, then, of a piece that is more durational in nature? Experiencing film, video, and new media works isn’t like looking at a painting or sculpture, although some incorporate these more traditional media. This particular work is a lot of things. It’s an idea, a performance, and a testimony to both. For the band, artist, and audience, their participation was about endurance; for me, it was more about patience. Watching people come in and out of the gallery from my perch in the corner became part of my experience—over time, I became keenly aware of those who chose to stay, and for how long (ever competitive, I nonetheless had no concerns that they would outlast me). If so inclined, you could listen to the song 105 times (yes, I counted) over the course of the day, but it’s not the same. In the end, what is so wonderful about A Lot of Sorrow is that it doesn’t set the terms of your engagement, and while you don’t have to view it in its entirety to experience it fully, doing so is a worthy exercise. A Lot of Sorrow has been extended through October 16th, so there’s still time to experience some (or all) of the exhibition for yourself. If you’re interested in joining me among the ranks of those who have seen it in its entirety, you can swing by on a Thursday, around 1:45 p.m., when the work is restarted from the beginning. Look for me in the corner, with the red hair. —Jennifer Oatess, Director, Foundation and Government Grants ",
    "source_updated_at": "2018-09-14T11:57:38-05:00",
    "updated_at": "2023-09-23T23:16:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}