{
    "id": 597,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/597",
    "title": "Michael Mitchell",
    "copy": " As the Art Institute’s Associate Director of Volunteer Programs, Michael Mitchell manages hundreds of volunteers who do everything from manning the 15 information desks across the museum to helping out with family programs in the Ryan Learning Center to working behind the scenes in curatorial departments on research and translation. He recently spoke with our Member Magazine about the role that volunteers play and how the program has evolved since the mid-1970s.   Volunteer Programs was developed at the museum over 40 years ago. Could you tell us a bit about the program’s start? The program was started with three volunteers: Evie Barriger, Josie Strauss, and Olga Balch (who is still with the program!). They answered questions at an information desk at Michigan Avenue. When the museum needed more volunteers to staff the phones and answer questions during major exhibitions, those numbers grew. It was so successful that a permanent program was created. What is the number one question that volunteers get? Each station has different questions, but it ranges from “Where is the bathroom?” (an important question when you have been waiting in line) to where the icons of the collection are located. This past summer we got a lot of Ferris Bueller questions because of the 30th anniversary of the film. What is the oddest question a volunteer has received? There are a lot: “Do you have any dinosaurs?”; “Where is the Mona Lisa?”; and “How much is all this worth?” Which qualities make a volunteer especially valuable? A love of the museum, art, and people, and also appreciation of the museum’s legacy and their place in that legacy. Reliability is very important. Our volunteers are an essential part of our operation, and without them, we can’t function. Does recruiting play a part in securing new volunteers? Volunteers who are happy and challenged by their work are our recruiters. We also have a reputation as a well-run program with a welcoming environment, so that helps too. But we do recruit when we have a specific need. For example, we recently scouted Mandarin-speaking students to work as greeters to help us communicate with our Chinese visitors. How do you approach training? How long does it take to complete training? Our public contact training is done over two half days of training and three mentoring sessions. However, since the museum and the collection is constantly changing, we encourage our volunteers to devote time to continuing education by walking the galleries on their own, taking an audio tour, and taking advantage of the great gallery tours, talks, and lectures that the museum offers. What do you see as the future of Volunteer Programs? We will continue to build on our strengths, fulfilling departments’ volunteer needs and helping our visitors find their way through the museum. We will also become more diverse in both the types of volunteers we have and the ways they support the museum. For example, we need people interested in caring for Amazon parrots for the Hélio Oiticica exhibition this winter—if you know of anyone! Thanks, Michael! Interested in volunteering at the Art Institute? Visit Volunteer Opportunities to learn more. ",
    "source_updated_at": "2018-08-15T15:09:58-05:00",
    "updated_at": "2023-09-23T23:16:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}