{
    "id": 599,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/599",
    "title": "A Presidential Look at the Collection",
    "copy": " Election day is finally here and no matter how you vote, we’ll have a new president-elect before the day is through. Over the last 240 years, American presidents have provided ample artistic fodder for American artists. Here are just a few presidential examples from the museum’s collection.   Mrs. James Ward Thorne modeled this miniature interior after the childhood home of our 26th president, Theodore Roosevelt. Roosevelt lived with his family in a New York City townhouse for the first 14 years of his life and although the original building was razed in 1916, it was very precisely rebuilt just four years later and is now under the stewardship of the National Park Service.   The room is less an exact replica, but is inspired by the future president’s boyhood home. The cornice and mantel would have been quite similar, as well as some of the accessories, including the wallpaper, curtains, and carpeting. If you look closely, the vases on the tables that flank the door to the entrance hall are actual antiques and the red leather book on the marble-top table toward the back of the space contains an actual copy of Lincoln’s Gettysburg Address.   Demonstrating a blend of naturalism, subtlety, and strength, William Rush avoided grandiosity in this terracotta portrait bust of the fifty-two-year-old military hero Andrew Jackson, who, ten years later, would begin to serve the first of two consecutive terms as president of the United States. The artist’s only concession to idealization was the replacement of the general’s well-known stiff, wiry hair with the soft curls that signify noble qualities in Neoclassical sculpture. Since there is no documentation that Jackson formally posed for Rush, the artist, a prominent resident of Philadelphia, may have observed the general during his three-day visit to the city in 1819. This sculpture achieved critical and commercial success, with one reviewer ranking it as “Rush’s masterpiece.”   In 1914, Daniel Chester French was commissioned to create a sculpture of President Lincoln for the National Mall in Washington, DC. He based the work on photographs of Lincoln and plaster casts of his face and hands, and captured the former president in a serious moment of difficult decision as he sits squarely in an oversized armchair. This bronze is a much smaller version of the 19-foot marble sculpture and was intended to appeal to collectors of Lincoln memorabilia, a booming market at the time. —Katie Rahn ",
    "source_updated_at": "2018-10-01T14:07:39-05:00",
    "updated_at": "2023-09-23T23:16:15-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}