{
    "id": 605,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/605",
    "title": "Flashback: The Lions and the Cubs, 1984",
    "copy": " October 2, 1984 was a good day for Chicago Cubs fans. Thousands in Chicago were expected to take the day off to see Game 1 of the National League Championship Series against the San Diego Padres. When the Cubs shut out the Padres 13–0 at Wrigley Field, team spirit in the city reached a fever pitch, with team colors streaming across Chicago. Even the Picasso sculpture in Daley Center Plaza was sporting Cubs gear in support, as the Northside team fought against the Padres for their first shot at the World Series since 1945. The Art Institute has been home to many a loyal Cubs fan over the years. Following the Cubs’ triumphant win in Game 1, Carol Terry, a serials librarian in the Ryerson Library, decided to show some team spirit with a crafty idea of her own. Carol walked to a nearby fabric store and purchased $10 worth of materials to create hats for the museum’s beloved lions outside the Michigan Avenue entrance. With the approval and support of then-museum president Larry Chalmers, our objects conservation team measured the heads of the lions in support of Carol’s do-it-yourself enthusiasm. She created the hats over the course of 3 hours as she listened to Game 2 on the radio in the museum Staff Lounge. The hats were fashioned out of nylon fabric, foam rubber, wire, and glue. The red Cs were made of felt, the bills from cardboard.   The handmade hats were placed on the lions the next morning (October 4) following the Cubs' second win in Game 2 of the series, with the local news there to broadcast the story. This was the final year that NCLS series were best of five. As many longtime Cubs fans already know, the Padres swept the final three games to oust the Cubs, ultimately losing to the Detroit Tigers in the World Series that year. The lions relinquished the hats just four days after they were created. Cubs fans are nothing if not resilient, and Carol echoed the sentiments of us of all at the end of that heartbreaking season in 1984: “There’s always next year.” It might be 32 years later, but the city is buzzing with Cubs Fever once again. 2016 marks the first time the Art Institute has partnered with the Chicago Cubs to add official Cubs helmets to the lions, an ongoing tradition seen most recently with the Blackhawks’ Stanley Cup victory in 2015. It’s a landmark occasion for unwavering Cubs fans who have never given up hope. Only this year, we expect the lions to keep their hats on until the Cubs parade through the city with the World Series trophy. —Robby Sexton ",
    "source_updated_at": "2022-07-28T15:28:14-05:00",
    "updated_at": "2023-09-23T23:15:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}