{
    "id": 612,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/612",
    "title": "Behind the Scenes with Conservation Science",
    "copy": " The narrative of conservation is well known—a piece is obscured or damaged or aged, and conservators work to get it back to its original state (or as close as it can get to its original state). It’s part of the magic of museums—making the impossible possible. But there’s a first step to the process. You can’t dive into a piece of art and start working its elements to get it back into shape; you have to study it and research it, spend time with it and get to know it. Even before that, you have to understand how to research it—what kind of materials it is made of, how old it is, what the demands are, and just how far you can safely push the piece.   This is where conservation science comes in. Conservation science has close ties to fields such as forensics and even detective work, but it combines these scientific elements and methods and applies them to art. And the goal of a project doesn’t always involve conservation. For Moholy-Nagy: Future Present , the team researched Moholy’s plastics to reveal the artist’s pioneering use of new industrial materials and to ensure they would be safe for travel; for Van Gogh’s Bedrooms , conservation scientists uncovered the potential original colors of the Bedroom paintings, which had changed over the years. The how of art is one of the most exciting aspects of conservation science. Francesca Casadio, the Art Institute’s Andrew W Mellon Senior Conservation Scientist, says, “With us, [we say], ‘Here’s a thing, and we’ll show you how it’s made.’” For the public, part of what makes conservation science so fascinating is that it’s more about curiosity than interpretation. “Some stories about how this was made or how this has changed have that element of discovery, and you can create new engagement and can bring visitors to a more level playing field where they don’t need to know anything—they just need to be curious. When you’re getting to the level of the making, there’s no hierarchy of, ‘Oh, I should come into the art museum, and I should know what to look for and what is important and what is great or not great.’” Conservation science is a peculiar field because few, if any, of the pieces of equipment are made for conservation science. “They come from forensics, R&D. Those portable X-ray fluorescence analyzers—they’re now used extensively in geology and quality control. That technology didn’t exist 15 years ago. It was actually developed to go on the Mars Rover.” X-ray fluorescence analyzers—or XRFs—give a snapshot of the composition of a work to determine what it’s made of. It’s easy to see how this could come in handy on Mars, and for art it serves a similar purpose. The elemental makeup of an object can determine much about its history.   Francesca leads me through the various conservation labs—part artists’ studio, part chemistry lab, and part hospital—showing me a large rack of pigments lining a wall near the painting lab. Every color imaginable is catalogued in slight glass vials, labeled in tight handwriting that’s faded with age. “These are our fingerprints,” Francesca tells me. It’s a database that makes it easier to match original pigments in paintings or to determine how they were made. Put together the information from the XRF with the pigment database, and you’ve uncovered far more than elemental data, but a historical context. Two virtually identical green pigments could vary wildly in composition based on their place of origin.   Interestingly, it’s not just older paintings and the like that get sent to conservation. One of the trickiest genres is contemporary art. “Certainly, for conservation and preservation, contemporary art is very challenging” Francesca says. “There are many more discussions, and everything is more open-ended than with Old Masters. You’d never think, ‘Oh, it’s chipped around the edges, let’s consider whether we’ll make a new one.’ You would never do that with Old Masters. But with contemporary art, sometimes it happens. Refabrications and things of the like. It’s also about the artist’s intention and whether preserving the original materials is really essential to preserve the artist’s original intent. It’s much more complicated.” When it boils down to intention, there’s a more philosophical bent to the conversations surrounding conservation. “If the artist wanted to build a site-specific installation with pig’s blood and now the building is to be demolished, what do you do? Do you take it out? Now the pig’s blood is rotten and it’s making everything corrode. Do you rebuild it to look new? Is the artwork finished because the site no longer exists?” “There are philosophical issues with conserving and treating Old Masters too,” she adds, “because if there’s a big loss, we always have discussions: ‘What do we do? Do we compensate?’ They’re less dramatic in terms of options. The options are less vast than when you deal with contemporary art.” There’s a further personal, halfway philosophical issue that comes up when actually handling the artwork. I ask Francesca if she ever gets nervous, handling artworks so closely. “More than the nerve-rackingness,” she says, “it’s really a magic experience to be so close in the conservation studio or in the lab. It’s this kind of intimacy that you have with the object that I think is really special.” Ultimately, for Francesca, “art objects are not static objects. I like the idea that the museum is a place where we make discoveries, where the art is really alive and it’s just waiting to give more.” —Katie Antonsson ",
    "source_updated_at": "2018-09-28T16:47:39-05:00",
    "updated_at": "2023-09-23T23:16:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}