{
    "id": 617,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/617",
    "title": "Saint George and the Dragon",
    "copy": " Bernat Martorell's dynamic 15th-century painting is based on a widely read collection of stories about the lives of saints and depicts the heroic tale of Saint George slaying the dragon. According to the legend, a dragon was terrorizing the city of Silene and to placate the beast, the city had been offering it two sheep per day. But as the city ran out of sheep, they were forced to sacrifice youths and maidens who were chosen by lottery.   Finally, when only a few people remained—suggested by the scattered bones you can see throughout the painting—the daughter of the king drew the deadly lot. This painting shows the saint defending the princess from the dragon, while the king and his remaining subjects watch from a distant castle. Although Saint George lived in the third century, Martorell clothed his subjects in contemporary dress and included symbolic and pictorial detail that would easily be understood by the illiterate medieval viewer. Saint George is fully garbed in dark iron armor, realistically depicted with buckles and rivets. Golden spurs indicate that he is a knight. A white surcoat is tied to the armor and bears a red cross, the sign of someone who had gone on a crusade to the Holy Land. Behind him, the princess is jeweled and draped in ermine fur and red (the color of sacrifice) and stands next to an oblivious grazing white ram. The background is shown in meticulous detail: the horrified king and queen watching from the castle, lizards bask in the sun among the rocks, even a fly perches on a bone at the bottom of the panel. A striking attention to detail is combined with rich color and textural effects, adding drama and excitement to the scene. Stucco builds up the surface of the panel to emphasize the halo, crown, horse gear, sword, dagger, and lance. These raised elements are then gilded or painted. The entire surface of the dragon is modeled in relief; the paint (probably mixed with a sandy material) is thickly applied so that the animal’s frightening features—scales, claws, eyes—extend above the surface of the canvas and virtually come alive. Viewed within a church setting, the painting’s gold would shimmer in the flickering candlelight. The story was meant to excite the imagination and interest of viewers while providing an important church lesson on the triumph of good (Saint George) over evil (the dragon). This heroic painting is on view now in the Art Institute’s newly unveiled Deering Family Galleries of Medieval and Renaissance Art, Arms, and Armor . —Katie Rahn ",
    "source_updated_at": "2018-09-28T15:59:53-05:00",
    "updated_at": "2023-09-23T23:16:17-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}