{
    "id": 621,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/621",
    "title": "Tchau Tchau, Birds!",
    "copy": " One of the largest installations in Hélio Oiticica: To Organize Delirium is Tropicália , a participatory artwork that brings together a series of clichés about tropicalness, including sand, gravel, exotic birds, and lush foliage. To achieve this installation at the Art Institute, we welcomed a sweet pair of birds from the Greater Chicago Cage Bird Society in Villa Park. The curator and the museum wanted to ensure that the birds were excellently cared for, so they recruited and trained a team of bird handlers to help with this task. Having raised many a parakeet and the occasional cockatiel, I volunteered for the team that looked after our avian friends.   On a snowy day in mid-January, about a month before the exhibition opened, we made the trip out to Villa Park to meet the birds for the first time and learn more about their diet, habits, and personalities. While the original work called for macaws, Sona, a sun conure, and Danaë, a red-crowned parrot, were selected by the staff at the rescue, and we agreed—colorful, chatty, and curious, they are comfortable around people and a natural fit for this project. In preparation for their arrival, we made certain that their Chicago pied-à-terre included all the necessities and creature comforts—perches at different levels and safe, shreddable toys to keep them active and entertained, as well as a snuggle hut and plenty of room to move around. Windows in our special exhibition space, Regenstein Hall, have been uncovered to allow for natural light, and their cage is large enough that we can easily walk into it to tend to their needs.   Sona and Danaë quickly acclimated to their new surroundings (image above taken when they arrived at the museum), and although they won’t do so on demand, they do talk (much to the delight of our terrific security guards). To supplement their everyday food, we provide them with fresh fruits and vegetables, and I swing by with snacks, either store-bought or homemade, as part of my rounds through the galleries. The rescue staff provided us with a list of other foods that they might enjoy, and we learned quickly that these two are partial to grapes, and Sona, like me, has discriminating tastes when it comes to pizza. One of the best things about caring for our birds has been to see how visitors, especially young children, engage with the exhibition. Yellow-shirted gallery ambassadors help guide our patrons through some of the more participatory works, including Tropicália , where the birds live, and Eden , the most ambitious installation Oiticica ever mounted. With water and leaves, tents and beds made of straw, music by Caetano Veloso and Gilberto Gil, and Parangolés (artworks to carry or wear), together these installations promote the artist’s themes of participation and social action to a new generation of museum-goers. Having started my career in museum work at a children’s museum, I am well-versed on the benefits of interactive play in children’s intellectual, social, and emotional development, and I can’t help but hope that our young visitors will point to their experiences in this exhibition as formative in some way. Hélio Oiticica: To Organize Delirium closes this weekend, and several of us will be on hand to greet the rescue staff when they come to the museum to collect the birds and safely transport them home. I’ve already made them some treats for the road and to share with their friends back at the rescue. Até mais, Sona and Danaë! —Jennifer Oatess, Director, Foundation and Government Grants ",
    "source_updated_at": "2018-08-23T15:51:09-05:00",
    "updated_at": "2023-09-23T23:16:24-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}