{
    "id": 622,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/622",
    "title": "Sparring with Panache",
    "copy": " In the new Deering Family Galleries of Medieval and Renaissance Art, Arms, and Armor, four armed figures rise up in the final gallery space, two on horseback, two on foot. Their appearance—after a visitor absorbs the paintings, the sculptures, and the jewelry that fills the halls behind—brings the armor to life. The four figures seem ready to leap off of their respective pedestals and run into battle, or tournament.   The figures on foot, who appear to spar across a barrier, are bedecked with magnificent spreads of feathers atop their helmets. One shows off a single column of plumes—pink, white, and green—while the other features a spray of red, white, and blue. These plumes, known as panaches, were common 16th-century tournament wear. Feathers indicated status, wealth, the colors of one’s family, and much more. They were status symbols, and were entirely ephemeral. “It was often meant to last for that one engagement, that one tournament, and then scavenged for re-use,” says Jonathan Tavares, associate curator of arms and armor. The temporary nature was part of the spectacle, part of what made these tournaments so splendid. “It was like a theatre,” Jonathan says, “like an opera.” Given the temporary status of these accessories, how do we even know they existed? Further, how do we know what they actually looked like?   “The research is image-driven, mostly,” Jonathan explains. Portraits of noblemen were painted with their feathered helmets featured prominently alongside them, giving us insight into their display and importance. “There are a lot of illustrations of this kind of tournament in the period. There are even design drawings for feathers specifically, made by the people who would have put together the feathers. So these design drawings would be shown to a nobleman to receive their approval.” As depicted, these feathers could be extravagant in the extreme. “They can be a foot taller, two feet taller, than what we recreated.” Some of them used pyrotechnics like sparklers, wire mounts, or papier-mâché figures affixed to the front of the feathers. “What we’ve done is actually rather tame.” The panaches draw influence from different sources. The pink, white, and green plume mimics colors from a tournament for the archduke of Austria, Ferdinand, in the late 16th century. The crest for the red, white, and blue plume was pulled from a portrait of a young man preparing for the tournament of the same period. And while his plume is singular, illustrations of triple-plumed helmets fueled inspiration for the red, white, and blue panache. The panaches themselves were made at the School of Historical Dress in London with the assistance of two milliners. Designs were swapped back and forth between the school and the Art Institute until the team settled on the two panaches on view. Ostrich feathers from a European ostrich farm make up the bulk of the plume, with what are traditionally egret feathers bursting out of the top. However, due to the Migratory Bird Treaty Act of 1918, the museum was unable to acquire real egret feathers; our stand-ins for egret feathers are made of dyed hair extensions instead, meant to mimic the shape and style of egret feathers.   “The feathers get wired together and gathered,” Jonathan explains of the process. “They’re very delicately cut, and just like when you curl wrapping ribbon, the feather ends can be curled. In the center of each one of these is a tube and it fits perfectly into a long wire support mount attached to the helmet. The last part is the egret feathers. They’re wired together, and they have a wire in the base of them that you expand and you just pop it into the tube and it stays completely in place.” Getting the feathers to stay in place for the display was a separate endeavor. The helmets on these figures still have holes where these kinds of panaches would have been attached. The installation’s mount maker, Andy Tally, created a mount to sit along the center rib of the helmet, with three prongs sticking up for the feathers to be mounted on. “We can tell from one of these drawings from the 17th century, a little later, that this is how these were attached. That it was something like a steel wire armature that these plumes went into. And that held it in place well.” Putting these feathers together was a long, detailed process. From the research to the realization, many hands and minds were involved in bringing these figures to life. But the effort created a magnificent final display. “When I put the panache on the mounted jousting figure,” Jonathan says, “it just came to life. We’d been staring at a figure on horseback that already looked pretty striking, but that last touch, that completed it. It took a totally different shape.” Saints and Heroes: Art of Medieval and Renaissance Europe is on view in Galleries 235–239. —Katie Antonsson ",
    "source_updated_at": "2018-10-01T14:06:03-05:00",
    "updated_at": "2023-09-23T23:16:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}