{
    "id": 625,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/625",
    "title": "Whittling Away in Anonymity",
    "copy": " It’s hard to conceive of the idea of anonymity nowadays. Even if you refuse to interact with social media, you might still appear in someone’s photos and be tagged, becoming a searchable entity—especially if you create something as remarkable as this Cathedral Clock Case . Which is why it is strangely refreshing that so little is known about the carvers who made distinctive objects like this clock case. Known as tramp art, this style of folk art featured small notched and carved pieces of wood applied in layers to create decorative and mostly useful objects for the home. It flourished in the United States between the Civil War and the Depression and was a particularly democratic art form in that it required few tools and little expense. All you needed, in addition to skill and patience, was a pocketknife and some salvaged or discarded wood. Cedar cigar boxes were popular as the wood was soft and easy to carve, and the boxes were plentiful as cigar smoking was in vogue and the law prohibited cigar manufacturers from reusing them. So artists reused them creatively, carving, shaping, notching, and then gluing and nailing the wood to create jewelry boxes, picture frames, religious objects, and even furniture. The name tramp art suggests that all of these objects were created by vagabonds or hoboes. While there were undoubtedly itinerant wood carvers and craftsmen among the many cross-country travelers in the late 19th and early 20th century, this notion of a multitude of tramp artists was probably the creation of later collectors and historians, though it certainly appeals to the deeply felt American mythology about life on the open road. In actual fact, whittling and woodcarving became popular pastimes with people of all ages and nationalities at this time, especially in the Midwest. There were how-to books readily available, including a whittling manual published in 1930 by the Chicago Park District, working with the Works Project Administration.   Like many fads, the practice slowly lost its appeal, possibly because of the increased availability of mass-produced goods and the decline of cigar smoking. Whoever created these works, whether industrious wanderers or small town enthusiasts, they show skill, devotion, whimsy, vision, and imagination, all the more surprising that the creators didn’t sign their name to them—at least not usually. There is one object in our collection that actually bears an inscription, though it is hidden on the back. On a chip-carved wooden heart, which features two hands pointing to each other, it says: Jacob Brunkeg 15 Sep. 1891 Denk An Mih (“Think of me.”) Nothing else is known about this Jacob Brunkeg. In writing this down, though, I found myself involuntarily trying to envision him. I pictured a German man with calloused hands, maybe sitting at a table after a hard day’s work, holding a small chisel and carving his name on a wooden heart with careful movements, hoping that someday, someone somewhere might see it and think of him. Whoever he might’ve been. —Paul Jones ",
    "source_updated_at": "2020-11-14T11:59:52-06:00",
    "updated_at": "2023-09-23T23:15:52-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}