{
    "id": 628,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/628",
    "title": "Paul Gauguin: Beyond the Brush",
    "copy": " With Gauguin: Artist as Alchemist in full swing this summer, we took a moment to sit down with Allison Perelman, research associate for the Department of European Painting and Sculpture, to go more in-depth with Gauguin and his innovative work. With over 240 works filling this exhibition, there's a lot to pique curiosity.   Gauguin is best known for his paintings, but as Artist as Alchemist conveys, he was almost more prolific in ceramics, decorative arts, carving, and the like. Why is it that paintings came to be the focus of his career and these other works fell to the background? Painting was the pinnacle in the hierarchy of the fine arts at the time, but it was also the field that had the most competition and the strongest legacy to contend with. That’s a lot for a painter to grapple with, and as Gauguin was self-taught, he was coming into this circle of established artists and maybe keeping up but certainly not outpacing anybody. Working in ceramics, working in wood, making furniture—these were things that nobody else was doing, so it liberated him creatively. But it was always in painting—because that was the standard—that he really wanted to make his mark. He mostly sent paintings to people like dealers who might sell his work, but he sent much of his sculpture to his wife or to his friends to hold on to until he might be able to sell it. So when he finally started making a name for himself, it was through the paintings, and these other works were relatively lesser known. What is it about his sculpture and his decorative arts that is remarkable for the time period? Is there anything technically that was very specific to Gauguin? He started working with ceramics when this professional ceramist brought him into his studio to collaborate. Painters would often come and just decorate the outside of a pot that a ceramist had made and then sell it as this collaborative work. And that’s how Gauguin started, but that didn’t satisfy him, so he started making his own clay vessels, without the potter’s wheel. He didn’t really care about the tried-and-true techniques, or about learning how to make ceramics well, so he was doing pinch pots and experimenting. His interest in finding the most crude, primitive way of making these objects set him apart. He used everything that he had in his toolbox, and he was making all kinds of different experimental carvings and designs, just to see what the results would be. The way Artist as Alchemist is displayed seems to indicate that Gauguin had fixations on certain ideas or figures that he would repeat in various media—what was he trying to accomplish with all this repetition? My thinking about it is, the more comfortable he got with his subject, the more he could focus his creative energy on how to make it, trying to realize it in its most fully achieved form. How does using this material in this way transform the subject that I know so well? He didn’t really believe in working from life and direct observation. If you’re working from something in front of you, then you don’t need to remember something or imagine something, but if you’re working in the studio without something in front of you, suddenly these things keep coming back to him.   What were the most surprising conservation discoveries during the research and preparation for this show? So much of the research has changed how we understand Gauguin and how he made art that it’s easy to take that understanding for granted, once you know the answer, but there was a lot of study to even know what questions to ask. I would say maybe the biggest conservation surprise was understanding how he used glass and how much it played a role, not just as a product of his art making, but as a tool for making other works.   If Gauguin were alive today, with the wealth of materials that artists are using now, what would you most like to see him experiment with? I have a hard time seeing him doing anything with computers or digital design. He was interested in new technology, but if it removed him too much from the hands-on making, he probably wouldn’t stick with it. But a lot of what he did anticipates what 20th- and 21st-century artists would do, like using found objects. And I think he would be doing a lot with installations. Where would you like the research on Gauguin to go next? Because of the size of the Gauguin collection of this museum, undoubtedly there are going to be a ton of new discoveries through research about him and his materials and his processes. I don’t think this museum is going to stop working on Gauguin. Not for very long. Check out the online scholarly catalogue Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago to explore the research that went into Artist as Alchemist , long before the exhibition opened. And be sure to visit the exhibition before it closes on September 10. ",
    "source_updated_at": "2018-10-08T12:15:42-05:00",
    "updated_at": "2023-09-23T23:16:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}