{
    "id": 632,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/632",
    "title": "Nathaniel Parks",
    "copy": " Nathaniel is the Tigerman McCurry Art and Architecture Archivist of the Ryerson and Burnham Libraries. “Archives” seems like a fairly broad term. Can you explain what archives comprise? Archives aren’t defined by any particular format—we’ve got letters, photos, drawings, scrapbooks, you name it—but instead by the act of collecting, preserving, and making these things accessible. The word more precisely implies a comprehensive group of records relating to a person, place, or corporate entity which are preserved for future use because the information contained is deemed valuable. So what does an archivist do? In plain English: we get the “stuff,” estimate its potential usefulness to researchers, ensure a secure storage environment, and then make it available to users. First and foremost we are stewards of these unique collections. But we are also interpreters, guides and information managers. The notion of archivist as gatekeeper to a secret trove of dusty relics is outdated; access is the ultimate goal. How did you become interested in archives? What path brought you to the Art Institute? A natural inclination towards organization and a little serendipity helped me land a work-study job in the archives as an undergraduate. It was “love at first box.” The Art Institute has always loomed large in my life: my parents met at the School of the Art Institute of Chicago, my aunt worked in the Museum Shop for years, and some of my fondest childhood memories are of the Harding Collection of arms and armor. I had dreamed of returning home to Chicago for many years and, in my estimation, there was no better place to work. I was lucky enough to have my dream come true. Did you show early signs of archivist tendencies? Most archivists are drawn to the field primarily by a love of history and the way in which physical objects bring it to life. History is no longer an abstraction when you’re holding these objects in your hands. And yes, I started documenting and organizing my own life at an early age. Letters, mementoes, ticket stubs . . . I’ve got it all. What’s the most interesting thing you’ve discovered in the library collections? Probably Le Corbusier’s hand-inked map of his 1911 European “Grand Tour.” These self-directed educational journeys were a common rite of passage among architects at the time. Joined by friend and art historian August Klipstein, Corbu purportedly later referred to this period as “the most decisive year of [my] growth as an artist and as an architect.” Have all of the Art Institute archives been catalogued? How are the libraries’ archives growing and changing? All of our collections have at least a basic level of description available though there is material is which is not yet fully cataloged. We are continually collecting. In a typical year we may add three to five major acquisitions and dozens of individual objects, including both new collections and materials complementary to our existing archive. In this age of digitization, what is the importance of keeping actual objects? Say, a letter from an artist? Digitization is an important aspect of what we do, but it’s unlikely to supplant the physical objects for several reasons. One, we need to retain original documents in order to assure authenticity; it’s easy to forge a digital object but much less so with paper. Two, due to copyright restrictions, large segments of our collection may remain undigitized for decades if not longer. And lastly, material culture is central to who we are as human beings. It’s been that way for millennia and I don’t see it changing anytime soon. ",
    "source_updated_at": "2018-10-08T12:02:42-05:00",
    "updated_at": "2023-09-23T23:16:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}