{
    "id": 639,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/639",
    "title": "Finding Perriand",
    "copy": " Sometimes the process of collecting follows an unexpected path. The story of the museum’s acquisition of a suite of mid-1970s works by Charlotte Perriand began with an e-mail from Poland and led us from a garage in suburban Addison, Illinois, to a remote mountain range in the Alps.   Nearly five years ago, we received an e-mail from a Polish art collector and his architect-trained wife who live in the western Chicago suburb of Addison. Together they had developed a serious collection of work by Perriand, including furniture and objects from a ski resort called Les Arcs in the French Alps.   The objects they proposed for our collection were rather unusual: two entire rooms made out of shiny red molded fiberglass—a kitchen and a bathroom—complete with appliances, and fixtures including sinks, lights, an oven, and even a bidet in the bathroom unit. These prefabs, or prefabricated units, were created in a factory in order to be “plugged in” to the frames of large residential buildings in the resort during the course of construction.   French architect and designer Charlotte Perriand was part of a team of designers, engineers, and architects who created this resort between 1967 and 1985, with several different areas named for their altitude (Arc 1600 for the area located at 1600 meters above sea level, Arc 1800, etc.). Perriand’s design for the Les Arcs prefabs responded to the difficulties of building in this remote location, as well as the short window of time for construction between winters. Yet, it was also a modernist response to the social goals for this project, the democratization of skiing and winter recreation in France.   The connections between Perriand’s prefabs and other experimental work by modern architects in the museum’s collection—such as Buckminster Fuller and Bertrand Goldberg, as well as furniture in our holdings designed by Perriand and architect Le Corbusier—made the pieces irresistible. We agreed to acquire the work from the collectors and immediately began planning for the eventual inclusion of these pieces in our future plans for new permanent collection galleries in the Modern Wing.   Our two units were stored in a garage, and we drove out to Addison to retrieve them. Both were in remarkable shape, appliances intact, so they came back to the museum with us.   However, the work and adventure had only just begun. A few years later, the Department of Architecture and Design received a generous grant from the museum’s Community Associates to produce videos related to important pieces in the collection. The Perriand prefabs were a special focus for this project, as we knew that these works would benefit from the kind of rich context a video could provide. You can see the final videos in the galleries.   In collaboration with the Department of Digital Experience at the museum, we partnered with Spirit of Space, a Milwaukee-based video production company that specializes in capturing the experience of architecture and the built environment. Our work on the videos began in late winter, and as we initiated discussions with the filmmakers, we realized that we needed to get to Les Arcs in just a few short weeks to make sure there was still snow on the ground! After a flurry of exciting phone calls and emails in French with a press contact at Les Arcs and a number of owners of units at the ski resort, we headed to the Alps.   Les Arcs is located in a remote area of France roughly equidistant from Lyon, Turin in Italy, and Geneva in Switzerland. It took a plane, train, and finally a funicular ride to arrive at our shoot. The location is more beautiful than we imagined, a secluded complex of residential buildings, pristine slopes, and wooded hills that looked remarkably fresh more than 30 years after the completion of the project. We stayed in one of Perriand’s original apartments and experienced firsthand the spatial logic of these compact yet airy spaces, complete with a double-height living room, cozy mezzanine bedrooms with mountain views, and yes, a super shiny space-age prefab bathroom (though this one was blue)!   As we open the doors to our remarkable new architecture and design galleries in the Modern Wing this week, I can’t wait for visitors to share in the excitement of our visit to Les Arcs, through their experience with Charlotte Perriand’s remarkable objects on view as well as the stunning video of the landscape and buildings that formed such an important part of her prolific career.   —Alison Fisher, Harold and Margot Schiff Associate Curator of the Department of Architecture and Design   Past Forward: Architecture and Design at the Art Institute opens September 12. ",
    "source_updated_at": "2021-08-10T14:36:52-05:00",
    "updated_at": "2023-09-23T23:15:33-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}