{
    "id": 643,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/643",
    "title": "Helmet Mask (Lipiko)",
    "copy": " While the arts of eastern Africa are still largely underrepresented in many American art museums, the Art Institute of Chicago has made a concerted effort to remedy this gap over the past few decades. Adding to the museum’s core collection of eastern African art, the most recent acquisition is a superb example of a well-known genre of helmet mask of the Makonde people of the border region between Mozambique and Tanzania. Once owned by the famous French artist Arman (1928–2005) and featured in the legendary exhibition “Primitivism” in 20th-Century Art at the Museum of Modern Art in New York in 1984, the newly acquired helmet mask most likely originates from the Mozambican Makonde people. It is characterized by the realistic imitation of incised angular facial scarification marks, while its dark brown surface color suggests it represents a male character. Also striking are the carved renderings of chipped teeth and the insertion of real human hair in asymmetrical patterns on the mask’s skull. Called mapiko (plural of lipiko ), Mozambican Makonde masks represent ancestral spirits who temporarily return to earth to appear in dances that celebrate the conclusion of the initiation rituals of adolescent boys and girls. Setting this Makonde mask apart from its handful of relatives in American art museums is the engraving in Kiswahili on its cheek that reads “Wakugonga Diteka,” a boastful claim that memorializes the artist’s proper name: Diteka. The use of the Kiswahili language may indicate that the work was carved at the time of labor immigration in what is now Tanzania and that it specifically dates from the 1930s to the 1950s. Regardless of the precise geographic origin of the mask and its exact age, its inscription signals that, like many other examples of traditional African art, this was not the work of an anonymous “craftsman” but rather the creation of an inventive artist who enjoyed fame in his community and was fully aware of his special talents. Take a closer look at Diteka's Lipiko . ",
    "source_updated_at": "2018-10-08T11:48:54-05:00",
    "updated_at": "2023-09-23T23:16:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}