{
    "id": 644,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/644",
    "title": "Visions of America: The Making of a New Audio Tour",
    "copy": " Every once in awhile, there are moments when you catch yourself and realize that you’ve been given the chance to work on something totally, unbelievably cool. I had one of those moments about a month ago. I was sitting in a studio at WBEZ listening as Miguel Cervantes (you know, the guy who plays Alexander Hamilton in the Chicago production of Hamilton ) read from a script that I had written alongside curators and staff in the museum’s departments of American Art and Learning and Public Engagement. After completing yet another outstanding take, Miguel would turn to ask me what I thought about it: All I could do was stare blankly for a moment, forgetting that I was supposed be directing this thing before recovering and saying “Uh, yeah, that was great.” Not exactly my proudest or most impressive moment. What I am proud of, however, is what has come out of this incredible experience. I think it is safe to say that everyone who worked on this most recent audio tour, Visions of America, is proud. This is a tour that involved collaboration not only across multiple departments within the Art Institute, but also with an outside party, in this case, two cast members of the musical Hamilton , Miguel and Ari Asfar, and its co-creator, Jeremy McCarter. What excites me most about this new audio tour—besides getting to hang out with the brilliant and talented people of Hamilton —is how ambitious we’ve been in our subject matter. When conceiving and designing this tour, we knew we wanted something that would challenge visitors, just like the musical that inspired it does with its audience. We wanted people who were standing in front of a tea set, a landscape painting, or a bust of Andrew Jackson to not simply see those objects as pleasant antiques of a bygone era, but as vehicles for engaging with the past and present of American identity. Visions of America delves into race and class, global trade and industry, family drama, and much more. Our hope is that listeners of the tour will encounter stories or ideas they never expected and will come away with questions, reflections, and the desire to start a conversation. Maybe that is a lot to expect from an audio tour, but given the amazing work everyone did, you just might want to give it a shot. Listen to Visions of America on the museum’s official app , free to download for iPhones. —Andrew Meriwether, audio producer, Digital Experience ",
    "source_updated_at": "2018-10-08T16:08:05-05:00",
    "updated_at": "2023-09-23T23:16:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}