{
    "id": 646,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/646",
    "title": "Showing the Unseen",
    "copy": " Very often when contemporary artists are presenting work at the museum, they are creating brand-new works that might not exist in their final form until days, perhaps hours, before they are on view to the public. While incredibly exciting, this poses a bit of dilemma in how to communicate the work to our audiences before the exhibition opens. Do you show the artist’s previous work as an indication of their style? You could, but it might be radically different from what visitors encounter in the galleries. What about preparatory drawings? That’s another option but one that sometimes leaves too much to the imagination. This predicament recently came up with Unslumbrous Night , the installation of new bronzes and ceramics by British artist Andrew Lord for the Bluhm Family Terrace. Lord came up with a clever solution: he created five paintings that playfully include all the pertinent details of the installation—the title, the artist’s name, and the dates—but also poetically reference the bronze figures that populate his new work. While these sculptural figures all somehow represent the passing of time and sleeplessness—by performing repetitive activities like juggling, more contemplative undertakings like star gazing, or through mere rest—Lord’s paintings portray a recumbent figure with curling limbs, clearly in repose. Lord made five versions of the painting—each with a different aqueous palette and slightly different design—with the idea that one would be chosen as the exhibition poster. Yet, after repeated discussions with exhibition manager and exhibition curator Lekha Waitoller, they simply couldn’t select just one and decided to produce them all as a series. Enjoy all five poster designs below. —Lauren Schultz ",
    "source_updated_at": "2020-11-14T12:13:20-06:00",
    "updated_at": "2023-09-23T23:15:51-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}