{
    "id": 648,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/648",
    "title": "Nenette Luarca-Shoaf",
    "copy": " Tell us about your path to art and to the Art Institute. My path to art was nontraditional, as I did not grow up going to museums or making art. It was only in college—when I went to the wrong class on the wrong day—that I discovered a passion for history and culture. When I eventually made the switch from premed to an art history major, I still didn’t know what a career in the arts could look like. I was fortunate to meet some great mentors along the way and charted my own unique and winding path. Early in my career I worked as a lecturer in adult programs at the Art Institute, and the lessons I learned from connecting visitors to this diverse, world-class collection stayed with me even after I left to pursue additional opportunities in academia and curating over the next 11 years. It was exciting to return a year and a half ago to see and then participate in an exciting new chapter for the Art Institute. In your current role, you create visitor programming, lead gallery tours, and work on interpretive elements like gallery labels and videos. How are they connected, and what do you enjoy most? All of my work is geared toward helping people make meaningful connections with art, whether it’s organizing in-gallery conversations with experts or editing an audio guide to ensure the content is compelling and accessible. I love that my role is multifaceted and requires me to read widely in the fields of art history, educational theory, and visitor-studies research. I learn about our collection and audiences as I plan and implement programming and then incorporate those insights into new platforms to enable visitors to navigate an exhibition or gallery on their own. What principles guide the museum’s approach to adult learning? Are there any unique challenges or considerations when it comes to programming for adults? Programming for adults can be challenging because people take on many identities over the course of their adult lives. We strive to create a diverse spectrum of programs that consider the needs and interests of young adults, college students, parents, professionals, and retired people across different generations, physical abilities, and educational backgrounds. Recently, we’ve expanded the range of options for adults to incorporate more opportunities for art making, meditation, and close looking, and we’ve added more interactive and conversation-based programs and performances by artists and poets in the galleries. Among the gallery talk series you and your colleagues have developed in the past year, do you have any favorites? I feel proudest of Intersections, the monthly conversation-based gallery program we started last November. It demonstrates to me that the museum can be a place for cultivating civil discourse about social issues and that art can help people from different backgrounds and generations to hear and learn from one another. ",
    "source_updated_at": "2018-09-28T16:07:30-05:00",
    "updated_at": "2023-09-23T23:16:17-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}