{
    "id": 652,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/652",
    "title": "Evolution of a Brand",
    "copy": " The practice of branding has been around for thousands of years in the form of watermarks on paper, trademarks on products, hallmarks on precious metals, and of course actual brands burned into the hides of livestock. Initially intended to claim ownership, brand logos came to be used by companies or individuals in order to convey quality—and to distinguish them from other brands.   The image above, though not created as a brand per se, presents the first seal of the Art Institute of Chicago. It was created in 1890, at a time when established American companies such as Quaker Oats and Wrigley were beginning to assert their identity through branding. While the seal’s creator is unknown, it was chosen from a selection of proposed designs at a meeting of the Board of Trustees on October 31, 1890, and appeared on official documents as well as brochures, catalogues, and pamphlets, just about anything published by the Art Institute. While the word “Art” certainly takes center stage, it is linked to the words “Theory, Practice, History,” wholly appropriate for this young institution that had been founded as an art school and had only recently started to collect art.   Now jump to the current logo, designed in 2008 by Abbott Miller, partner of Pentagram. It echoes the engraved letters on the classical frieze above the Michigan Avenue entrance, the Roman “V” of our façade firmly rooting the Art Institute’s identity in tradition. At the same time, the design and font are clean and modern, reflecting an institution that is also very much engaged with the art of our time. Though stacked vertically, the words “Art,” “Institute,” and “Chicago” each have equal weight, reflecting our continued commitment to our collection, our mission as an educational institution, and our deep connection to our city and our community. Check out this timeline to see how the museum’s seal has changed, sometimes radically and sometimes subtly, over the years and with the times.   Learn more about the museum’s mission and history . —Paul Jones ",
    "source_updated_at": "2020-11-14T11:58:20-06:00",
    "updated_at": "2023-09-23T23:15:52-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}