{
    "id": 654,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/654",
    "title": "Making a Constructivist Bed",
    "copy": " An exploration of early Soviet art in all its forms, the exhibition R evoliutsiia! Demonstratsiia! Soviet Art Put on Display presents ten typical period spaces of display. The Home space features the first-ever replicas of a bed, writing table, and communal cupboard made as models by Constructivist students at the art school VKhUTEMAS (pronounced f-KHOO-teh-mahss) in Moscow. Constructivists sought to apply abstract art ideas to real-world objects such as household furniture. Their goals were maximum efficiency and, in this case, space-saving flexibility. Each piece of what they called “combined furniture” was designed to serve more than one purpose.   One of the students, Aleksei Galaktionov, invented a bed that folds up to become a dinner table for two. The metal frame—costly for the time—has hinges above its center legs. The frame folds over its legs, and the headboard and footboard overlap each other like box flaps to make a sturdy table surface, as illustrated in an article from Lef , the leading Constructivist magazine:   New York theater designer Neil Patel had only these magazine pictures to follow in recreating the furniture for the exhibition display. Patel’s team made scale models and sent its drawings to London, where renowned stage production company Souvenir Scenic Studios set about the meticulous job of manufacturing the replicas. Souvenir has made a name for itself building sets for the fashion house Alexander McQueen, among other clients, but unlike at a fashion show or theater event, visitors to the exhibition have the ability to observe these creations up close, which meant the bed needed to be as real and functional as possible.   The crowning touch of the replica is a bedspread-and-pillow set made after an authentic Soviet fabric swatch, one of two dozen printed-cotton originals held in the Art Institute’s textiles collection (see opposite page, right). It took multiple attempts to get the look and texture just right for this pattern of pint-sized gymnasts performing calisthenics—the perfect wake-up routine. Three yards were printed, enough for the bed and a fabric display in the plateglass window of the show’s nearby Storefront section. The “combined furniture” ensemble debuted in a version of the exhibition that ran this past summer in Venice at the brand-new home of the V-A-C Foundation, which teamed with the Art Institute to commission this show’s many exquisite reconstructions. See the Constructivist bed and other models of Soviet art in Revoliutsiia! Demonstratsiia! Soviet Art Put on Display , on view in Regenstein Hall through January 15, 2018. ",
    "source_updated_at": "2018-10-01T14:09:45-05:00",
    "updated_at": "2023-09-23T23:16:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}