{
    "id": 659,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/659",
    "title": "Portraits of Folk",
    "copy": " The artistic legacy of William Bonnell (1804–1865) can be measured by only 30 existing paintings. Nothing is known about his artistic training, though his style bears all the marks of someone who is mostly self-taught: naïvete, spareness, and a lack of proportion. He came from a well-to-do family who lived in Clinton, New Jersey. His grandfather Abraham, a colonel in the Revolutionary War, was licensed as a tavern operator in 1764 and operated the Bonnell Tavern. William’s father, Colonel Clement du Mont Bonnell, inherited and ran the tavern, eventually leaving it to William. The first regiment of minutemen in New Jersey were organized at the Bonnell Tavern and ordered to march on New York by the Provincial Congress in 1776. And according to one family member, the tavern was also used later as a stop on the Underground Railroad. Though it has been closed for years, it is still in the possession of the Bonnell family and at this writing is being restored.   In 1825 Bonnell painted likenesses of seven Hunterdon County residents, which vary widely in style. Three of these portraits feature members of the Bonham family: William, Ann Barford, and J. Ellis. Little is known about William Bonham or his second wife, Ann, though each is depicted holding an object that probably had significance to them. William holds a wooden plane and Ann a piece of embroidery.   The nine-year-old J. Ellis, William’s son from his first marriage, is depicted holding a book, which is significant in that he went on to study at Dickinson College, where he graduated in 1840, and became a highly respected lawyer with a large library.   These three portraits, each no bigger than 12 inches, were painted in succession, three days in a row in March 1825. The size of the works and the hastiness of their composition suggest that the Bonhams, maybe out of modesty or even frugality, couldn’t afford or did not feel compelled to pay for larger and more detailed portraits. Though each is posed in front of a wall whose bareness resembles the studio backdrop of a photographer, the light behind each is different, maybe reflecting the time of day—or is it an effort to capture something about the persona of each sitter? One thing that seems to unite all three is the apparent anxiousness of the subjects, though perhaps their nerves stemmed from their lack of experience sitting down for portraiture. Given all the limitations, it is impressive what Bonnell achieves: these are three distinct and separate individuals, not the famous or powerful people who are so often the subjects of 19th-century portraiture but neighbors who might have met at the tavern or passed each other on the road, exchanging thoughts about the weather or the direction of their young country. Thanks to the artist, their images have come down to us, almost 200 years later. Perhaps the expression of nervousness that each Bonham wears is nothing more than the modesty of people who fear that this image being captured for posterity just might be delivered to posterity. Learn more about the collection in the book For Kith and Kin: The Folk Art Collection at the Art Institute of Chicago by Judith Barter and Monica Obinski. —Paul Jones ",
    "source_updated_at": "2020-11-14T12:00:51-06:00",
    "updated_at": "2023-09-23T23:15:52-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}