{
    "id": 663,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/663",
    "title": "Sandra Thompson",
    "copy": " Sandra Thompson is the Operations, Receiving, and Mail Center Manager in the Department of Protection Services.   What path brought you to the Art Institute? My sister, Shirley, started here as an accounting clerk. She called me one day—29 years ago—to tell me that there was a position in the Mail Room. It was amazing because they had never had a woman in the Mail Room. I became the first one.   How has your role at the museum changed over the years? When I started, we had to write down every transaction. There was a machine that stamped letters, but it didn’t account for the sale. So I started looking into it and finally asked to get an accounting machine. Then things started to grow, and we changed the name to the Mail Center. I went from clerk to supervisor and then to manager. In 2010, they asked me to become a security operations manager as well and, about a year after that, to oversee Receiving, so that’s how I became manager for Operations, Receiving, and the Mail Center.   What’s your typical day like? I don’t have a typical day because it can change in a split second. But I always attend the morning manager’s briefing, where we discuss issues to be aware of each day. Often we’ll meet out in the galleries, and curators will come talk to us about a new installation so that the officers can be ready to answer visitors’ questions. I walk through the galleries to make sure things are okay, and then I greet our first visitors at Michigan Avenue or the Modern Wing doors. After that, I go to the Mail Center and then back out into the galleries. Because I do so much walking, I wear comfortable shoes.   What is your favorite part of a day on the job? In the morning, when I greet the patrons—that is my favorite thing because people smile and you get to talk with them. Some visitors are so happy to be here because they just love the art.   What do you think would surprise most visitors to know about the museum behind the scenes? How much work goes into each exhibition. Just to see how many different people and departments it takes—carpenters, electricians, painters, registrars, art handlers, conservators, curators, designers, security—and I know I’m forgetting people too. Someone has to take care of every little detail, and what’s great is that everyone cares so much about what they do. It’s amazing to watch.   Everyone here at the museum seems to know you. Why do you think that is? First, I hope it’s because I’m a valuable source of information. If I don’t have the answer to a question, there’s a 99.9% chance that I can get you the answer or point you in the right direction. I also treat everybody the way I want to be treated. We’re like a family, especially those of us who have been here for a long time. Also, I was a Girl Scout troop leader for many, many years and sold thousands of boxes of cookies around here!   What’s one of your favorite things about Chicago? Deep-dish pizza. It doesn’t get any better than that. And I love my museum. My kids came here all the time. My youngest daughter started here in day camp and eventually went to DePaul with the museum’s Tuition Exchange Program. And she just graduated cum laude. And now my kids all like to bring their friends. “Your mom works for the Art Institute?” they ask. It’s a huge deal. ",
    "source_updated_at": "2018-10-01T14:11:15-05:00",
    "updated_at": "2023-09-23T23:16:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}