{
    "id": 664,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/664",
    "title": "Icebound by John Twachtman",
    "copy": " So far this winter, Chicagoans have endured prolonged subzero temperatures, abundant snow, and—this past weekend—freezing rain. Much of country has faced similar challenges, with massive snowstorms hitting the East Coast and colder temperatures creeping into the usually-warm South. And while the season's shortest days are now behind us, it's only the third full week of winter, which means we've got plenty of hampered commutes, dates with our shovels, numb toes, and frigid wind gusts ahead.   When the winter weather gets you down, a painting like John Twachtman's Icebound can offer some solace. Twachtman loved winter for its potential to encourage reflection and regeneration, and he was a strong proponant of the belief that art can ease the hectic lives of urban dwellers. From the serenity of his Connecticut estate, he frequently painted the frozen bodies of water nearby, including Horseneck Brook and Hemlock Pool, one of which is likely depicted here. \"We must have snow and lots of it,\" he wrote to his friend J. Alden Weir. \"Never is nature more lovely than when it is snowing. Everything is so quiet and . . . all of nature is hushed into silence.\" Evidencing both the influence of the French Impressionists and the artist's interest in Japanese aesthetics, the painting achieves a sense of tranquil vibrancy in the midst of so much ice and cold. With its paint accumulated in layers like snow, the sinuous curves of its pastel snowbanks entending into the deep hues of the icy river, and spirited pops of color in the lingering autumn leaves, the work captures a sense of movement and liveliness at odds with its title and frigid subject matter.   The next time you're caught in an icy windtunnel near Michigan Avenue, come in from the cold and reflect upon Icebound — an ode to the beauty and peace of wintertime. —Elizabeth Dudgeon ",
    "source_updated_at": "2019-02-25T16:48:24-06:00",
    "updated_at": "2023-09-23T23:16:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}