{
    "id": 665,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/665",
    "title": "The Evolution of Inspiration",
    "copy": " Sometimes an artwork is many steps removed from its original source of inspiration. To get from the verses of the 11th-century Persian poet, mathematician, and astronomer Omar Khayyám to this 1887 painting by American artist Elihu Vedder, it took translation, followed by interpretation, and finally adaptation (not to mention several intervening centuries). Khayyám was renowned in his own time for his scientific achievements (his astronomical observations led to the Jalali calendar, which is more accurate than our contemporary system), but he only became known in the West in 1859 when the English poet and writer Edward FitzGerald rather freely translated Khayyám’s collection of quatrains, or rubáiyát, into a mystical treatise on the impermanence and uncertainty of life. Vedder, taken with the FitzGerald’s translation of Khayyám’s poetry, created 50 illustrations for it. As liberal as FitzGerald was in his translation, Vedder was loose in his interpretation, using his Pre-Raphaelite style to emphasize those subjects that reflected his own philosophical positions regarding such spiritual matters as death and the existence of an afterlife. Writing to his friend and publisher, he asserted, “I do not intend the drawings to be close illustrations of the text except when they naturally happen to be so . . . [for] they are accompaniments of the verses—parallel but not identical in thought.” Vedder then adapted eight of his drawings into oil paintings such as this one, The Fates Gathering the Stars . Here the Fates—Clotho, Lachesis, and Atropos—respectively spin the thread of life, fix its length, and cut it at the appropriate time, symbolizing humanity’s lack of control over its own destiny. While maintaining the illustrative quality of the original drawing, Vedder added color to the painting—glowing pastel pinks, blues, greens, and oranges—that heighten the celestial atmosphere. As one critic remarked when the painting was first exhibited in Boston in 1887, “Unreality has never been made more real.” Learn more about Vedder’s The Fates Gathering the Stars . ",
    "source_updated_at": "2020-11-30T11:31:22-06:00",
    "updated_at": "2023-09-23T23:15:51-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}