{
    "id": 667,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/667",
    "title": "100 Years Later: Miró, Miró, On the Wall",
    "copy": " The Catalan artist Joan Miró, born in 1893, painted this portrait in Barcelona in 1918. In two years, he would move to Paris, the center of the Western art universe at that time, but then, he was still in his hometown, a young artist trying to find his way through Cubism, Fauvism, and other aesthetic revolutions in the brave new world of Modern art. Early on, his influences included Van Gogh, Matisse, and Cezanne, whose radically experimental sensibilities can be seen in this painting. It wasn’t until he fell in with a circle of avant-garde artists and writers in France that he developed the Surrealist style he’s best known for.   The sitter for this portrait, Juanita Obrador, was the daughter of a boarding house owner. After initially agreeing to model, she refused to pose any further once she saw how the artist chose to represent her. She called Miró a “dangerous madman.” It isn’t hard to understand her shock, especially considering the relative newness of these artistic upheavals: she may never have seen anything like this before and possibly expected something more like a glorified glimpse in a mirror. As a result, Miró had to finish the painting from memory, which is perhaps the most interesting part in the story. It was, after all, a portrait, and like all portraits it depicted a specific individual. The angular modeling of the face, the hard-edged splotches of color, the crooked lips and large eyes whose flat green pupils almost reflect her shock—these belonged to a specific person, a fact that can get lost in the artist’s singular vision and intensity. A hundred years later, in the future that Miró claimed to be painting for, this work lacks the same ability to shock; the visual vocabulary of modern art has long been a staple of graphic design, animation, advertising, video games, you name it. The lack of shock makes it easier to appreciate it for what it is: a portrait. The viewer standing in front of it not only marvels at the beauty of the colors and the rhythm of the lines but can’t help but wonder who this young woman was. What did this dress mean to her? How long did she spend on her hair? What was special about the red flower? Did she possess something that inspired or even allowed Miró to paint the way he did? Was there something inside of her that lent itself to this new vision? Maybe what disturbed her about the painting was that it made her realize she was being pulled into the same brave new century as Miró himself. Learn more about Miro’s Portrait of Juanita Obrador . —Paul Jones ",
    "source_updated_at": "2022-03-08T11:54:16-06:00",
    "updated_at": "2023-09-23T23:15:24-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}