{
    "id": 668,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/668",
    "title": "A View from Below, Part Seven",
    "copy": " As Sophie ( my favorite art-appreciating then-12-year-old ) and I were heading into Past Forward: Architecture and Design at the Art Institute , I asked her what she thought would be in galleries of this nature. “Blueprints and models,” she smartly guessed. As we meandered through the newly reinstalled galleries of architecture and design, we did see blueprints and models, but we also saw cows, clever plastic storage containers, miniature pig farms, and digital spiderwebs. At the end I asked her how she would define architecture and design now. “Architecture and design is about experimentation,” she said. “It’s different ways of translating a simple idea.” So how did we get from there to here?   One of our first stops was a set of drawings and a video featuring Bruce Goff’s Ford House. This home is located in a typical neighborhood in Aurora, Ilinois, but the house itself is anything but ordinary. Goff’s circular structure incorporates glass marbles, rope, and other unconventional materials and results in an eclectic, imaginative space. We discussed what it would feel like to live in such a unique home and compared it to a tent or a space station. These analogies speak to the futuristic nature of the house—it was built in the late 1940s, and the first space station would not be realized until decades later.   One of Sophie’s favorite moments was a series of pages from Josef Albers’s book Interaction of Color . In this influential publication, Albers illustrated color theory concepts such as color relativity and the illusion of depth. Sophie loved the visual tricks that Albers illustrated. For example, in the layout above, the two brown squares are the exact same color, but they appear to be different (darker on the bottom) because of how the brown contrasts with the colors around it. Essentially, what Sophie discovered in the galleries was what the curators intended. They wanted to open up the world of design and illustrate the fact that nearly everything we see and touch is designed. Good design can offer solutions to problems, shape the world around us, and encourage bold experimentation. Here’s hoping your next visit to the museum includes works of art that surprise you and open up your thinking to what architecture and design can be. —Katie Rahn ",
    "source_updated_at": "2018-10-01T14:21:51-05:00",
    "updated_at": "2023-09-23T23:16:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}