{
    "id": 672,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/672",
    "title": "An Interview with Mounira Al Solh",
    "copy": " Lebanese-Dutch artist Mounira Al Solh’s I strongly believe in our right to be frivolous has its North American debut today in the museum’s Modern Wing. On June 1, 2017, in Kassel, Germany, Al Solh sat down with Hendrik Folkerts, Dittmer Curator of Modern and Contemporary Art, to discuss her work. These are excerpts from their conversation.   HENDRIK FOLKERTS: Let’s begin with I strongly believe in our right to be frivolous , the series of portraits made through encounters in Beirut, Turkey, Chicago, and various cities in Europe that welcomed refugees from Syria and other migrants from the Middle East and North Africa. The project began in 2012; what prompted it? MOUNIRA AL SOLH: I was born to a Lebanese father and a Syrian mother and grew up during the Lebanese civil war (1975–90). I had always been unable to speak out about the war in my artwork. Growing up in the war is not about analyzing; it’s more about surviving. It’s beyond words. Even when you get older, there are traces that you will never be able to analyze or speak about. That changed with the outbreak of the Syrian war in 2012 following the popular uprising in 2011. The war became very real again, as I still have family living in Syria. I was living in Beirut at the time, and it was like being in the direct image of the war—not the actual war, but its mirror. A direct reflection of its impact, an immediate witness to how people flee and are focused on survival. A lot of Syrian intellectuals and artists fled to Beirut. Because I wanted to welcome the countless new faces to the city I lived in, I started to invite people to my studio to make their portraits, and to write down our conversations. I’d talk to the writers and filmmakers arriving in Beirut. I was meeting so many new people: they all passed through Beirut before they escaped. There was a strong feeling of hope all over the Arab world; we were looking for big changes: the Syrians had finally dared to stand loudly against their dictator! Finally people spoke up! We really looked up to those newcomers in Beirut at that time.   HF: Why did you choose the specific medium of drawing and writing? MAS: Drawing allows you to record what is happening in a visceral way. The stories lived by the people, and the expressions in their eyes, in their faces, as we speak. The writing is necessary to preserve the stories they shared. I wanted to speak about everything: about Syria when I lived there before and during the presidency of Hafez al-Assad (1971–2000), Syria during the reign of his son Bashar al-Assad, the revolution, the war, and the forced departure from Syria. Exile. How are they adapting to Elsewhere? How is Elsewhere treating us? HF: The portraits that you’ve been making since 2012 started on quite a small scale, within a circle of (new) friends and in the intimacy of your studio. How did the project grow beyond that, into this document and support structure for many conversations? MAS: It grew alongside the crisis. I made friends who introduced me to other people. I would meet someone and invite them over. There were other instances when someone would introduce me to a group of people. When the Palestinian Yarmouk Camp was attacked—the Syrian Army besieged it—many people escaped on the first day it was bombed. That’s how a group of young guys got out, and someone I know introduced me to them. We had lots of fun; we were drawing, drinking, joking, planning our futures, crying over the war together. While making this work, I have met with hundreds of people. The encounter would always be very intimate, face-to-face. I am drawing, and they’ll be chatting with me or waiting patiently and curiously until I finish their portrait. At times, I ask some questions to trigger the conversation. Those sessions are moments of truth, of sharing the pain, ideas and aspirations, jokes. I am deeply indebted to everyone who agrees to meet and sit with me and give me their time and, in a way, give me their faces!   HF: A new phase of the project I strongly believe in our right to be frivolous commenced with you coming to Chicago. Through the support of the Syrian Community Network (SCN) and other advisers, you were able to meet with a number of Syrian and migrant families. I believe your thinking also shifted to an even broader perspective, not only considering those who have recently relocated (in this case, to Chicago), but also looking at migration from a multigenerational perspective. What were the most important differences and similarities between speaking with families here in Chicago and with those you had met previously in Europe and other parts of the world? MAS: I noticed that Syrians who had already moved to Chicago in the 1960s or 1990s are supporting those who have recently arrived. For example, I was introduced to some of those people by an activist and community leader who co-established the Syrian Community Network, an organization that helps refugees and displaced people from Syria to resettle and deal with the isolation and bureaucracy. This is truly wonderful to see, and it taught me a great deal about the role and significance of community. The people I met in Chicago were much less paranoid than those who came to Europe. In Europe many people arrived on foot or by boat. By contrast, almost every individual or family who came to the United States was authorized by the United Nations or a similar organization after a strict selection process. People waited years before their telephone rang and they were saved from the brutal circumstances of a refugee camp in Lebanon or Jordan, for instance, or from living very precariously in Egypt or Greece. When they came to the US, they were flown here. In general I think they feel luckier because there were fewer people who were accepted and their circumstances upon arrival were more dignified. For those who have arrived, life in the United States is very hard, due not only to the lack of social security in comparison to the European context but also to the anti-Muslim attitudes coming from the current government. Everyone is scared. But again, the communities here are often very supportive. In the Chicago neighborhoods I saw Iraqis, Palestinians, Jordanians, Lebanese, Syrians, Algerians, Mexicans, Albanians, Serbians, all sharing the streets, giving a new importance to the notion of community, of living together. There were also men who were satisfied working in O’Hare or McDonald’s, no matter how hard the job. They would do their best as long as it allowed them to pay their rent and provide for their children’s needs. I met young people who were able to join university programs and were given grants to study. That’s really great! Some said: “This is bigger than what I had ever dreamt for myself.” However, this can lead to feelings of guilt about being here while at home people are dying. Guilt is a common emotion among the many people I have met. Although their reasons for feeling guilty varied, one should not forget that living in a safe place doesn’t mean that a person’s mind is fully shielded from trauma and violence. As I experienced myself when I came to the Netherlands in my mid-20s to pursue my study of art, once you are in a safe place, emotions rooted in your past come out stronger than ever before. Hear more from Al Solh, Folkerts, and assistant curator of contemporary art Jordan Carter at a conversation tonight, February 8, at 6:00 or experience at a performative talk by Al Solh on Friday, February 3 at 3:00. I strongly believe in our right to be frivolous is on view in the museum’s Abbott Galleries in the Modern Wing through April 29, 2018. An extended version of this interview is included in the exhibition brochure available in the galleries. ",
    "source_updated_at": "2021-01-29T16:53:36-06:00",
    "updated_at": "2023-09-23T23:15:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}