{
    "id": 676,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/676",
    "title": "Curious about Curating? Your First Stop: The Andrew W. Mellon Summer Academy",
    "copy": " Update: Following the completion of the 2021–22 fellowships, the Mellon Undergraduate Summer Academy and Fellowship Program was paused at all five participating institutions in order to evaluate and improve the program. The Art Institute is continuing its commitment to providing undergraduate training with the McMullan Family Foundation Summer Intensive .   Each year, 15 undergraduate students eager to learn more about curating participate in the Art Institute’s Andrew W. Mellon Summer Academy . The weeklong program features workshops, behind-the-scenes tours, field trips, and networking opportunities to give students an up-close look at what curators do—and what a museum career can be. Upon completing the Summer Academy, students can apply for a two-year curatorial fellowship to continue their learning experience under the mentorship of the Art Institute’s world-renowned curators. We caught up with three past Summer Academy participants—Kylie Escudero (2014), Haley Jung (2015), and Rose Camara (2016)—to see how their experiences in the program have shaped their interests, pursuits, and aspirations today. Get to know them below, and visit our website for more program information and to learn about the next round of applications.   Kylie Escudero 2014 Andrew W. Mellon Summer Academy   Kylie Escudero (below, far left) can’t believe that she ever thought museums could be boring. When she applied to the 2014 Summer Academy, she was an art history student with no real idea what to do once she got her degree. During the course of the week, Kylie came to realize that curating is a simple word for a complex job involving a variety of interesting tasks—from meeting with artists and experts to completing research in libraries to planning exhibition logistics.   One of Kylie’s most memorable experiences was a behind-the-scenes tour of Magritte: The Mystery of the Ordinary , 1926–1938 (June 24–October 13, 2014). Through a discussion with then–Art Institute curator Stephanie D’Alessandro, who now works at the Metropolitan Museum of Art, Kylie learned how Stephanie collaborated with Canadian opera director Robert Carson to construct an exhibition layout designed to showcase Magritte’s theatricality. During visits to the Hyde Park Art Center and the Renaissance Society, Kylie’s interest in curatorial work deepened as she recognized that each and every exhibition offers curators an opportunity to learn about something new—and to reinvent themselves through the work in the process. “I knew that I wanted to keep learning like that,” Kylie says. Since then, she has completed internships with the Art Institute’s departments of European Painting and Sculpture and Prints and Drawings, and she has accepted a part-time position as curatorial assistant at Northwestern’s Mary and Leigh Block Museum of Art.   Kylie’s advice for those deciding if they should apply? “At the risk of sounding too cliché, just do it. It was one of the best experiences of my undergraduate career and opened up doors to several internships and even a career.” And for future participants: “Soak up information like a sponge. Be prepared to listen and learn from the best.”   Haley Jung 2015 Andrew W. Mellon Summer Academy   For Haley Jung (below, in white), a former student of the School of the Art Institute of Chicago, the Mellon Summer Academy expanded her understanding of a museum’s role in society and the ways it can respond to local communities. “I also realized how the vast permanent collections of museums like the Art Institute have great potential and power to produce alternative narratives,” she adds. Haley considers her experience to have been “an invaluable opportunity to interact with professionals from every part of the museum and network with peers who had both similar and vastly different interests.”   Haley particularly enjoyed learning about the innovative work being done by the departments of Conservation and Digital Experience and found herself looking at art in new ways. Ultimately, however, Haley’s experience reinforced her interest in curating by exposing her to a wide variety of methods and affording her opportunities to participate in the curatorial process firsthand.   The Art Institute’s collaborative work environment inspired Haley’s current interest in collaboration and cross-disciplinary projects, and she has since curated and organized exhibitions centered on these themes. Haley spent two years interning with the Art Institute’s Department of Modern and Contemporary Art and is now an independent curator based in New York with an internship at Almine Rech Gallery. Through the Summer Academy, Haley gained a deep appreciation for the time and research involved in every exhibition, and she came to see museums as institutions that can and should be deeply engaged with their respective communities.   Rose Camara 2016 Andrew W. Mellon Summer Academy   Currently an art history major at the School of the Art Institute of Chicago, Rose Camara applied to the Mellon Summer Academy hoping it would be a push in the right direction for her future. Though she entered the program with an interest in curating, the people she met and the experiences she had inspired a growing passion for conservation, collections management, and museum administration. In particular, she found the close relationship that conservators enjoy with artworks “enviable to anyone who is in love with both art and history.”   During her time in the Summer Academy, Rose was surprised to learn that many of the decisions curators make are actually collaborative efforts, and that even a large museum like the Art Institute can function as a close-knit community. A highlight of her time here was exploring the arms and armor storage area with Jonathan Tavares, associate curator of arms and armor. “Going behind the scenes of the galleries is so exciting!”   Today, Rose says her participation in the program was one of the best decisions she’s made, and she credits her interest in being a museum professional to the Summer Academy. Rose has since completed an Art Institute internship in paper conservation, and when she graduates, she plans to pursue a master’s degree that will lead her to a museum career.   Rose advises participants to branch out as much as possible during their time at the museum and to get to know people across as many departments as possible—even if they think they’ve identified a specialized interest already. “The museum is filled with amazing opportunities.” —Elizabeth Dudgeon and Katy Rose O'Brien ",
    "source_updated_at": "2022-01-27T15:55:16-06:00",
    "updated_at": "2023-09-23T23:15:27-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}