{
    "id": 678,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/678",
    "title": "Self-Portrait of My Sister",
    "copy": " One of the more intriguing works in the Art Institute's collection, Gertrude Abercrombie's Self-Portrait of My Sister features a mysterious subject and a title that, well, makes no sense. How can the boldly dressed woman in the painting be both the artist and her sister? In fact, Abercrombie did not have a sister—she was an only child—and the title of her portrait is a bit tongue-in-cheek. In her records, she refers to it by a different name: Portrait of Artist as Ideal . So this \"sister\" can be interpreted as a more-perfect version of Abercrombie herself, at least to her mind. Gertrude Abercrombie cut an eccentric figure in Chicago's Hyde Park community, where she lived all of her adult life. Despite being introverted and intensely self-critical, she liked attention. Holding court at her home for a revolving door of jazz musicians, visual artists, writers, and other self-styled bohemians, she would scat with the likes of Dizzy Gillespie and drink well into the next day. Her nickname among friends was “Queen Gertrude,” and she was well liked for her warmth and good humor. However, she felt a deep loneliness—a sense of being apart from the world despite good friends—that she constantly explored through her art. When about town she often embraced a different persona, dressing in a pointed gray velvet hat to exaggerate her long features, which she thought resembled a witch's. Stark and saturated, Self-Portrait of My Sister is yet another way that Abercrombie presented herself to the world. The portrait boasts several unusual elements, from the outlandish bunch of grapes on the woman's hat to her steely gaze to the painting’s oddly foreboding yet whimsical tone. According to art historian Susan Weininger, the grapes, gloves, and hat were part of a set of personal emblems Abercrombie adopted early in her career and identified closely with her personhood. The figure's clothes are brave and bright, and her face manages to be both still and potentially combustible. Her absurdly long neck, shockingly blue eyes, and lush brown hair emanate a strange and improbable beauty. The figure is regal, commanding, and strong despite her vulnerability. “I am a pretty realistic person but don’t like all I see,” Abercrombie wrote in the collection of thoughts and stories she maintained in later years, “so I dream that it is changed. Then I change it to the way I want it. It is almost always pretty real. Only mystery and fantasy have been added. All foolishness has been taken out. It becomes my own dream.\" Take a closer look at Self-Portrait of My Sister . ",
    "source_updated_at": "2023-04-02T21:12:30-05:00",
    "updated_at": "2023-09-23T23:15:11-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}