{
    "id": 679,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/679",
    "title": "Kirk Vuillemot",
    "copy": " What path brought you to the Art Institute? I started out as an artist and became interested in framing after seeing that the frames buyers selected often worked against the paintings’ intent. That sparked a deep interest in the role frames play, bridging the world created by the artist and the physical world the painting finds itself in. This interest was only heightened while living in Japan and experiencing kakejiku , a type of hanging scroll. The mountings for these scrolls are integral to the artwork: both work together to amplify the art. The symbiotic beauty of kakejiku prompted me to seek out and study the history of framing in the West. Luck, good timing, and a dear friend brought me to the museum in 1986, just at the point that the Art Institute was assessing its frames and a gifted group of curators and conservators started to address the needs of the frames in the collection. How often are you finding and conserving original frames and how often are you creating new frames? Over the past 30 years, it has been about a 50/50 split. My preference is working with frames of the time period of the work of art. Frames have their own histories that walk in step with the art, architecture, decorative arts, and prevailing aesthetic tastes of the time. So the benefits of seeing a work in a period-appropriate frame and experiencing that context are immense. When we create a new frame, it is often based on an original frame of the period. We make precise measurements of a surviving example and reproduce the frame using the same techniques, joinery, and finishing methods. Are there framemakers who are renowned for their work? Is there, for example, a Rembrandt of frames? We know of famous carvers and makers, but there is so much more research to be done. When you look at how many frames were made, you realize that most must have been team efforts. There are so many steps: sawing and planing rough lumber boards to size, joining them into the basic structure, carving molding or applying ornament, applying gesso and recarving it to bring back the ornament, applying the clay bole (the adhesive for gold leaf), gilding and burnishing the frame, and finishing and toning it. Certainly one person could master all these highly skilled crafts, but I think more often they were each done by a separate anonymous craftsperson. What’s the most rewarding part of your job? There are two things. The first is working on period frames: you have a feeling of looking over the shoulder of whoever made the frame and learning their secrets like an apprentice would. The second is when a new frame we install feels harmonious with the work. I will always remember a day in the galleries right after Manet’s Beggar with a Duffle Coat (Philosopher) and Beggar with Oysters (Philosopher) had been rehung after a brilliant conservation treatment. We were able to find a pair of matching period frames, which highlighted the directness of Manet’s paint handling and the difference in the dark backgrounds of the two paintings: one blue-black, the other a warmer brown-black. This particular day when we passed through the gallery, our former director Jim Wood was seated in front of the paintings deep in conversation with the artist Lucien Freud. Passing back through the gallery 45 minutes later, they were still there, Lucien still talking about the Manets. That was one of the best days that I have had at the museum. Do you have a favorite frame? Or time period? My favorite would have to be the frame on Degas’s The Millinery Shop . There are many other frames I love, but this pairing really generates the excitement of how the proper frame can transform a painting. Degas was very particular about his frames and designed unique frame profiles. While we couldn’t locate one of the original Degas profiles for the painting, we found this remarkable 19th-century reeded frame. After adapting the frame to fit our painting I still remember the transformation of taking the painting out of the old frame and putting it into the new one. Suddenly the color was back-balanced, the hats and stands in the foreground were floating dramatically, echoing the compositions in the Japanese ukiyo-e prints he was fascinated with. The reflected light off the gold and toning of the frame has a soft gaslight quality. We were all thrilled with the result. When we shipped it to London for the opening of Degas: Beyond Impressionism , curated by Douglas Druick [the Art Institute's former director], the painting in its new frame was featured on the front page of The Times of London . As I have gotten older I really appreciate the skill of makers from different periods and countries and the subtleties of how each frame engages the work. It is nice to come to understand the frames I had no patience for as a 20-year-old. ",
    "source_updated_at": "2018-10-01T14:08:57-05:00",
    "updated_at": "2023-09-23T23:16:15-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}