{
    "id": 680,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/680",
    "title": "Bare-Knuckle Boxing and Crazy Quilting",
    "copy": " I never expected to see the image of a boxer embroidered on a quilt from 1890. But there it was, staring at me from across the gallery in the exhibition Making Memories: Quilts as Souvenirs . Even more amazing is that I recognized the boxer, in part due to his mustache: it was John L. Sullivan (1858–1918), the last great bare-knuckle American boxer. He was the most famous athlete-celebrity of his day, the Michael Jordan, Tom Brady or, even more apt, the Muhammad Ali of his day. Not only was he a regular feature in the popular press, he ended up in the history books.   Known as the “Boston Strong Boy,” Sullivan grew up in Roxbury, an Irish neighborhood where fistfighting was perhaps an acceptable pastime and/or necessity. Among the stories my Irish grandmother used tell about her five brothers was one that featured them going to town on Saturday nights with their hats purposely worn crooked and their coats misbuttoned solely for the excuse of picking fights. It’s not a coincidence that Notre Dame prides itself on being called the Fighting Irish. As a boxer, Sullivan was fortunate in that he possessed not only legendary strength and physical size but a larger-than-life personality, which no doubt helped magnify his celebrity. His fighting career spanned the end of the era of bare-knuckle boxing (London Prize Ring rules) into the era of boxing with gloves (Marquess of Queensberry rules). Sullivan won the last bare-knuckle heavyweight title when he knocked out Jake Kilran—after 75 rounds! Considered a world heavyweight champion, not just an American one, he earned over a million dollars from his fights (most of which he lost, though that’s another story).   Though it was the embroidered portrait of the steely-eyed boxer that drew my eye, it was the other details of this 1890 quilt that grabbed my attention as I got closer. Called a “crazy” quilt, this complex piece features an amazing variety of irregularly shaped fabrics—silk, cotton, wool, twill, satin, and velvet, to name a few—that are accented with embroidery, appliqué, and even paint. Made popular at the Philadelphia Centennial Exhibition in 1876, this “crazy” style gave the quilters a chance to show off their needlework skills. The maker of this piece commemorated the Sullivan-Kilran fight with an image of the two men standing in that classic bare-knuckle pose right below the portrait and filled the rest of the surface with images and text that highlight the pugilist’s life and times. There are the names of newspapers such as the Chicago Tribune , Police Gazette , and Sunday Herald , where articles about Sullivan might have appeared, as well as words and phrases like “Bloody Butchery” and “Bankrupt” and “Who Killed Dr. Cronin?” There are shamrocks, horseshoes, utensils, rocking chairs, parachutes, animals, flowers, and a derby priced at $1.69. One of the more fanciful images, right next to a striding sphinxlike creature, is a cherub sitting in a wagon being drawn by two birds. You can easily spend an hour admiring the needlework and studying all the details and references on this quilt. Unfortunately, the name of the maker isn’t known. Was this quilter a fan of Sullivan? Or were they making it as a gift for someone who was? Whatever the case, this quilt not only records memories and events featuring this celebrated athlete—it captures the pop culture zeitgeist of an entire era. ",
    "source_updated_at": "2018-09-28T09:46:59-05:00",
    "updated_at": "2023-09-23T23:16:17-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}