{
    "id": 682,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/682",
    "title": "How Our South Garden Grew",
    "copy": " The gates to the Art Institute gardens have been opened, signaling the arrival of spring with far greater reliability than the weather (which is still cold and snowy at the time of this writing). But in anticipation of the sun’s life-giving and bone-thawing warmth, let’s take a look at one of the most-loved outdoor refuges in the Loop, our South Garden. Here’s how it came to be.   Looking north up Michigan Avenue, this photo shows the museum in the 1920s during the expansion that crossed the train tracks and linked the historic building to McKinlock Court and the [then] Goodman Theatre. Note the position of Lorado Taft’s famous Fountain of the Great Lakes .   Mrs. Stanley McCormick, who had made a gift of the North Garden at the corner of Michigan and Monroe, offered to pay for the companion South Garden, seen here as a construction site.   This image from the 1960s shows the garden as designed by renowned landscape architect Dan Kiley, whose many projects include the landscaping for Olive Park and the area around the Jardine Water Purification Plant on the peninsula next to Navy Pier. His original concept for the South Garden included streams of water flowing through the garden. Mrs. McCormick, with an eye on the budget, vetoed the idea, though they compromised on the reflecting pool.   Here’s the South Garden as it looks today, with Taft’s fountain placed against the Morton Building and framed by the flowering hawthorns and graceful locusts. It is an oasis of cool and calm on a hot summer day, the sound of traffic softened by the water as it falls from the fountain and splashes in the pool. And yes, believe it or not, someday it will be summer, though you can enjoy the garden in the spring and fall as well. ",
    "source_updated_at": "2020-05-13T14:27:18-05:00",
    "updated_at": "2023-09-23T23:15:57-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}