{
    "id": 683,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/683",
    "title": "A New Design for the Alsdorf Galleries",
    "copy": " If you’ve wandered through the Alsdorf Galleries in the past few weeks, you may have wondered what’s going on—why sections of the galleries have been roped off and hidden with black screens, why the formerly covered windows are exposed, and why museum staff are actively moving artwork in the high-traffic space. It’s all part of a rapid but extensive reinstallation opening this Saturday, April 7, that will dramatically change the ways visitors interact with the space. In anticipation of the reopening, we spoke with exhibition designer Samantha Grassi to get her insights into the project, which she worked on in close collaboration with Alsdorf Associate Curator of Indian, Southeast Asian, Himalayan, and Islamic Art Madhuvanti Ghose.   “Our design directive from James [Rondeau, the museum's president and director] was to make the space feel brighter and lighter—to take a more editorial approach to the design that helps visitors really focus on the objects,” she explained. Because the Alsdorf Galleries are located in a long corridor that bridges the Michigan Avenue building and the Modern Wing, they tend to have a lot of foot traffic. And while this location offers great visibility for the collection, it can be a busy space.   In order to make the space feel more serene and intimate, the team is using two floating, freestanding walls to divide it into three distinct galleries. The idea for these walls came from the recent exhibition India Modern: The Paintings of M. F. Husain , in which a freestanding wall was used to display two large-scale paintings. Grassi, who also worked on the design for the Husain exhibition, says that the wall “actually changed the way that visitors navigated that space and gave a moment of pause on either side of that wall.” The team hopes that by breaking up the space in Alsdorf with two of these walls, visitors will be encouraged to linger in the galleries and to take time to examine and contemplate the works before moving through to the Modern Wing or the Michigan Avenue building. The reinstallation will present objects in thematic groupings, a subtle shift away from the strictly regional groupings of the previous design. The first gallery that visitors encounter upon entering Alsdorf from Michigan Avenue will offer a pan-Asian look at Buddhism; the middle gallery will feature works from South Asia highlighting Hindu gods; and the easternmost gallery will include Hindu and Buddhist works from Southeast Asia, as well as Thai and Vietnamese ceramics.   The objects in Alsdorf will be arranged in a pattern that Grassi calls a “double helix,” which echoes the circular motifs found in many of the objects on display. Grassi says that although this design element may not be immediately apparent to people walking through the galleries, the way the objects have been placed “will influence the way that you navigate” the space and move around them.   Since many of the objects on display in the Alsdorf Galleries are sculptures meant to be seen from all angles, Grassi and Ghose spent a lot of time “virtually walking through [the galleries] and making sure that we had really great sight lines of the most important works and that a sculpture wasn’t directly blocking another work.” Grassi accomplished this by working digitally in 3-D, using virtual graphic models instead of more traditional paper maquettes or physical models. This enabled Grassi and Ghose to collaborate remotely and experiment with different configurations with ease to find just the right placements. One of Grassi’s favorite aspects of the redesign is that the large seated Buddha in the westernmost gallery of Alsdorf now directly faces the Buddha in Gallery 101, near the Grand Staircase. “Now they’re staring at one another. So the big Buddha’s meditating in the direction of the large Chinese Buddha, and I just really love that relationship.” When the team decided to expose the large glass windows of the Alsdorf Galleries, they succeeded in making the space open and airy but were confronted with a new challenge: where to place the collection’s more light-sensitive objects? Using light-level tests, they determined that the southwest corner of the gallery closest to Michigan Avenue was the safest place. Other light-sensitive objects, such as colorful textiles and wooden sculptures, were placed facing away from the windows and on walls blocked from the sun. As you can see, redesigning a gallery space takes a great deal of planning, research, and ingenuity. Be sure to swing by the newly redesigned Alsdorf Galleries starting April 7—and see how your experience of these impressive objects is likewise transformed. ",
    "source_updated_at": "2018-09-25T13:19:22-05:00",
    "updated_at": "2023-09-23T23:16:17-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}