{
    "id": 684,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/684",
    "title": "Trompe l’oeil: Not Just for April Fools",
    "copy": " We might have missed April Fools’ Day, but the beauty of trompe l’oeil painting is that it can fool you any day of the year. French for “deceives the eye,” trompe l’oeil is so meticulously detailed that it literally tricks us into believing we are seeing, not a two-dimensional painting of something, but the actual three-dimensional thing. Here are a few of our favorites from the collection.   Otis Kaye’s Heart of the Matter (1963) : This truly remarkable painting by the 20th-century trompe l’oeil master Otis Kaye is a commentary on the intimate connection between art and commerce. Kaye surrounded fragments of Rembrandt’s Aristotle with a Bust of Homer —which had just sold for a record-breaking amount—with various currency and placed a stack of bills right at the center of the composition: the true heart of the matter. (The illusion of this work is so effective we have often overheard visitors incredulous that there are not items affixed to the canvas.)   William Michael Harnett’s For Sunday’s Dinner (1888) : In this painting by 19th-century trompe l’oeil painter William Michael Harnett, a rooster hangs illusionistically in front of a painted door with its throat cut and most of its feathers plucked, emphasizing the gruesome beginning of a delicious Sabbath meal. The painting’s title and the rough, blemished surface of the door suggest a country dinner rather than sophisticated urban fare; the unpolished, homey meal nostalgically hints at a simpler past.     Rack Picture for Dr. Nones attributed to William A. Mitchell (1879) : A variation of trompe l’oeil is the rack picture, which simulates an old-fashioned bulletin board that held important, yet ephemeral documents like letters and newspaper clippings under strips of ribbon. Such “rack picture” still lifes functioned as biographical portraits, in this case for Dr. Samuel Smith Nones, the prominent Philadelphia dentist who commissioned this work.   Gaming Set by the Du Paquier Porcelain Company (about 1735) : This gaming set ups the ante by adding a few cards to the deck—or at least what appear to be cards. Painted on the top and interior of the porcelain gaming box’s lid are a few coveted cards. Hopefully the trick never cost anyone a game.   Charles-Antoine Coypel’s Portrait of Philippe Coypel and His Wife (1742) : Coypel’s double portrait of his brother and his wife (possibly a gift for the couple’s 10th wedding anniversary) almost has us believing the pair are leaning out of the picture frame and into the gallery. When it was shown at the 1742 Salon, one critic noted, “One sees here a finesse of the crayon whose effect is to seize all the spectators and is on the point of fooling them.”   Sylvia Plimack Mangold’s In Memory of My Father (1976) : While this isn’t a trompe l’oeil per se, it presents a mundane reality so fully real that it not only tricks the eye, it tricks the mind into envisioning the artist’s father laying this floor, measuring stick in hand, as he creates a floor perfect enough for his daughter to walk upon—and to remember him by. Within the painting, the measuring stick anchors the viewer’s perception of the tile floor, while also acting as a poignant marker of time, stopping on the right edge of the canvas at 66 3/4 inches, which corresponds to the age of the artist’s father upon his death. ",
    "source_updated_at": "2018-10-01T14:08:27-05:00",
    "updated_at": "2023-09-23T23:16:15-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}