{
    "id": 687,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/687",
    "title": "Fleshing Out Ivan Albright",
    "copy": " One of the most provocative and uncompromising artists of the 20th century, Ivan Albright was closely tied to both Chicago and the Art Institute. This year marks the 100th anniversary of the first time Albright exhibited at the Art Institute (1918), initiating a lifelong relationship with the museum and its curators. The current exhibition Flesh: Ivan Albright at the Art Institute of Chicago focuses on—you guessed it—Albright’s treatment of the human body. Ranging from his medical sketchbooks (1918) to his series of late self-portraits (1981–83), the exhibition reveals an artist pushing conventional boundaries as he explored themes of mortality and earthly transience, earning fame as well as notoriety along the way.   For Albright, art was a family business. His father, Adam Emory Albright (1862–1957), was a commercially successful painter who had several one-person exhibitions at the Art Institute in the early 20th century. Adam Albright painted sunlit, bucolic scenes of rural urchins , and frequently used Ivan and his identical twin brother, Malvin, as models. Ivan later rebelled against what he called this “pretty pretty” art. He had no intention of following in his father’s footsteps: “I’ll never be an artist,” he remembered thinking. “I’ll be an architect, an engineer, anything. I’ll dig a ditch, plaster a wall, but I don’t want to be an artist.” Albright did, however, exhibit a painting (now lost) titled The Oaks in Winter in 1918 at the Art Institute, and the same year he and Malvin enlisted in the Army to serve in the First World War. At a base hospital in France a surgeon put Albright’s drawing ability to use, employing him as a medical draftsman documenting the wounds and injuries of soldiers returning from the front. Likely this experience shaped Albright’s pitiless view of the body’s vulnerability to age, disease, injury, and death. When Albright returned from the war he tried architecture and advertising but deemed both fields too commercial. He enrolled in the School of the Art Institute of Chicago in 1920 and slowly began to develop his unique style.   Albright’s first public accolade came with an honorable mention in 1926 for Paper Flowers in the Art Institute’s annual American Exhibition. A year later his full-length portrait The Lineman (1927) won an award at the Art Institute’s Chicago and Vicinity exhibition, but also sparked Albright’s first controversy when the painting was reproduced on the cover of industry magazine Electric Light & Power . Readers were outraged and fired off angry letters to the editor. “Frankly,” wrote one subscriber, “all I can see in Mr. Albright’s picture is a down-and-out tramp who has stolen a lineman’s belt and pole strap.”   In 1931 Albright firmly established his reputation in Chicago with an exhibition at the Art Institute in which he showed fourteen paintings, including his early masterpiece Into the World There Came a Soul Called Ida (1929–30) . The painting received a Gold Medal from the Chicago Society of Artists, and Eleanor Jewett of the Chicago Daily Tribune called attention to Albright’s preoccupation with flesh: “He paints figures, full size, and accents the muscular development, the wrinkles, the slack skin, the pouched eye, the leather hand, the veined leg, the one and a hundred weaknesses of the human skin which other people are blind to, or if they see, are too considerate to expose.”   The Art Institute of Chicago purchased its first major Albright work, Oh God, Herrings, Buoys, the Glittering Sea (1940) , in 1941. The museum’s director at the time, Daniel Catton Rich, considered Albright “one of the most original artists in America today” and supported his career through exhibitions and articles. In 1955 the Art Institute acquired Albright’s masterpiece That Which I Should Have Done I Did Not Do (The Door) , also purchasing it directly from the artist. In 1977 the 80-year-old Albright made a transformative gift of 75 paintings, drawings, and prints, including the Picture of Dorian Gray and Into the World There Came a Soul Called Ida . He clearly envisioned the Art Institute as the museum where his work would endure for posterity, with his paintings in the company of the Old Masters he so much admired: Rembrandt, El Greco, Dürer. After his death, his widow, Josephine Patterson Albright, gave a further gift of 20 self-portraits along with a major research archive. The Art Institute subsequently mounted two major Albright retrospectives—one in 1964, which traveled to the Whitney Museum of American Art, and the other in 1997, which traveled to the Metropolitan Museum of Art.   Flesh: Ivan Albright at the Art Institute of Chicago builds on these earlier Albright retrospectives while focusing on the theme that obsessed the artist throughout his career: the decaying human body. Featuring more than 30 works from the museum’s permanent collection, Flesh is a focused survey of Albright’s enduring masterpieces, which even today retain the power to shock, move, and fascinate. —John Murphy, research associate in the Department of American Art and curator of Flesh: Ivan Albright at the Art Institute of Chicago ",
    "source_updated_at": "2018-08-13T14:04:29-05:00",
    "updated_at": "2023-09-23T23:16:26-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}