{
    "id": 693,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/693",
    "title": "Man and Archetype: Charles White’s Gideon",
    "copy": " This stunning lithograph by American artist Charles White was created after his return to the United States from Mexico, where he had worked with the printmaking collective Taller de Gráfica Popular. Settling in New York, White became reacquainted with the artist turned printer Robert Blackburn, who had recently established a workshop in the city that offered access to printmaking facilities for many African American artists. White produced three lithographs at Blackburn’s workshop, including this one titled Gideon . In the Old Testament, Gideon was an ordinary man called upon by God to deliver his people out of oppression. Here, White depicts the prophet as a contemporary young black man, perhaps an archetype for a present-day leader. It’s also possible that White’s Gideon is related to Gideon Jackson, the main character of Howard Fast’s 1944 novel Freedom Road . Fast’s Gideon is a former slave who is elected to the United States Senate in the late 19th century and fights for land rights on behalf of former slaves and white sharecroppers. White and Fast were friends and created work for each other: White illustrated the cover of another of Fast’s books, while Fast wrote a short introduction about White’s work, printed along with the checklist for his 1950 exhibition at the American Contemporary Art (ACA) Gallery in New York. Whatever inspired White’s Gideon , the image conveys a striking power that continues to captivate. It joins more than 80 works by this talented painter and draftsman from across his more than four-decade career in Charles White: A Retrospective . See this remarkable work through September 3. ",
    "source_updated_at": "2018-10-01T14:07:22-05:00",
    "updated_at": "2023-09-23T23:16:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}