{
    "id": 694,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/694",
    "title": "Charles White: A Life Shaped by Books",
    "copy": " While it’s fascinating to learn how an artist was influenced by the techniques and visions of fellow artists, it’s equally insightful to learn about the books and writers who helped shape an artist’s worldview. In 2017, the Art Institute presented the exhibition Cauleen Smith: Human_3.0 Reading List , which presented 57 drawings of books that were significant to artist Cauleen Smith. This year, the catalogue that accompanies Charles White: A Retrospective includes a similar reading list—the hundreds of books American artist Charles White had in his personal library when he passed away in 1979.   As a boy, White spent hours at the Chicago Public Library, voraciously seeking though not always finding information about African American history. Later as a young artist working for the Works Progress Administration (WPA), he committed himself to conveying the history he gleaned from books in three public murals for Chicago locations between 1939 and 1941, including one intended for but never installed in the George Cleveland Hall Branch of the CPL in the Grand Boulevard neighborhood on the South Side.   White’s ambitious mural projects depended heavily on research that he conducted at the Hall Branch, which was led by the pioneering librarian Vivian Harsh. She developed one of the nation’s finest collections of books on African American history, literature, and the arts—still a highlight of the CPL’s special collections—and organized a robust book review and lecture program, which White attended, including a talk by Langston Hughes.   For exhibition curator Sarah Kelly Oehler, Field-McCormick Chair and Curator of American Art, it was crucial to understand how White—born in Chicago, educated at the School of the Art Institute, and an important member of the city’s Black Renaissance of the 1930s and 1940s—was shaped by his experiences in Chicago and how in turn he contributed to the city’s visual culture. She is especially pleased that the catalogue for Charles White: A Retrospective includes an unusual feature: an illustrated inventory of White’s own personal library, allowing readers to understand the many influences that shaped his art.   Books by and about artists and photographers in White's library include Francis Bacon, Aubrey Beardsley, Thomas Hart Benton, Walker Evans, Käthe Kollwitz, Pablo Picasso, Louise Nevelson, W. Eugene Smith, and Edward Steichen. Books of fiction, poetry, essays, philosophy, biography, history, political science, sociology, and more include writers such as Frederick Douglass, Paul Laurence Dunbar, Langston Hughes, W.E.B. Du Bois, Betty Friedan, Martin Luther King, Jr., W.C. Handy, Lena Horne, Alain Locke, Leroy (Satchel) Paige, Adam Clayton Powell, Walt Whitman, Richard Wright, Paul Robeson, Jackie Robinson, Booker T. Washington, and John Steinbeck. An entire list can be found in the back of the exhibition catalogue . Charles White: A Retrospective runs June 8–September 3, 2018. ",
    "source_updated_at": "2018-10-01T14:07:40-05:00",
    "updated_at": "2023-09-23T23:16:15-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}