{
    "id": 695,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/695",
    "title": "Piecing Together a Renaissance Masterpiece",
    "copy": " On September 22, 2016, objects conservator Rachel Sabino assessed the puzzle that lay before her: 46 pieces that when reassembled would form the terra-cotta altarpiece The Adoration of the Shepherds by Benedetto Buglioni. After nine months of examining, dismantling, cleaning, repairing, stabilizing, and filling, she would put the segments back together to discover if her work had paid off. It did, spectacularly—as visitors to Deering Family Galleries of Medieval and Renaissance Art, Arms, and Armor will soon discover. The nearly ten-foot-tall, 700-pound altarpiece was created around 1515 by Benedetto and his brother Santi in their Florentine sculpture workshop. The Buglioni brothers were known for their brightly colored glazed terra-cotta works in the style of the Della Robbias and were seen as that famous family’s artistic rivals. In 1924, the altarpiece was given to the Art Institute by Kate S. Buckingham, one of the siblings whose gifts laid the foundation for the museum’s collection and whose generosity is remembered through the Buckingham Society. It remained on display in Gunsaulus Hall through 2006, when that gallery was deinstalled for the construction of the Modern Wing and the Alsdorf Galleries of Indian, Southeast Asian, and Himalayan Art. Sabino began her initial examinations of the immense altarpiece in the spring of 2015 and quickly noted many aesthetic issues: recent breaks, chips, cracks, unsightly fills, discolored overpainting, and, most distracting, sections that had been poorly aligned during the previous restoration, leaving the predella (the lower section) askew and pieces of the lunette (the upper section) out of plane with the sections below. On closer inspection that winter, she discovered more concerning structural problems: the entire assemblage was unstable—held together by large amounts of rosin (and hair!) as well as metal screws, which were causing more strain than cohesion. While she understood the staggering extent of the project, Sabino knew the only way to properly conserve the altarpiece in accordance with modern conservation standards and facilitate any future retreatment would be to take it completely apart. And so she set to work. She removed the screws and chiseled away rosin. She cleaned each of the 46 segments with high-pressure steam, detergents, water, and solvents and removed heavy overpainting. Next, after taking any necessary structural repairs, she began filling losses—hundreds and hundreds of them, including some large ones that required bulked adhesive to lend additional support and other smaller ones that could be resolved with putty.   At this point came the reassembly test, which helped guide the design of a new backing board and mounting system. Once this was fabricated, each segment was individually attached to the board with adhesive and custom-designed support mounts fitted to the hollow interiors of the segments. Only then, when the altarpiece was reassembled, could the fills finally be painted and retouched and the altarpiece installed in the new Deering Family Galleries of Medieval and Renaissance Art, Arms, and Armor . And that’s where visitors will soon find it—its composition and alignment balanced, its craftsmanship unmistakable, and its beauty once again revealed. ",
    "source_updated_at": "2019-04-17T15:18:10-05:00",
    "updated_at": "2023-09-23T23:16:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}