{
    "id": 697,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/697",
    "title": "“One of Sargent’s Good Things”",
    "copy": " When this striking portrait by John Singer Sargent came to Chicago for the first time in November 1922, the Art Institute’s leaders had long been looking to acquire a full-length composition by the celebrated American painter. Its arrival for the museum’s Thirty-Fifth Annual Exhibition of American Paintings and Sculpture coincided with its availability for purchase, and the Art Institute seized the opportunity to make such a significant addition to the permanent collection. As museum president Charles Hutchinson noted at the time, “We all think it one of Sargent’s good things.”   The subject of the portrait is Elizabeth “Elsie” Swinton, a British woman who spent her childhood in Russia and married an Edinburgh-born military man and London politician. Her mother commissioned the painting in 1895, when Sargent was at the height of his fame and fashionability, intending it to be a wedding present for the couple. The piece, however, was not started until April 1896, due to Sargent’s busy schedule, and was not completed until the following year, when Swinton had already been married two years and had a child. Despite the delay, Swinton recalled fondly her portrait’s long production: “It took a great many sittings as we wasted a lot of time playing the piano and singing instead of getting on with the picture.” Sargent kept a piano in his studio, often playing for his sitters—an amusing diversion that especially appealed to Swinton, an amateur singer who would begin to sing professionally in 1906.   In the portrait that resulted from their music-filled time together, Swinton—with her assertive pose, coolly reserved gaze, and decidedly elegant presence—comes across as a discerning, worldly woman. While her face is modeled in fine detail, the shimmering, translucent fabric of her dress is rendered in a burst of impressionistic brushstrokes, a display of the painterly virtuosity that made Sargent one of the most sought-after artists of the late 19th century.   Since its acquisition in 1922, Mrs. George Swinton (Elizabeth Ebsworth) has become a fixture of the Art Institute’s collection and a highlight of our considerable holdings of the artist’s work. In the exhibition John Singer Sargent and Chicago’s Gilded Age , the portrait joins nearly 100 objects that together tell a new story about the beloved portraitist and his Chicago connections. See “Elsie” and other paintings by Sargent when John Singer Sargent and Chicago’s Gilded Age opens on July 1. ",
    "source_updated_at": "2019-04-17T14:02:11-05:00",
    "updated_at": "2023-09-23T23:16:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}