{
    "id": 698,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/698",
    "title": "Marcel Duchamp’s Bottle Rack",
    "copy": " In 1913, French artist and provocateur Marcel Duchamp made a decisive break with art making. It was the year of the Armory Show, the infamous exhibition that introduced Chicago, New York, and Boston to Duchamp and fellow revolutionaries of the European avant-garde such as Brâncusi, Gauguin, Matisse, and Picasso. Up to this point, Duchamp had painted nudes and portraits in Post-Impressionist and Fauvist styles, but he wanted something beyond what he called “retinal art,” art that was meant to simply please the eye with colors, textures, and exotic subjects. Instead, he sought to “put painting once again at the service of the mind.” In his studio that same year, Duchamp had the “happy idea” to mount a bicycle wheel upside down on a kitchen stool, transforming two practical objects into a third impractical object and placing it in the realm of art. “I didn’t have any special reason to do it,” he later recalled. Bicycle Wheel served as a distraction: “Like having a fireplace in the studio,” the artist said, “the movement of the wheel reminded me of the movement of the flames.”   The following year, Duchamp took the idea a step further when he bought a common, mass-produced bottle rack at a department store and, without altering its form, proclaimed it to be a work of art. He called this type of work a “readymade,” an ordinary object—sometimes found or mass-produced—that was transformed into art by Duchamp’s selection of it. This seemingly simple action revolutionized the art world, raising philosophical questions of lasting importance: What is art? What is it, exactly, that artists do? And who gives their work meaning?   When Duchamp moved to New York in 1915, he left the readymade known as Bottle Rack and other works in his Paris studio, which he entrusted to his sister, the artist Suzanne Duchamp. Writing to Suzanne in 1916, Duchamp asked her to sign Bottle Rack for him with a now-unknown inscription and to send it to New York. By the time Suzanne received her brother’s letter, she had already discarded the object. The idea, however, had not been lost. Since the “originality” of Bottle Rack had already been challenged by its very origin as a mass-produced item, Duchamp acquired and authorized new versions.   ﻿ The version acquired by the Art Institute of Chicago at the beginning of this year was selected by Duchamp for the 1959 exhibition Art and the Found Object in New York. Artist Robert Rauschenberg acquired Bottle Rack after the touring exhibition, and in 1960, asked Duchamp to sign it. He obliged, writing in French, “Impossible for me to recall the original phrase M.D./Marcel Duchamp/1960.” Over the years, Rauschenberg proudly displayed Bottle Rack in his studio, remarking that Duchamp’s “recognition of the lack of art in art and the artfulness of everything” was among his most important contributions to the art of our time.   The presence of Bottle Rack in the Art Institute’s galleries also pays tribute to Duchamp’s long-standing and distinguished relationship with the museum. A friend and advisor to Katharine Kuh, the museum’s first curator of modern art, Duchamp played a special role in the gift of the prestigious Mary Reynolds Collection of Surrealism in 1951. Through his support, Brâncusi’s Leda (1923) entered the collection as a gift from Katherine S. Dreier’s estate in 1953, and in 1990, Brâncusi’s Golden Bird (1919/20) , which Duchamp had included in a historic 1927 exhibition at the Arts Club of Chicago, also became part of the museum’s collection.   Today, it is hard to imagine the seismic shift in the world of art that was inspired by Duchamp’s idea of the readymade. The museum’s acquisition of Bottle Rack redefines the storytelling power of the Art Institute’s collection; perhaps no other work occupies such an exalted position within, between, and at the forefront of so many pivotal moments in modern and contemporary art. ",
    "source_updated_at": "2018-10-01T14:06:44-05:00",
    "updated_at": "2023-09-23T23:16:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}