{
    "id": 699,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/699",
    "title": "Sargent and Deering:  A Friendship in Art",
    "copy": " In 1876, at the age of 20, a Florence-born American art student named John Singer Sargent traveled to the United States for the first time. Taking a break from his studies in Paris with the French painter and instructor Charles Émile-Auguste Durand, known as Carolus-Duran, Sargent spent several months on the East Coast visiting friends and relatives. While in Newport, Rhode Island, he connected with the son-in-law of family friends and painted a sensitive portrait of the young naval officer in his uniform.   This painting of Charles Deering—a dark, tonal, and subtle composition—is not only an assured demonstration of Sargent’s natural talents and the technical proficiency honed in his Parisian training, it is also the earliest visual evidence of a close and abiding friendship—Sargent and Deering’s—that would last 50 years. United by a shared love of art, the two went on to become successful and influential figures in their own fields: Deering as an important Chicago businessman and a generous benefactor of the Art Institute and Sargent as one of the most sought-after portraitists of the day. More than 40 years after the Newport composition, Sargent would again paint Deering, now in his 60s, while staying at his Miami home.   This work, undertaken informally as a result of the enduring bonds of friendship, is a decidedly different kind of portrait. Full of sundappled light and rich with the area’s dense tropical foliage, the painting is a tapestry of swift brushstrokes, capturing Deering dressed in white, looking calm and relaxed in his element. During the decades between these two portraits, the friends crossed the Atlantic, visiting each other, and Deering came to own many works by Sargent—gifts from the artist as well as purchases. In the early years of their friendship, Deering’s collection consisted mostly of family portraits, including a posthumous painting of Deering’s first wife, Annie Case Deering, and a portrait of his second wife, Marion Denison Whipple , as well as a gift of a small watercolor, Girl in Spanish Costume (1879/80) , a delicate study of a standing figure in profile.   In the 1910s and 1920s, Deering began to acquire his friend’s work in earnest. Among his holdings were Fountain of Neptune (1902) , a plein-air study featuring a truncated view of the fountain in the Piazza della Signoria in Florence and An Artist at His Easel (1914) , a watercolor depicting a fellow artist working by a mountain stream. In 1922, Deering received another gift from Sargent, Life Study (Study of an Egyptian Girl) , a full-length portrayal of a nude Egyptian model that the artist had undertaken in Cairo in 1891, when he began exploring subject matter for his first mural assignment. Deering outlived Sargent by two years and, by the time of his own death in 1927, had accumulated an impressive array of his friend’s work: more than a dozen portraits; at least 18 landscapes, genre scenes, and figure studies in oil; and more than 10 watercolors. Due to the generosity of Deering’s descendants, some of these works have entered the Art Institute’s permanent collection. Deering, however, was not alone in his visionary support of Sargent; other Chicago collectors including Martin A. Ryerson, Annie Swan Coburn, and Robert Allerton ensured a Sargent legacy for the city, and all of their stories come to light in the exhibition John Singer Sargent and Chicago’s Gilded Age .   Citation Annelise K. Madsen with contributions by Richard Ormond and Mary Broadway. \"John Singer Sargent and Chicago’s Gilded Age.\" Yale University Press, 2018. ",
    "source_updated_at": "2021-06-01T20:47:47-05:00",
    "updated_at": "2023-09-23T23:15:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}