{
    "id": 700,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/700",
    "title": "Hilary Branch, Museum Strategy",
    "copy": " You’ve been with the museum for 12 years. Tell us how your position and roles have evolved. I started as a membership assistant, helping with member events and mail pieces. Over the next decade, I wore just about every hat in the Membership department, which was such a valuable experience: I really got to understand the ways members and visitors interact with the art, the museum, and the people who work here. I’m now the director of strategy for the entire museum, but I always have members and visitors in the forefront of my mind in thinking about how to make the museum a better place. Your current position is director of strategy. What does strategy mean for an art museum? Broadly, it’s my job to make sure that the museum is financially stable and relevant to the community in the coming decades. In my day-to-day work, it means that I act as an internal consultant. I help departments figure out how to improve and become more efficient, from staffing to technology to operations. I work most closely with our executive director of analytics on everything from diagnostics to predictive modeling. Can you give us an example of how you have used data from visitor research to make concrete changes to the museum’s strategy? We’ve gotten very good at modeling member and visitor attendance, which means we know with a fair amount of certainty how many people are going to walk through our doors any given week. That’s helped enormously with everything from scheduling gallery rotations to staffing the ticketing desks. We don’t always get it perfect, but data and analytics ensure we get pretty close most of the time. Has the way that the Art Institute conducts research and utilizes data changed since you started at the museum? It’s a completely different museum behind the scenes. We’ve always had wonderful, talented people, but experience and gut instinct only get you 85% of the way there. That last 15% is the hardest part, and it takes patience, discipline, and a willingness to have conversations with phrases like “p value” and “residual.” I am constantly amazed by how many of my colleagues have embraced this approach. Their openness and enthusiasm for it is behind much of the positive change from the last five years. What is your strategy for visiting an art museum: go straight to the icons or wend your way through the galleries? I like to map out my primary goals—a few icons, a few personal favorites—but definitely let myself get distracted along the way. I find that the art and experiences I remember best afterward are always the surprising ones.   What are your favorite artworks or spaces in the museum? I think anyone who was here for the building and opening of the Modern Wing has a soft spot for that space. In particular, I love the third-floor gallery with the Brâncusi sculptures. There’s something about three-dimensional art that feels so dynamic: it changes depending on where you are standing. Duchamp’s Bottle Rack was recently added to the gallery, and now that’s part of the dialogue, too. ",
    "source_updated_at": "2018-10-04T15:21:24-05:00",
    "updated_at": "2023-09-23T23:16:10-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}