{
    "id": 701,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/701",
    "title": "My Time in the Luis Medina Archives",
    "copy": " My passion for the history of photography—and for improving access to collections—motivated me to pursue a degree from the Film and Photographic Preservation and Collections Management program at Ryerson University in Toronto. While working on this graduate degree, I discovered an irresistible opportunity to put my new skills into practice at the Department of Photography at the Art Institute.   The museum holds a large collection of photographic materials and ephemera from the Cuban American photographer Luis Medina, who left it to the Art Institute, when he died in 1985 at the young age of 43. My task was to help process this collection of over 22,000 items, which meant completing a thorough inventory of the archive to better understand what was in the Art Institute’s possession, creating a database where these results could be easily tracked, and undertaking research into Medina’s life and career.   Medina, whose work appears in the exhibition Never a Lovely So Real: Photography and Film in Chicago, 1950–1980 , is an interesting and under-recognized figure today. During his career, he and his working partner, José López, attracted significant attention. Both artists left their native home as the Cuban Revolution increased in intensity and eventually arrived in Chicago, where they enrolled in the School of the Art Institute of Chicago to study sculpture. Shortly after meeting two legends of the Chicago photography scene—the teacher Harold Allen and the curator of photography at the Art Institute Hugh Edwards —they decided to change majors to photography. Immediately they displayed serious talent for picture making, producing high-calibre work as a team through the early to mid-1970s.   They received several important commissions, publications, and exhibitions, both within Chicago and as far away as Finland and Australia. Their partnership continued until López left Chicago in 1977. Medina remained and continued to work as a photographer, exhibiting and publishing his work in many formats and for many institutions. During this period, he applied his unique vision to a diverse range of subjects: Latin American street gang portraits, graffiti, weeds growing from cracks in the pavement, occult religious practices, the urban landscape of Chicago, and even formal architectural works. Many of his works can be seen in the exhibition.   After the photographer’s untimely death, the former Art Institute photography curator David Travis collected the Luis Medina Archive. During his tenure, Travis exhibited Medina’s work many times, and in 1993 he published a book and curated an exhibition that was built out of the collection at the Art Institute. Many prints within this archive, however, have never been published or exhibited anywhere, including works that document Chicago’s LGTBQ scene in the late 1970s and early 1980s, images that showing the community from the unique insider perspective.   Gay pride parades, now-defunct nightclubs, and the people who inhabited this community, many of who were often under threat of violence and stigmatization, are captured with the sympathetic melancholy that is noticeable in much of Medina’s collected works.   The good news is that a lot of more of Medina’s work will eventually be available online. My hope is that this project will ultimately reintroduce and bring to light the multilayered aspects of his work and career. His unique perspective on groups that were largely considered outside of mainstream society in 1970s and ’80s America now provides opportunities for further research and appreciation. Fascinating not just as documents of marginalized groups, his works show his uniquely expressive style, utilizing color and black-and-white photography with equal expertise. With so many contemporary topics reflected in his works, it is not hard to imagine Medina’s work finding a new and welcoming audience. See more of Medina’s work in the Art Institute’s collection . —Sasha Furlani, former Ryerson University Collections Fellow and current assistant registrar at Stephen Bulger Gallery, Toronto   Further Reading Travis, David. Facts and Fables by Luis Medina . Chicago, IL: Art Institute of Chicago, 1993. Furlani, Sasha. The Luis Medina Archive at the Art Institute of Chicago . Toronto, Canada: Ryerson University, 2017. Lyon, Danny. \"Urban Combat.\" Aperture no. 96 (Fall 1984): 30-33. ",
    "source_updated_at": "2018-09-11T16:21:16-05:00",
    "updated_at": "2023-09-23T23:16:19-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}