{
    "id": 702,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/702",
    "title": "American Egyptomania",
    "copy": " Ancient Egypt has fascinated the American public for centuries. The grandeur and “exoticism” of its pyramids, temples, Great Sphinx, and culture have made this great civilization a recurring subject in architecture, film, art, and popular culture. In fact, Egyptian imagery, often taken out of context and presented as a stereotype, has been so present in American culture that it feels strangely familiar. During the 20th century Egyptomania reached a fever pitch in the United States: Howard Carter’s 1922 discovery of King Tutankhamen’s Tomb caused a nationwide craze, and Elizabeth Taylor’s portrayal of Cleopatra in the 1963 classic film inspired a new interest in ancient Egyptian fashion.   Chicago was not immune to the Egyptian Revival craze, and many fine examples of Egyptian-inspired architecture can be found in the city. Graceland Cemetery in Uptown and Rosehill Cemetery in Ravenswood are two sites that house Victorian-era memorial tombs and mausoleums in the Egyptian style. A more modern and commercial example is a warehouse built by the Chicago-based storage and moving company Reebie, founded in 1880 by William C. Reebie. In 1922, the same year King Tut’s tomb was discovered, the Reebie Storage and Moving Company opened a historical warehouse on the 2300 block of North Clark Street.   The building’s singular façade, decorated in a colorful Egyptian Revival style, features an entrance guarded by twin statues of Pharaoh Ramses II. Not surprisingly, the Reebie warehouse was designated a Chicago historical landmark in 1999.   Another Egyptian Revival–style building, captured by photographer and scholar Harold Allen, is the Cairo Supper Club, a one-story building whose exterior is adorned with glazed polychromatic terra-cotta, lotus-capped columns, and a winged-scarab medallion in the cornice. Designed in 1920 by architect Paul Gerhardt Sr., the building was first used as an automobile showroom and then housed the Cairo Supper Club from the 1940s to the 1960s. The Egyptian-themed façade combined with the Art Deco–inflected neon lights and large plate-glass windows seem to provide a vivid marriage of two different but equally influential cultures. The Egyptian-themed façade combined with the Art Deco-inflected neon lights and large plate-glass windows seems to provide a vivid marriage of two different but equally influential cultures.   Similar to the Reebie warehouse, the Cairo Supper Club building was named a Chicago historical landmark in 2013 under the guidelines of exemplary architecture with a unique exterior. The Cairo Supper Club wasn’t the only Egyptian-inspired building that attracted Allen’s attention and his camera. In fact, he made it his goal to photograph all the Egyptian Revival–style architecture ever built and simultaneously began collecting his other items that grew out the country’s Egyptomania craze—magazines, print and mass-manufactured material, Wedgwood, ceramics, and memorabilia. You can experience his photographs and selections from his collection now in the exhibition Forever “Egypt!”: Works from the Collection of Harold Allen .   The exhibition runs through August 31 in the museum’s Ryerson and Burnham Libraries. Please note: The libraries are closed Saturday and Sunday. —Alejandra Vargas and Margarita Lizcano Hernandez, 2016–18 Andrew W. Mellon Undergraduate Curatorial Fellows and exhibition co-curators ",
    "source_updated_at": "2018-08-14T09:38:13-05:00",
    "updated_at": "2023-09-23T23:16:26-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}