{
    "id": 707,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/707",
    "title": "Mount Vesuvius and the Dark Romance of Disaster",
    "copy": " Vesuvius is the only volcano to erupt on the European continent in the last hundred years and remains one of the world's most dangerous volcanoes due to the densely populated region it inhabits near Naples, Italy. Its most notorious eruption in AD 79 destroyed the cities of Pompeii and Herculaneum, releasing 100,000 times the thermal energy of the Hiroshima-Nagasaki bombings. The volcano erupted with varying degrees of frequency and intensity over the following centuries before going dormant at the end of the 13th century.   By the time the French artist Pierre-Jacques Volaire moved to Rome in 1764, Mount Vesuvius had become active once again. Frequent eruptions began after 1631, when around 3,000 people were killed from the lava flows that buried nearby villages. The excavation of Pompeii that began in 1748 helped launch a popular mania for the ancient world and contributed to increased interest in Naples as a destination for travelers on the grand tour of Italy. Volaire first depicted the volcano when it erupted once again in 1771; the sea of glowing molten lava throws the tiny spectators into relief. He went on to paint numerous views, many sold as souvenirs to wealthy tourists.   The popular interest in the volcano echoes broader Enlightenment interest in science and in philosophical notions of the elevating power of terror elicited by natural forces. At the same time, Volaire's fascination with the apocalyptic power of extreme natural events anticipated a strong theme of the Romantic movement, which would dominate European culture in the early 19th century.   Mount Vesuvius remained active with frequent eruptions until 1944. It has since become quiet once again . . . perhaps a little too quiet. In October 2016, Italian authorities drew up an evacuation plan for 700,000 citizens, fearing another eruption was imminent. Fortunately, it did not come to pass. However, many seismologists consider it a question of when rather than if. The Vesuvius Observatory monitors seismic activity around the clock for signs of an impending eruption, with the intention of giving modern residents more time to evacuate than in times past.   While modern life looks quite different from the time Volaire produced his paintings of Mount Vesuvius, morbid fascination with disasters and calamities have hardly subsided. So-called \"dark tourism\" is more popular than ever, with such sites as Chernobyl and Fukushima attracting daily tourists. The powers of nature continue to elicit fear and fascination from the public today. —Robby Sexton, social media manager ",
    "source_updated_at": "2022-07-28T15:31:41-05:00",
    "updated_at": "2023-09-23T23:15:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}