{
    "id": 708,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/708",
    "title": "Hillary Cook, Youth Programs",
    "copy": " Tell us about your path to art and the Art Institute. I grew up making art but not going to art museums, and it never occured to me that museum careers even existed until college, when I happened to get a work-study job at my campus museum. I went to the School of the Art Institute of Chicago for my master’s degree and had internships and part-time jobs at the Art Institute throughout school. A full-time position in Teen Programs opened up just as I was graduating, and I applied and got the job. That was 10 years ago, and I’ve been working with teens at the Art Institute ever since. How has working with teens changed your perspective of the museum? When I started working at museums, I took for granted that people can have transformative experiences with works of art and in museum programs. What I’ve realized over the years is that it’s equally important that the museum open itself to transformation through engaging with audiences. The teens we work with are dedicated, smart, and engaged, and believe in the power of art and museums. We have a lot to learn from them about what museums can and should be doing to remain relevant. What’s the best way to reach teens? Any way you can! We joke that we have to do it all—social media, emails and texts, sending posters and postcards around the city, advertising to parents and teachers, having a web presence, word of mouth, and more. Because teens are only teens for a short time, we are always trying to refresh our marketing strategies to let Chicagoland young people know about all the opportunities available to them while they are in high school.   How do you perceive your role in relation to youth and teen experiences at the museum? It’s evolved—from thinking of myself as a teacher or educator to understanding my role as a mentor and youth ally. My job is to advocate for youth within the museum and to help to make space for them to explore their own identities, to see career and academic possibilities, to feel welcome and comfortable here, to understand that their art and ideas are valued and valuable to the museum, and to guide museum staff in thinking about our work and the future of museums. Do you have a favorite project you’ve helped guide or create in your time at the Art Institute? I’m very excited about our new teen audio guide , which launched this summer and was created by our Teen Council. It features the voices and creativity of young people from around Chicago and provides a wide variety of ways to connect with works of art, from storytelling to poetry to immersive soundscapes to interviews with DJs. And it’s available to any teen (or adult!) who comes to the museum at all times. ",
    "source_updated_at": "2018-10-01T14:04:27-05:00",
    "updated_at": "2023-09-23T23:16:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}