{
    "id": 709,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/709",
    "title": "An Eye on Industry: Charles Sheeler",
    "copy": " In this steel mill, there’s no fire or smoke. There are no signs of manufacturing or production, no workers in protective gear pouring molten metal from giant ladles into molds. In short, there is no industry. Instead, there are planes, angles, and geometric shapes created with colors, shadows, and lines. Sheeler’s painting from 1955 is an abstraction, not like any steel mill you'll find.   I’ve seen mills for decades, including Inland Steel in East Chicago, Indiana, the subject of this painting, though mostly through the windows of the various cars I've owned over the years. The first thing I notice are plumes of smoke and steam roiling out of the multitude of smokestacks and chimneys. If the wind is blowing inland, the next thing is the smell. It is acrid, vaguely sulfurous, and I always make an effort to close the already rolled-up window. Then you see the large rust-colored buildings and the blast furnaces that resemble strange rockets held to earth by pipes and tubes, which are surrounded by smaller structures that seem half-built to the untrained eye. While you can’t see inside the mill from the road, there is always something burning, creating a haze that veils the train tracks and slag heaps and gives the impression of work being done, of things happening, of industry.   The colors at the actual mill are nothing but earth tones, the kind you find in a desert or in a snowless winter landscape. Sure, there is a kind of beauty to it, though it is a rare person who would cite it as an object of beauty. Sheeler, however, seems to be one of those people. His colors are rich but subdued, creating a visual harmony that both draws in your gaze and relaxes you.   Your eye is pulled to follow the shapes and lines and edges, forcing you to travel along the walkways and stairs, wondering where they go. Some lines seem to act as knives, cutting away a wall to reveal what’s behind it. Sheeler, an American painter who studied with William Merritt Chase, was known as a Precisionist for his careful use of line. The longer I look at Western Industrial , the more I realize precisely just how active this canvas actually is. It may feel like an artist’s rendering of an engineer’s plan, but it captures the potential energy and industry in this world that is strangely empty of people working. While I will continue to be awestruck by the power and rawness of steel mills, and continue to roll up the windows against the smoke, Sheeler offers another perspective, turning the very backbone of industry into geometric abstractions, into works of art. See Western Industrial in the galleries with other modern American works of art. ",
    "source_updated_at": "2018-09-11T16:20:00-05:00",
    "updated_at": "2023-09-23T23:16:21-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}