{
    "id": 710,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/710",
    "title": "Sisters and Brothers of America: Swami Vivekananda in Chicago",
    "copy": " Swami Vivekananda had come to Chicago without a formal connection to the parliament but nonetheless managed to secure an invitation to give not only an opening address but several more speeches. More than 6,000 people crowded into the assembly hall of the Permanent Memorial Art Palace, now the Art Institute of Chicago, to hear the young man speak. Passionately and eloquently, Vivekananda called for the end of religious bigotry and intolerance, voicing the kind of global interfaith dialogue the parliament wished to create. It was a galvanizing moment that not only introduced Hinduism to the United States but also almost instantly established Vivekananda as a leading religious figure of the era and beyond.   Born into an aristocratic family of Calcutta, Vivekananda showed an early inclination toward spirituality. Through his guru, Ramakrishna, he learned the tenets of Hindu philosophy and embraced the belief that all religions are true and that service to man was the most effective worship of God. After the death of his guru, Vivekananda became a wandering monk, extensively touring the Indian subcontinent and acquiring first-hand knowledge of the challenging conditions facing his country. After his celebrated presentation at the 1893 World’s Parliament of Religions, he became a leading ambassador of India’s spiritual heritage, traveling widely throughout the United States and Europe, disseminating the tenets of Hinduism.   The Art Institute has engaged in a number projects recognizing Vivekananda’s landmark address. A plaque marks the approximate site of the vast assembly hall now occupied by Fullerton Hall and the Woman's Board Grand Staircase.   In 2011, Indian artist Jitish Kallat connected the date of Vivekananda's speech, September 11, with the terrorist attacks at the World Trade Center and the Pentagon with Public Notice 3 , a site-specific installation that converted the text of Vivekananda’s speech to LED displays on each of the 118 risers of the museum’s Woman's Board Grand Staircase.   A year later, the Art Institute, in conjunction with the Republic of India, established the Vivekananda Memorial Program for Museum Excellence, a four-year project designed to foster professional exchanges between the Art Institute and various museums in India. Today, on the 125th anniversary, we invite you to read the entire \"Sisters and Brothers of America\" speech, whose message of peace and tolerance is as relevant as ever. —Communications staff Learn more about the 1893 World’s Parliament of Religions . ",
    "source_updated_at": "2022-09-29T13:58:50-05:00",
    "updated_at": "2023-09-23T23:15:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}