{
    "id": 711,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/711",
    "title": "Tagging Along with a TEAM of Kids",
    "copy": " Whenever I venture out into the galleries, it always makes me smile when I pass a gaggle of school kids on a student tour. Whether they’re huddled around an artwork interacting with a docent, sprawled around a gallery taking notes or sketching, or commenting on the sights they see as they heft stools from one stop to the next, there is a decidedly different feeling that kids bring to the museum—an almost palpable vibration of anticipation and excitement. Kid energy.   These groups make me wonder: what does the museum look like through their eyes? Is it overwhelming? Is it weird? What do they find surprising? What do they love? So I asked my colleagues in the Student Programs division if it would be possible to tag along on a tour and talk to our young visitors. They were wonderfully obliging, and so on a rainy Monday morning, I joined a group from Talcott Elementary School. Now to be fair, these 5th graders were not museum newbies. They were part of the TEAM program. TEAM, which stands for Thinking Experiences at the Museum, is a program in which the Art Institute partners with twenty Chicago Public Schools 4th and 5th grade classes to help teachers incorporate art into their curriculum and help students develop their critical thinking skills through art. The program involves two museum visits for the students, classroom visits for the museum educator, and training exclusively for the teachers. So this was not the first rodeo for these kids; they were practiced museumgoers, but still they had that pure energy and excitement I was hoping for.   The students and their teacher, Cintia Rodriguez, met in the Ryan Education Center with Kyle Johanson, a TEAM museum educator who has worked with the class throughout the year. After grabbing collapsible stools, the group headed out on their journey. It was a packed couple of hours: an initial circle time to share what they were each excited to see, a discussion of a Mali ritual object in the galleries of African art, time in the Ando Gallery with contemporary artist Xu Longsen’s installation Light of Heaven , and finally some time talking and sketching with modern Japanese portrait prints.   In each spot they engaged in different activities—applying observation skills, responding in small groups to handed-out questions, and creating their own drawn or written self-portrait. While there was always guidance and direction for every activity, there was also a truly egalitarian spirit of exchange; the kids’ contributions were just as valuable as Kyle’s and Cintia’s.   And the kids had some pretty great contributions—and astute observations! Among my favorites was a comment from one member of the group as we moved from the Modern Wing, through ancient art, and into the Indian and Southeast Asian art, hurtling through time and place just by simply rounding a corner—it’s “like Dr. Who.” It was true; it was both time and place travel. And this was something that the kids mentioned several times—the museum as a unique space where you could experience different cultures and artwork from around the world and across time. Like I said, they were pretty insightful visitors.   I was also charmed by the kids’ self-portraits inspired by the Japanese prints. They really ran the gamut. Some were very realistic, some much more fantastical, like the half robot, half monster one student drew. And one student, a girl named Avery, decided that her self-portrait would be a poem. It opened: I am lovely / I am like a sunflower / I am like an ocean.   I had a chance to talk to Avery and a few other students, Nayareh and Isabella, more in depth after the morning tour, as they ate their lunches back in the Ryan Learning Center. They shared their favorite works: Nayareh’s was the “gold beads,” Felix Gonzalez-Torres’s Untitled (Golden) (1995), because it was art that you could “feel”; Isabella loved the armor because it “makes [her] feel protected”; and Avery liked the really big paintings and any painting that told a story. If they could have any artwork in their bedroom, Avery would have the Longsen paintings, Nayareh O’Keeffe’s Sky above Clouds IV , and Isabella picked abstract art in general because to her they showed how “everyone is different.” Thank you so much to Kyle, Cintia, Avery, Nayareh, Isabella, and all the TEAM students from Talcott Elementary. I loved my morning with you all. In fact, I wish I could start every day in this way. As Nayereh summed up the experience, “It’s awesome.” —Lauren Schultz ",
    "source_updated_at": "2020-11-14T12:11:47-06:00",
    "updated_at": "2023-09-23T23:15:51-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}