{
    "id": 712,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/712",
    "title": "“Harry Who? Who Is This Guy?”",
    "copy": " In early 1965, a group of six young School of the Art Institute graduates sat together pondering a name for their first group exhibition. They had been discussing a Chicago radio show hosted by art critic Harry Bouras when newly invited group member Karl Wirsum asked, “Harry who? Who is this guy?” The questions prompted hilarity among the gathered artists, and the name, changed slightly, but significantly, to Hairy Who, stuck. The self-titled group continued to exhibit together in Chicago as well as San Francisco, New York, and Washington, DC, for the next several years. Meet the Hairy Who through their works below and discover the different paths they each took to art:   Jim Falconer (born 1943, Hinsdale, Illinois) didn't take his first art class until high school, but he was immediately hooked and chose to pursue his college degree at the School of the Art Institute of Chicago.   The son of a civil engineer, Art Green (born 1941, Frankfort, Indiana) originally enrolled in the School of the Art Institute of Chicago as a design student but transferred to painting and drawing halfway through his first year.   Gladys Nilsson (born 1940, Chicago) has been a lifelong devotee of the Art Institute of Chicago. She attended children’s art classes at the museum, studied at the School of the Art Institute of Chicago for college, and has taught at the school for over 25 years. While in college, she met and married Jim Nutt.   Jim Nutt (born 1938, Pittsfield, Massachusetts) pursued a degree in architecture before a drawing class revealed his true calling in the fine arts. It prompted him to enroll at the School of the Art Institute of Chicago in 1960, where he met and married Gladys Nilsson.   The artistic talent of Suellen Rocca , née Krupp (born 1943, Chicago) was recognized early on when her third-grade teacher recommended that she enroll in member-only art classes at the Art Institute of Chicago. These were multilevel fine art courses in which students drew from live models and were encouraged to keep diaristic sketchbooks. Rocca won a scholarlship to attend the School of the Art Institute of Chicago when she was only 16.   Karl Wirsum (born 1939, Chicago) was raised on the South Side of Chicago and, as an adolescent, was drawn to rhythm and blues music and the Maxwell Street Market, an open-air flea market. Inspired by his visual and sonic experiences and memories, Wirsum often creates dozens of sketches, each slightly different, before executing a final work. Take a deeper look at Hairy Who? 1966–1969 , open through January 6, 2019. ",
    "source_updated_at": "2018-10-08T09:45:00-05:00",
    "updated_at": "2023-09-23T23:16:10-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}