{
    "id": 713,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/713",
    "title": "Behind the Scenes of the Website Redesign",
    "copy": " As part of a multiyear initiative to completely redesign our website, we’ve scrutinized every layer of the visitor’s digital experience. With fresh insights in mind, we created a new site that highlights the full range of the museum’s dynamic offerings—the collection, exhibitions, and public programming—and helps users connect more intimately with the stories behind the artwork.   It comes as no surprise that the internet and how people use it has changed dramatically since our last website redesign in 2012. Whereas we once mostly pointed our browsers to specific websites, today we often let content come to us directly through social media feeds. Even the devices we use have changed—today, people access the web through mobile devices just as much as with desktops, and this trend is increasing every year.   A new environment calls for a new definition of “redesign.” We expanded our scope to encompass the interconnected nature of the web, knowing that how our content displays on other platforms is just as important as the look and feel of our own site. With this redesign, we’ve gone from creating a singular website to becoming a more dynamic presence on the web. So no matter how you digitally encounter our content—through email subscriptions, keyword searches on search engines, or stories on social media—we want to help you find the artworks that inspire you.   The Art Institute has been online since the early days of the web. We’ve gone through about six different versions since our first website in 1995, and while the web has changed dramatically, our mission and values have remained steady. One of the phrases that inspired the new website—“a museum of living thought”—was coined over a century ago by the museum’s third president and has been advanced, most recently, by President and Eloise W. Martin Director James Rondeau. This idea of “living thought” helped drive the conceptual thinking of our digital strategy. When you first come to the new site, we want it to feel like a canvas that captures the energy of all the activity at the museum: the live events and lectures, ever-growing scholarship, wide-ranging collection, and robust exhibition program. The deeper you browse, the more evident it becomes that the Art Institute is not a static monument to art but a constantly evolving experience.   Let’s take a short virtual tour of the new site. As you navigate, you are likely to come across some old favorites ( Seurat , Picasso , Warho l). Through features such as our recommendation engine, we are making efforts to surface lesser-known artworks that are just as interesting but may be under the radar. So hopefully you’ll discover some new friends along the way.   Streamlined navigation and enhanced search tools make it much easier for those planning a museum visit to find pertinent information. For additional guidance, we’ve integrated offerings like our mobile app for audio tours and JourneyMaker , an activity-based interactive that guides kids and families through the galleries. If you’re in a time crunch, check out What to See in an Hour , a guide to some of the most iconic works in the galleries.   Students, educators, and just regular art lovers might be interested to learn that we’ve released thousands of images in the public domain on the new website in an open-access format (52,438 to be exact, and growing regularly). Made available under the Creative Commons Zero (CC0) license, these images can be downloaded for free on the artwork pages.   We’ve also enhanced the image viewing capabilities on object pages, which means that you can see much greater detail on objects than before. Check out the paint strokes in Van Gogh’s The Bedroom , the charcoal details on Charles White’s Harvest Talk , or the synaesthetic richness of Georgia O’Keeffe’s Blue and Green Music . If you are doing research, you’ll appreciate how our collections search tool makes it easier to drill down and find exactly what you’re looking for. And if you’re on the hunt for some holiday gifts or just want to browse, you may discover that we’ve also completely redesigned and refreshed our shop website. Check out our selection of books, apparel, and designed objects, all inspired by the collection. This is just a teaser of all that the new site has to offer. We hope that as you forge your own path, you’ll enjoy the site and share the interesting things you discover. —Michael Neault, Executive Creative Director, Experience Design ",
    "source_updated_at": "2021-06-24T09:13:44-05:00",
    "updated_at": "2023-09-23T23:15:39-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}