{
    "id": 714,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/714",
    "title": "Erica Warren, Textiles",
    "copy": " What sparked your interest in textiles? During my graduate studies, while researching 19th-century Scandinavian design and decorative arts, I focused on the work of the Norwegian artist Gerhard Munthe. His tapestry designs particularly captured my interest; they adapt and interpret folktales and have a marvelous medievalizing, yet modern, aesthetic. I was fascinated with the way in which nationalists used these works to construct a narrative of Norwegian identity and independence in the late 19th century. Tapestry as a medium was claimed as a national art, even though it is far from a Norwegian-specific technique!   What do you think would most surprise people about the textiles in our collection? Of all the curatorial departments at the Art Institute, the textiles department’s collection has the most expansive reach in terms of geography. In the same vein, the size of our collection—more than 13,500 objects—and the varied technologies employed in their making are astonishing. Plus, it represents over 2,000 years of human history. Can you tell us about the recent and incredibly exciting new acquisition by the artist Roberto Burle Marx? The tapestry is one of a pair that we were fortunate to acquire this past fall. Roberto Burle Marx (1909–94), a Brazilian artist best known for his landscape designs, had a wide-ranging artistic career, and his body of work includes paintings, sculptures, photographs, printed fabrics, and ceramic tiles. Like his gardens, the tapestry features a combination of colors, forms, and textures carefully arranged to highlight contrasts and produce an overall sense of balance and harmony.   How would you encourage visitors to look at and think about textiles in the museum? I entreat all visitors to find their own point of entry. Whether it is a straightforward appreciation of textiles’ aesthetic qualities, an understanding of and respect for the technical aspects of making, a fascination with history and the role of textiles as material objects that have shaped lives, or some other avenue that speaks to their particular experiences or frame of reference, textiles invite everyone to look closely and think carefully.   Do you have a favorite textile in the collection? To choose a single favorite is impossible! I will say that one of my favorite 20th-century textile designers is Dorothy Liebes , who was a remarkable, prolific, and influential American designer, and we are lucky to have good examples of her work. Also, inevitably as I put together an exhibition, I find myself growing particularly fond of one or two—or five—of the objects. In Music and Movement: Rhythm in Textile Design , two works have certainly distinguished themselves: Sonia Delaunay’s Jazz fabric design brilliantly suggests the syncopated sounds of its title, and the radical perspective of a 17th-century English embroidery of Orpheus charming the animals shows a meandering grapevine and two large roses that completely dwarf the human and animal figures. Of course, I’m fond of the Burle Marx tapestries as well!   Learn more about the department and the collection . ",
    "source_updated_at": "2018-11-14T10:54:45-06:00",
    "updated_at": "2023-09-23T23:16:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}