{
    "id": 716,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/716",
    "title": "Hairy but True!",
    "copy": " It’s Hairy Who true. The six young artists who exhibited in the mid- to late 1960s under the name Hairy Who—Jim Falconer, Art Green, Gladys Nilsson, Jim Nutt, Suellen Rocca, and Karl Wirsum—drew inspiration from everyday materials: advertisements, comics, posters, and sales catalogs. They also developed a practice, beginning with their first exhibition at the Hyde Park Art Center in 1966, of using the comic book form to create inexpensive catalogs documenting their shows. While their exhibitions featured each individual’s artworks, these promotional exhibition catalogs and posters evidence the truly collaborative spirit of the group.   Jim Nutt discovered the ad showing two men fighting over a pair of purportedly tear-resistant boxers and cut it down the center. He kept the left half as source material for a print that he would work on in Sacramento and sent the right half to Jim Falconer in Chicago.   Nutt transformed the staid, clean-cut boxer tugger into a hulking, grimacing figure—part superhero, part craggy antihero—using electric colors and his usual irreverent style. His addition of the images of a black cat and log that together represent “cat-a-log” and the figure’s cheeky request to “Gimme one dollar”—the cost of the publication—are exemplars of his and the group’s puns and word play.   Falconer used his half to create a graphite drawing, recasting the neatly coiffed gentleman in his undergarments as a monstrous, almost alien figure with a misshapen head, bulging eyes, and wildly wagging nose. He sent his drawing, which was recently acquired for the museum through the generosity of Janet and Craig Duchossois, back to Nutt in Sacramento, who used it to ink the key black outlines on the print version.   Nutt took artistic license to insert subtle changes, such as the position and activity of the Washington Monument and the presence and location of text.   These two final prints became the covers of the catalog for the Hairy Who’s sixth and final exhibition in Washington, DC, in 1969. The two recent acquisitions—the ad that served as a springboard for their inventions and Falconer’s original graphite drawing—join the final cover prints to offer a glimpse at the Hairy Who’s transformation of source material and their collaborative working methods in the Art Institute's Hairy Who survey . The exhibition—the first devoted to the group—is open now through January 6, 2019. —Lauren Schultz ",
    "source_updated_at": "2020-11-14T12:10:40-06:00",
    "updated_at": "2023-09-23T23:15:51-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}