{
    "id": 718,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/718",
    "title": "Jewelry from Bukhara",
    "copy": " Stop by Gallery 150 any time between now and next summer, and you'll discover an impressive array of more than 50 jeweled objects from the Emirate of Bukhara (1785–1920), located in present-day Uzbekistan. For people throughout Central Asia, jewelry has held tremendous symbolic and spiritual value across centuries. Such jewelry served a variety of functions for those who wore it—anything from signaling power to expressing spiritual belief to marking major life events. Much of the jewelry from Bukhara features intricate blue enamelwork that echoes the region’s iconic blue-tiled architecture. Particularly stunning examples could be found adorning men and women in the court of Bukhara's last emir, Mohammed Alim Khan (1880–1944). But even the most elaborate jewelry was valued far more for its meaning than for its beauty or monetary worth.   Traditional adornments were prized primarily for their spiritual value and played a major role in rites of passage such as weddings, where brides donned heavy sets weighing upwards of 30 pounds to ensure future health and fertility and to protect against evil spirits. For women, jewelry signified marital status, social status, and ethnic and tribal identity at every stage of life. From a young age, girls wore small bracelets and earrings, scaling up to greater quantities of more elaborate jewelry as they emerged into adolescence and young motherhood. Around the age of 30, they would reverse this process, wearing fewer and more modest adornments as they entered their 40s and beyond, passing their more ornate pieces to their daughters, and so on.   Silver, most closely associated with the moon and femininity among the region’s ethnic tribes, was traditionally prized for its cleansing and powers and thought to maintain purity of the hands. Open cuff bracelets, or bilezik , like the elaborate pair pictured above, cover the arm from elbow to wrist. Each fashioned from a single piece of silver and narrowing toward the base, they resemble many small bracelets welded together, and the most festive examples can contain more than ten carefully fashioned bands. The impressive bracelets above are studded with carnelian, a stone traditionally associated with health and mental balance.   Earrings, like the intricate set pictured below, have also played an important cultural and spiritual role across Central Asia over many centuries. The region’s tribal communities long believed that any opening in the human body could serve as a pathway in for evil spirits—and so they historically have protected the ears and nostrils with ornamental rings. Earrings were always created and worn in pairs, the right representing the male and the left the female. Popular belief held that if a woman were to lose one of her earrings, she ran the risk of losing her husband—and jewelers were cautioned to never recreate a single earring to replace one that had been lost, or he would be in danger of losing his own wife. This set from the late 19th century is fashioned in the shape of the Hamsa—the Islamic “Hand of God,” a protective symbol of good fortune—and the coral it contains, called mardjon , was thought to strengthen the eyes and the heart of its wearer, heal ailments of the stomach and instances of paralysis, and ward off forgetfulness. The next time you’re at the museum, stop by Ornamental Traditions: Jewelry from Bukhara to glimpse these other meaning-filled adornments for yourself—promised gifts from the private collection of Barbara Levy Kipper and her late husband, David—along with ikats and embroidered textiles from the museum's permanent collection. ",
    "source_updated_at": "2018-11-26T09:16:52-06:00",
    "updated_at": "2023-09-23T23:16:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}