{
    "id": 719,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/719",
    "title": "An Auspicious Kind of Hell",
    "copy": " The story goes that the woman at the center of this painting was a 15th-century prostitute who possessed a legendary kind of beauty. She named herself Hell Courtesan after receiving enlightenment from a venerated Buddhist monk. The artist who painted it, Kawanabe Kyōsai (1831–1889), was not only gifted and prolific but he also possessed wit and a sense of humor.   This monk, named lkkyu Sojun, happened to have a taste for sake, prostitutes, and music. (That’s him dancing on top of a skull.) According to a story in a popular book from 1809 whose title translates as All Records of Drunken Enlightenment of Our Country , the Hell Courtesan encountered Ikkyu in a room in a brothel and found him dancing with a bunch of skeletons instead of being entertained by dancers and geisha. It occurred to her that he may not be an ordinary human being.   In Kyōsai's painting, the skull he dances on belongs to a skeleton who is happily strumming a shamisen, or the skeleton of a shamisen, to be more accurate, as it lacks not only strings but the skin covering. Fourteen small skeletons dance around the courtesan in a scene that should be more ominous, but is, in fact, joyful.   At first glance there appear to be fiery red flames on her obi, or sash. But if you look closely, they are branches of coral, among which are white ju (longevity) characters and other treasure motifs. And while a more traditional rendering of hell would show the children being disturbed by demons as they stack stones by the riverbank to pray for their deceased parents, here they are protected by Hotei (one of the Seven Gods of Good Fortune) in the guise of Jizō, the guardian of children, travelers, and the underworld. Depicted as karako (a Chinese child motif that represents prosperity of the family and its posterity), the children stack jewels instead of stones.   Three of the Seven Gods of Good Fortune—Bishamon, Ebisu, and Daikoku—are depicted on the hem working by a pot. But this infernal pot, usually shown boiling humans, is here filled with more jewels, truly a refreshing vision of the afterlife. And the Hell Courtesan seems happy to be in the midst of this all-too-human dance, perhaps realizing that the sole difference between people, maybe between all things, is only the surface. This is one of lkkyu's main teachings, that beneath the skin, beneath the beauty, we're all nothing but bones. So why not join the dance?   It brings to mind the lyrics in a popular American song written in 1925—only 40 years after this was painted: T'ain't no sin to take off your skin / And dance around in your bones. To see Hell Courtesan and over 150 masterpieces of the ukiyo-e paintings and prints, be sure to check out Painting the Floating World: Ukiyo-e Masterpieces from the Weston Collection , November 4–January 27. ",
    "source_updated_at": "2018-11-21T12:30:47-06:00",
    "updated_at": "2023-09-23T23:16:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}