{
    "id": 720,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/720",
    "title": "The Lions of Michigan Avenue",
    "copy": " Though not the biggest of the great cats, there’s a reason that lions have served as guardian figures for thousands of years and for cultures around the globe.   Perhaps it’s that magnificent mane and regal bearing. It lends them a majesty that justifies being crowned king. Even so, there’s something extraordinary about the Art Institute lions, something that could only come from the vision of a remarkable artist. The pair possess a vitality and presence that makes it easy for them to embrace the responsibility of becoming a symbol of not just of the Art Institute, but of the entire city of Chicago.   Though he’d always loved animals, Edward Kemeys had no ambitions to become an artist. Born in1843 in Savannah, Georgia, he grew up in New York where his father moved the family after his mother died. As a young man, he worked as an ironmonger, selling hardware and tools. When the Civil War started, he enlisted and served with the Union Army. Upon his return to New York, he ended up swinging an ax for the engineering corps that was in the process of creating Central Park, that landscape masterpiece designed by Frederick Law Olmsted and Calvert Vaux. One day, the 26-year-old Kemeys saw an old German sculptor modeling a wolf’s head at the zoo. In one of those lightning bolt moments befitting a good origin story, he found his life’s purpose. “I can do that!” he announced. As soon as he got hold of modeling clay, he started to work on the head of a wolf, teaching himself as he went along. Three years later, the artist proposed a work called Two Hudson Bay Wolves Quarreling Over the Carcass of a Deer for Fairmount Park in Philadelphia and it was accepted.   Kemeys became America’s first professional American animalier—a 19th-century artist devoted to sculpting animals. His success allowed him to follow an earlier dream to go out West where he could study animals in the wild, in their native habitats instead of zoos, witnessing firsthand their uncaged movement and behavior. So in 1872, he left New York and traveled west, living with different indigenous American tribes and befriending old trappers. He dissected the game he shot in order to study the musculature and skeleton. In short, he threw himself into the world he so longed to capture in his art.   After his trip west, Kemeys traveled to France in 1878, where he showed his work at the Paris Salon. He came back to New York and eventually ended up in Chicago in 1885, when the Art Institute (then on the corner of Michigan Avenue and Van Buren Street) decided to hold an exhibition of some of Kemeys's small animal sculptures, along with some studies, sketches, and notes. Bryan Lathrop, a trustee for the museum, became one of Kemeys’s patrons.   At that time, plans were being made to construct a permanent home for the Art Institute on Michigan Avenue, in the heart of the city, though it would first serve as a site for events related to the World’s Columbian Exposition. The design called for two lions “to stand upon the flanks of the great external entrance stairway.” In 1892, Lathrop wrote to the president of the board, “I have a very strong conviction that there is no other animal sculptor in this country at all to be compared with Kemeys.”   Kemeys and his wife, Laura, who was also a sculptor, were creating animal sculptures for the Columbian Exposition. Mrs. Henry Field commissioned the artist to create the two Art Institute lions in memory of her husband. In May 1894, the bronze lions took their place on pedestals in front of the museum. Sculpted in active poses, the lion on the north pedestal is “on the prowl.” The other, “in an attitude of defiance” on the south pedestal was, according to the artist, “the most difficult I have ever attempted.”   Kemeys stayed in Chicago for a while, taking commissions and giving popular lectures and interviews until he and Laura moved to Washington, DC, where he died in 1907. Now regarded as the artist’s greatest works, the lions may not guard the museum as much as advertise what people will find in its galleries: power, grace, beauty, and a welcome touch of the wild. —Paul Jones, associate director, Communications   This article first appeared in November 2018. ",
    "source_updated_at": "2022-06-14T07:22:05-05:00",
    "updated_at": "2023-09-23T23:15:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}