{
    "id": 721,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/721",
    "title": "Video: Hairstyles from the Floating World",
    "copy": " The world they moved in, the “floating world” (ukiyo), was all about glamour, sophistication, and style. The fashions they wore reflected not only class and occupation but also trends and individual taste, all of which were focused on the attempt to create an ideal picture of beauty. It’s no accident that the artists represented in Painting the Floating World: Ukiyo-e Masterpieces from the Weston Collection applied their skills to capturing every beautiful aspect.   Though the overall look of each individual bijin (beauty) was created by the combination of cosmetics, clothing, and hairstyle, the video below focuses on the complicated process and elaborate result of hairstyling. Filmed in a shrine in near Kyoto, the 90-year-old Minami Tomiko, one of the few living masters of the art, recreates three intricate hairstyles: Kamome tabo or seagull’s tail Tōrōbin or lantern locks Yoko hyōgo or butterfly   About the Hairstylist As one of a few living yūsoku hairstylists, Tomiko Minami has the special skills needed to create traditional and historical Japanese hairstyles. Though it requires long years of training for someone to become a successor, she is passing some of her skills along to the next generation. Minami’s grandmother opened a hair salon in Kyoto during the Meiji era (1868–1912). Located in Gion, an old entertainment district, customers of this salon ranged from maiko (young dancers) to women from the upper class. Minami developed her skills over 30 years, training herself while she helped her mother. It wasn’t until she was in her fifties that she created a traditional hairstyle on her own. This was also the first and only time she received a compliment from her mother, who was ill at the time. Those good words have sustained her confidence all these years. She may be the only person alive who can make the three hairstyles shown in the video with such a perfect finish. ",
    "source_updated_at": "2019-01-28T15:53:54-06:00",
    "updated_at": "2023-09-23T23:16:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}