{
    "id": 722,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/722",
    "title": "Sundry Memoranda: The Notebook of William French",
    "copy": " Like many travelers, William M. R. French carried a diary on his trip to Europe in 1889. It was a small leather-covered notebook, nothing special, but even from the first page, it’s clear that the notetaker was no mere tourist. In fact, he was the first director of the Art Institute.   But to start at the beginning: French was born in New Hampshire and educated at Exeter and Harvard. He served in the Union Army during the Civil War and then moved to Chicago to pursue a career in engineering and landscape gardening. After the Great Chicago Fire in 1871, French became manager of the art department of the Interstate Industrial Exposition Building and started to write articles and reviews, acquiring a national reputation as a lecturer on art subjects. In 1878, he became secretary of the city’s first art school, the Chicago Academy of Design, located at the corner of State and Main, which was reorganized in 1879 as the Chicago Academy of Fine Arts.   Three years later, in 1882, the Academy became the Art Institute of Chicago with French as director of both the museum and the school. Despite a move into a new building on Michigan and Van Buren, the Art Institute soon needed more space for its expanding collection and growing student body. The trustees began planning a major building campaign, announcing their intention to find a permanent home. In 1889, French was granted leave to take a grand tour of Europe with board president Charles L. Hutchinson. Over the course of two months, these dedicated gentlemen visited dealers, museums, and private collections in England, France, and Italy, not only acquiring art but gleaning elements of museum design and innovations in exhibition display, lighting, signage, and other state-of-the-art presentation techniques, all of which French dutifully recorded in his notebooks.   With the announcement that the World’s Columbian Exposition would take place in Chicago, French and Hutchinson were able to make a deal with the fair’s organizers. By 1893, construction was underway on a classical Beaux-Arts building, designed by the Boston firm of Shepley, Rutan and Coolidge, that was grand and spacious enough for the institution’s ambitious civic and artistic goals. After first hosting events for the exposition, it became the Art Institute’s permanent home on Michigan Avenue. Ideas and details recorded in French's notebook ultimately found their way into the building and galleries. For example, the Woman's Board Grand Staircase was inspired by his sketch above from Rome’s Lateran Museum. And five years after the trip, his drawings of statues and artworks inspired the Art Institute's installation of Edward Kemeys’s lions at the Michigan Avenue entrance and the acquisition of Breton’s The Song of the Lark . It just goes to show that one person’s “sundry memoranda”—that’s what French titled his notebook—can help conjure a city’s cultural treasure. Turn the digital pages of the notebook yourself . (Hint: scroll down to William M. R. French’s 1889 Travel Notebook.)   Fun Fact French's younger brother was the sculptor Daniel Chester French, best known for the statue of Abraham Lincoln that sits in the Lincoln Memorial in Washington, DC. ",
    "source_updated_at": "2018-12-17T14:39:29-06:00",
    "updated_at": "2023-09-23T23:16:08-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}