{
    "id": 723,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/723",
    "title": "Accentuate the Negatives: Digitizing the Institutional Archives",
    "copy": " When I’m not looking at and working with new photography, I’m overseeing our physical photographic archives. The Imaging Department manages a large portion of the institutional negatives, transparencies, and prints. The archive dates from the early 1900s through the early 2000s, and it includes a range of formats: from 8 × 10–inch glass plate negatives to 4 × 5–inch color transparencies to 35 mm film negatives. These images depict collection and loan objects, exhibitions, events and programs, visitors, staff, and even some School of the Art Institute classes and artwork.   My role in managing these materials is founded on two general principles: preservation and access. I’m compiling documentation about the archives—its history, the types of materials present, and conservation concerns—so that we can make informed decisions moving forward. My aim is to gain better physical and intellectual control of the materials to ensure not only that they’re safe but able to be found and used. I’m also working to increase awareness of this resource, because there are amazing images! (There’s a slideshow of some favorites at the end of the article.)   Capturing the image digitally allows for the distribution of the image and reduces handling of the original material over time. Negatives are inspected and condition issues like cracks, discoloration, and channeling are noted. (Channeling is the buckling of the emulsion caused by film-base shrinkage.) Then they are placed in new acid-free, archival sleeves which are placed in new document boxes to help protect the images. Finally, digital image records are created for every negative using various sources of information: our card catalog, the original negative sleeves, museum database systems, and the negatives themselves.   All of the materials in the archive are photographic, and there are a number of formats represented. We have glass and film bases as well as photographic prints. Within the film materials, there are several base types, the broad categories being cellulose nitrate, cellulose acetate, and polyester. There are both negative and positive (transparencies and slides) formats in color and black-and-white. Sizes of sheet and roll film and negatives represented include 8 × 10 inch, 5 × 7 inch, 4 × 5 inch, 4.25 × 3.25 inch, 2.25 inch square, and 35 mm. Most of the material in the archive is organized by size, and then roughly chronologically. So all the 4 × 5–inch black-and-white film negatives are in one section and documentation from the 1950s follows that from the 1940s and so on. We estimate that the earliest negatives date to 1910s or 1920s based on this organization, and these are our glass plate negatives. However, we did recently (re)discover some original negatives from the World’s Columbian Exposition, which date to 1893. This collection is definitely an unexpected outlier.   Dispersed throughout the archive are photographs of art handlers and collection managers, security and maintenance workers, and librarians and guest services staff. I love these images that show museum staff working over the years. They tell interesting stories about how some work has stayed the same over the years, and how other roles have evolved. I am interested in making more visible all the behind-the-scenes labor that goes into regular operations at the museum. These primary source materials are an incredible resource, which hold value for a wide audience of potential users. It is important that we preserve it for generations to come. —Shelby Silvernell, production specialist and archive manager in the Imaging Department ",
    "source_updated_at": "2019-07-03T11:56:21-05:00",
    "updated_at": "2023-09-23T23:16:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}