{
    "id": 724,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/724",
    "title": "The Legend of the Lost Linoleum: A Hairy Tale",
    "copy": " You know those stories about people cleaning out their great aunt’s attic only to find a work of art worthy of being displayed in a museum? This story is kind of like that, except in this one the Rembrandt is a 60-year-old piece of linoleum and the “people cleaning” refers to a determined curatorial team.   The start of this goose chase really began at the Hyde Park Art Center (HPAC) in1968, when the six members of the Hairy Who decided that in order to get around the HPAC’s “no painting the walls policy,” they would line them with removable floral print linoleum. Purchasing this flooring from a local hardware store, it is unlikely that anyone could ever have imagined how sought-after it would someday be! But sure enough, what was one of our first tasks when we started work on Hairy Who? 1966–1969 ? Replicating the gallery devoted to the 1968 HPAC show.   So how hard could it be to find flooring? Well, “impossible,” according to one quite-adamant New York antiques dealer who believed herself to be the last owner and, consequently, the last seller of all vintage linoleum left in the world. She assured me that my efforts would be fruitless. As she was my first call, I didn't go into this floor-finding journey with much confidence. Nevertheless, we persisted, scouring vintage interior design catalogs and even reading a detailed thesis about the production and upkeep of linoleum flooring.   Just when we were heavily considering the possibility of using wallpaper, we came across the jackpot: Linoleum City. Located in sunny Hollywood, this former Chicago business has been providing quality flooring to the masses since its start in 1948. With hopes high, I made a call to these flooring gurus. After confusing quite a few staff members, I was transferred to the store’s owner, who struggled to reason why a museum such as the Art Institute of Chicago, known for its spectacular array of precious and beautiful artworks, would want to hang vintage linoleum on its walls. Still, he took my information in case any floral linoleum showed up in their warehouse and ended the call. For now.   As time went by, certain we wouldn't find the linoleum, we began planning to use digital reproductions of the floral print on panels and checked out books on linoleum from the Ryerson Library in an effort to find a suitable image. In a book aptly titled Linoleum, we discovered the page—it depicted nearly the exact pattern we had been searching for throughout this arduous process. And who was listed as the owner of the image? None other than Linoleum City.   So, four months after our first conversation, I picked up the phone once more. It is understandable that the owner of Linoleum City had figured he’d heard the last of me, but with this newfound evidence of vintage linoleum from his shop, we couldn’t help but return to the source. Kindly, he told me to send him an email with images of the linoleum I was after, information on the book and our exhibition, and anything that proved that I actually worked for the museum and wasn’t just a very strangely motivated prank caller. After two months of nothing but crickets, I received the email we had all been waiting for, though not from the person we'd expected. Instead, it came from Jerry Hahn, a cousin of the owner of Linoleum City and the current guardian of the linoleum in question. He had written to inform us that the pattern matched his late grandmother’s kitchen flooring. In fact, a 4 × 8–foot piece had been rolled up and stored in his aunt’s attic. Even more surprisingly, a substantially larger 9 × 18–foot sheet had been stored, fully intact, in his grandmother's attic. In the frenzy of disbelief that we would ever find a piece of the linoleum, much less an entire sheet, the Hairy Who team coordinated a pickup of the precious flooring. Finally, after what had felt like a Nancy Drew–level search, our floral-on-white whale arrived in the study room of the Prints and Drawings Department, awaiting its installation in the galleries of the Art Institute.   But wait, there’s more! Lisa Stone, curator of the Roger Brown Study Collection and close friend of the team, gave us an unexpected surprise. After seeing images of the linoleum we had found for the show, she realized what was an near impossible coincidence. Tucked under the rug in her dining room was a matching piece of our much sought-after linoleum. Lisa's generous contribution allowed us to expand the authentic backdrop for the exhibit and provided a doubly perfect ending to a yearlong mystery! —Emily Olek, Janet and Craig Duchossois Research Assistant in Prints and Drawings ",
    "source_updated_at": "2021-07-27T10:15:13-05:00",
    "updated_at": "2023-09-23T23:15:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}