{
    "id": 725,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/725",
    "title": "Remembering the Phenomenon of Robert Morris",
    "copy": " The week after Thanksgiving I heard from a colleague that the artist Robert Morris had passed away at the age of 87. Perhaps it was the suddenness of this news that shocked me the most, as for so much of my art historical career I’ve considered him one of my favorite artists. Drawn as I was to artistic practices that insisted on a diffusion of media, of approaches, and that valued live-ness and experience over representation, it should come as no surprise that Morris’s work and writings—he was remarkably concise about putting into words what he was doing and why—remained a home base for my thinking about sculpture, dance, movement, and space.   In the following days, I returned to Morris’s 1970 essay “The Phenomenology of Making,” which makes the case that form should emerge from and be dictated by process, that, in a sense, the means determine the end. Objects were the result of an action, a performance which, although not always self-evident in the “finished” work, was as much a part of the work as the state in which the viewer encountered the work in the gallery. Consistent with this approach, Morris felt that his work was as powerful in storage as was when installed in the gallery.   Two works from the Art Institute’s prints and drawings collection delightfully reveal this simple philosophy. Both are from 1962, five years after Morris relocated with his then spouse, the choreographer Simone Forti, from the San Francisco Bay area to New York. The first, Untitled (1347 Strokes) , informs the viewer what they are seeing and indicates that Morris counted the number of strike marks he made with pencil.   The second, Untitled (Fourteen Minutes), informs us how long Morris allowed himself to rigorously make marks on the page. Like avant-garde composer John Cage, who was a close friend and colleague, Morris believed that the time allowed for the action was as important as, and defined, the action itself. Looking at these prints, side by side, in the Art Institute’s Jean and Steven Goldman Study Center, softly bathed in winter light, the tactility of Morris’s marks felt delightfully fresh, as if he had made them only hours before.   Most colleagues I talked with about Morris’s passing looked back most fondly on the 2013 installation of Scatter Piece (1968–69) in the Modern Wing. The sculpture consists of 100 pieces of steel, aluminum, zinc, copper, metal, and brass and 100 pieces of black felt in varying sizes and shapes. Originally installed at Leo Castelli Gallery in New York, the work remained in storage for 30 years—until it was mistakenly thrown out after the gallery closed in 1999. Remade in 2010 from the artist’s memory and notes, the work was installed at the gallery’s new location that same year and acquired by the Art Institute Chicago in 2014. Scatter Piece has “no ideal or original state.” Although the results appears random, the final installation is produced by a score of chance operations, following Morris’s self-imposed rules: no two pieces of felt should touch each other and yet “still lifes” of felt and metal should cluster. The width, weight, thickness, and number of bends in each metal object was by chance, determined calculation by a coin toss added to numbers randomly selected from the 1969 New York City telephone book.   It was important for Morris that visitors walk among the pieces rather than view the assemblage as a tableau. The position of his monumental, geometric, repeatable forms—recognized as the apogee of Minimalist sculpture—were concerned not only with space and form but with bodily relations. They were, in his words, “more for the body than for vision.”   For me, as a scholar of historic dance and performance, Morris’s ability to revisit and re-present his work is particularly meaningful. In his 2013 “re-performance” of Scatter Piece , Morris in a sense excavated the original, lost somewhere in a New Jersey landfill, creating both a new work as well as a new relationship to the original. The artist not only opened endless possible ways to experience the sculpture but highlighted the endless possibilities of what sculpture could be. —Mary Coyne, research associate, Department of Modern and Contemporary Art ",
    "source_updated_at": "2019-03-12T11:30:35-05:00",
    "updated_at": "2023-09-23T23:16:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}