{
    "id": 726,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/726",
    "title": "125 Years on Michigan Avenue: The Early Years",
    "copy": " On December 8, 2018, the Art Institute of Chicago celebrated the 125th anniversary of the museum’s Michigan Avenue building. While the building is a grand structure with a storied address, it is more than that to the Art Institute. It is home. For as much as the museum has expanded over the 125 years, it is anchored in this building—at the heart of the Art Institute’s success and very much in the heart of Chicago. The Art Institute’s origin story dates to 1866 when a group of Chicago artists formed the Academy of Design to promote art and education in the growing city. The academy failed to find secure financial footing, and the Chicago Academy of Fine Arts succeeded it in 1879, taking up rented space in a commercial building at the corner of State and Monroe in downtown Chicago.   Three years later, in 1882, the Board of Trustees voted to change the organization’s name to the Art Institute of Chicago. These visionary leaders also announced plans for a new home at the corner of Michigan and Van Buren. A custom-designed building opened in 1887, and Art Institute President Charles L. Hutchinson declared, “We have built this institute for the public … not the few. We want people to feel that this is their property. I want all of Chicago here!” Heeding Hutchinson’s call, Chicagoans flocked to the new museum. And, just as visitors filled halls of the new building, a burgeoning collection filled the galleries. In a relatively short time, the Art Institute’s holdings demanded something bigger. By 1890 talk turned to the possibility of a new building—a truly permanent home. In October of that year, the Board authorized Hutchinson to negotiate with the Chicago Public Library and the World’s Columbian Exposition for the purpose of erecting a suitable building on the lakefront.   The Art Institute initially considered the option of moving to the Palace of Fine Arts in Jackson Park. Designed by Charles Atwood, this building was conceived as the only permanent structure at the 1893 World’s Fair. The handsome palace was an attractive option but for one key fact: it was not in the heart of the city but far to the south.   A more appealing option was closer at hand: the site of the Interstate Industrial Exposition Building. This structure, completed shortly after the Great Chicago Fire, dominated the lakefront and stood only two blocks from the Art Institute’s then current location. It was accessible not only to downtown office workers but to all Chicagoans—be they from the North, South, or West Sides.   The board chose this site as the location for the Art Institute’s new home. In 1892, the city, through the Chicago Park District, offered the land to the Art Institute, and the Fair Corporation provided $200,000 for the building’s construction. The Art Institute contributed $265,000 from the sale of its soon-to-be former home at Michigan and Van Buren, and the museum raised $120,000 through public subscription. The Boston architectural firm of Shepley, Rutan, and Coolidge was hired to design the new museum, and the building was ready for occupancy by 1893.   The World’s Congress Auxiliary of the World Columbian Exposition occupied the building from May 1 through October 31. During this time the building hosted numerous gatherings and speakers, including Swami Vivekananda’s historic address to the World’s Parliament of Religions on September 11 of that summer. The Art Institute took possession of the building on November 1, and the museum formally opened with a members’ reception on December 8, 1893.   The bronze lions that stand guard in front of the Michigan Avenue building debuted the following year. The final defining features on the exterior were terraces and a balustrade ringing the building, completed in 1910.   Additions on the museum’s campus followed over the next century, details of which will come in part two of this series dedicated to the museum's history. Stay tuned for Part 2: \"Home and Hope Chest.\" —James Allan, Executive Director of Planned Giving and Special Gifts ",
    "source_updated_at": "2020-05-13T14:26:56-05:00",
    "updated_at": "2023-09-23T23:15:57-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}