{
    "id": 728,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/728",
    "title": "Ken Sutherland, Conservation and Science",
    "copy": " As a conservation scientist, you work at the intersection of art and science. Which were you first drawn to? According to my grandmother’s telling, when I was a young lad and she asked my favorite subject at school, I said “clay.” So I suppose I had early artistic leanings, always busy drawing or making something, but in my studies, I gravitated to sciences. My first degree was in biochemistry, which I found fascinating for the big picture—deciphering the chemical processes of life at a molecular level. But I couldn’t see myself in a pharmaceutical or medical career. So I took a left turn and re-indulged my artistic side, taking a second degree in the conservation of paintings. When I threw myself into conservation I really had no idea there was such a thing as an art “conservation scientist.” It’s more widely known as a scientific discipline now, but still fairly obscure and I think surprising to a lot of people. So I was happy to discover there was a career that would exercise both sides of my brain, so to speak!   What qualities do you think make a good conservation scientist? Curiosity, flexibility, tenacity, and a Zen-like patience for troubleshooting fussy equipment. A humility and respect for the objects you’re working with is critical, and also the ability to communicate scientific data—and what it can or cannot tell us—to people of very different backgrounds, whether they are professional colleagues or public audiences.   What’s the strangest thing you’ve done to learn more about an artwork or to conserve it? During our research into John Singer Sargent’s watercolor techniques I was invited to attend a dissection of a baby whale at the Natural History Museum in Washington, DC. Sargent used spermaceti—a type of wax obtained from the sperm whale—applying this water-repellent material to his watercolor papers to create highlights in the paintings (called a “resist” technique). I needed an authentic reference sample to confirm my identification . . . but in the end I was able to find a genuine, historical sample from another source and didn’t need to follow up on the invitation (perhaps fortunately as I’m a little squeamish!) How do you describe your job to people outside the museum field? I may get some blank looks initially. People often ask if I detect forgeries, which (fortunately!) is not a big part of what we do at the museum. I try to make the comparison with forensic science—which most people are familiar with from books or TV shows—and which has a lot of similarities with respect to the technology we use and the challenges we face: trying to extract evidence from very small, complex traces of material. Although rather than solving crimes, our clues lead us to understand artist’s techniques and material choices, as well as changes in the condition and appearance of the works of art.   What are some of your favorite discoveries or favorite projects you’ve worked on while at the museum? Our recent study of the Art Institute’s two Roman-era Egyptian mummy portraits was a highlight. There has been controversy and speculation for over a hundred years about how the artists made these paintings, and it was fascinating to dig into the old debates and the evolution of the different theories. Essentially they were painting with beeswax, but there’s plenty of disagreement about how the wax may have been manipulated and applied to the wood panels. Aside from the technical challenges of characterizing two-thousand-year-old materials, it was a poignant experience to work so closely with these vivid portraits that were once attached to the mummified bodies of the individuals depicted. What projects are you looking forward to in the coming year? We have begun a collaborative project based at Northwestern University to study plant gums—the sticky materials that are exuded by certain types of tree—using advanced analytical techniques. Plant gums have been used since ancient times to make paints, and are still employed today as the base for watercolors. The ability to distinguish gums at the plant species level offers great potential to enhance our understanding of artists’ materials: were ancient artists using local materials, or trading over long distances? Did modern paint manufacturers adulterate their paints with inferior ingredients? How did painters manipulate their media to achieve unique visual effects? It’s exciting to be able to address some of these questions by partnering with professors at a leading research university who are renowned experts in the chemistry of biological materials.   How does new technology inspire new ways to solve problems? It’s a two-way process: often we’re adopting technology that has been developed for other purposes, whether it’s to study food, pharmaceuticals, or Martian geology. But increasingly—and with the growth of our field—instruments are being developed specifically for the analysis of works of art. This is especially true for scanning, imaging, and computational techniques that can tell us, for example, the distribution of pigments across the surface of a painting: our collaborators at Northwestern in particular are developing these technologies to study works in the Art Institute and other collections. Collaboration is essential—both within the museum and with other institutions—because of the complexity of the questions we deal with, and the multi-disciplinary nature of our work. It’s also what makes working as a scientist in a museum so rewarding: being able to learn from our colleagues’ different perspectives and integrating our technical studies into the broader understanding of the collections and the stories we can tell about the objects.   Are you able to simply look at a work of art and enjoy it? Or do you find yourself analyzing it? Typically both! I used to worry that museum science would be like having a job in an ice-cream factory—that I’d lose the appreciation of the “stuff” I’m scrutinizing every day. But it’s the opposite: I’ve learned that having an intimate knowledge of the art materials and their state of preservation can enhance our overall appreciation of the works, bringing us closer to an understanding of how artists worked and what they envisioned.   Kenneth Sutherland is an Andrew W. Mellon Conservation Scientist at the Art Institute of Chicago. ",
    "source_updated_at": "2020-11-14T11:55:42-06:00",
    "updated_at": "2023-09-23T23:15:53-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}