{
    "id": 729,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/729",
    "title": "The Zone (Outside the City Walls) by Georges Seurat",
    "copy": " Bordering on abstraction, The Zone (Outside the City Walls ) deviates in both style and subject from the chromatic dots and colorful outdoor scenes of Seurat’s pointillist works, presenting us with a new understanding of the artist’s wide-ranging though short-lived career.   Between 1881 and his premature death ten years later, Seurat created hundreds of works on paper, developing a distinctive style of drawing. The Zone is from a group of works in which Seurat depicted figures outside the city walls of Paris—an area where disenfranchised workers and others on the margins of society lived in the late 19th century, pushed out of the city by rising costs and rapid industrialization. In this moody and ambiguous scene, a small, anonymous figure rendered as a mass of inky black stands before a dirty, snow-covered hill.   The murky Seine River dominates the right of the drawing, and at the top of the hill, a smokestack rises into the air, emitting a billowing cloud of smoke. The contrast between the bright sheet of paper; the deep, dark blacks; and the sketchy linear elements in this drawing brings the eye to the work’s surface, creating both tension and unity between the medium and subject. Seurat created the majority of his drawings with a greasy, medium-hard black crayon called Conté on thick Michallet paper with a pronounced texture.   The use of Conté crayon enabled Seurat to create areas of dense, void-like black within his drawings while also emphasizing the texture of the paper with varying tonal values.   While a date has not yet been set for The Zone ’s Art Institute debut, the drawing, created as an independent work of art, makes an important addition to the museum’s collection. Joining several preparatory studies Seurat made for A Sunday Afternoon on La Grande Jatte—1884 , the work reveals the crucial role drawings played in Seurat’s artistic career and serves as a fascinating indication of the direction the artist may have taken had he lived longer. ",
    "source_updated_at": "2019-03-13T10:46:15-05:00",
    "updated_at": "2023-09-23T23:16:06-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}