{
    "id": 730,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/730",
    "title": "Scratching the Surface: A Close Look at Cross Sections",
    "copy": " In the Art Institute’s galleries, one can easily find visitors examining a painting’s brushstrokes up close—sometimes even standing on tiptoes or bending sideways to look closely at an intriguing detail. But few individuals get the chance to see beyond the surfaces of objects in the museum’s collections. This past summer, I had the rare opportunity to do that. As an intern in the Art Institute’s Conservation and Science Department, I got to see some of the museum’s most beloved artworks in a spectacular new light—under a microscope.   A cross section is a microscopic sample of an object that reveals its layer structure. Once carefully removed from the object using a surgical scalpel, it is mounted in a resin block that is ground and polished to reveal the layers. Although cross sections are typically so small that they are virtually imperceptible to the naked eye—I like to think of them as crumbs from an object—they provide invaluable insight about an artwork’s materiality or an artist’s process. A conservator, for example, can examine a cross section to study an artist’s palette and painting technique, which can inform restoration decisions. Since one cross section can reveal many narratives about an artwork, conservators, curators, and researchers alike benefit from referencing the collection.   As part of my job as an intern, I inventoried the museum’s historic collection of over 2,000 cross sections extracted from paintings and objects. (This collection, established in 1985, continues to grow as conservators take on new projects.) I centralized all the cross sections by first removing each from its previous storage method—the most challenging encounter involved removing decades-old putty that left a stubborn, sticky residue on the resin—and then mounting each sample on a glass slide with wax.   I could never predict what I would see, which made the work all the more exciting. A wide variety of artworks passed beneath my microscope: Chinese earthenware from the Tang dynasty, the medieval Ayala Altarpiece (1396), Vincent van Gogh’s The Bedroom (1889), Francisco de Goya’s The Hanged Monk (about 1810), and Henri Matisse’s Bathers by a River (1909–17). Illuminated by the microscope, the enmeshment of intense colors flecked with pigment particles seemed like artworks in their own right.   I learned a valuable lesson from looking at hundreds of the museum’s objects under a microscope: each artwork has a narrative that requires closer inspection. The tiniest cross section might unearth new ways of seeing (quite literally!) the larger picture. A remarkable moment from my internship came while working with my supervisor, Kim Muir, associate research conservator, as we examined cross sections of James McNeill Whistler’s Violet and Silver—The Deep Sea (1893) and I came to understand the artist's painting technique. The images revealed an intricate buildup of thin paint layers that indicated Whistler applied the paint in multiple wet-on-wet layers. When I viewed the actual painting hanging in the galleries, I contemplated the spectacular view of the cross section and felt a deeper understanding of the artwork.   Near the end of my internship, I transitioned from cataloguing cross sections to producing several, bringing my familiarity with the life cycle of a cross section full circle. There is always a risk, when preparing a cross section, of accidentally losing the tiny sample forever in a single swipe, but with the support of Kim and the careful eye I had developed over the course of my internship, I produced three perfect cross sections, imaged them, and tucked them away in storage for future technical analysis. I invite you to explore the Art Institute’s digital scholarly catalogues to learn more about the Conservation and Science Department’s use of cross sections in technical analyses of artworks in museum’s collection. —Amanda Wong, intern in the Department of Conservation and Science ",
    "source_updated_at": "2019-03-12T11:20:33-05:00",
    "updated_at": "2023-09-23T23:16:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}