{
    "id": 731,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/731",
    "title": "This Land Is Your Land",
    "copy": " And how might landscapes by canonical photographers like William Eggleston and Alfred Stieglitz resonate differently when set among images that evoke the legacy of slavery in America?   Dawoud Bey uncovers the hidden stories embedded in landscape with his exhibition Night Coming Tenderly, Black , a series that captures sites in and around Cleveland and Hudson, Ohio, a known passage of the Underground Railroad. These locations appears in all but total darkness, giving the photographs a quiet power that echoes throughout the gallery. To those familiar with the renowned portraitist’s work, the exhibition may come as a shock—one will find neither scenes of Harlem nor Chicago street life nor the portraits of African Americans for which he is so well known. Instead, there are images of trees, water, and homes silhouetted against a dark sky, drawing on African American photographer Roy DeCarava’s characteristic use of darkness to signify the black body   To accompany the exhibition, Bey (along with chair and curator Matthew Witkovsky) selected a group of 42 photographs from the permanent collection and presents them in cloud formation outside the gallery, setting his landscape photographs in dialogue with iconic images from the civil rights era by the likes of Gordon Parks and Danny Lyon as well as contemporary works by Carrie Mae Weems, Mike Smith, and Joel Sternfeld. These groupings encourage the viewer to think about the contradictions among the images of black striving and suffering and to imagine conversations between their subjects.   As visitors will discover, this single group of photographs has the power to tell more than one story and may even suggest a different story to each viewer. While assisting with the installation, I realized that that there could be no “correct” arrangement. This fact crystalized in my mind when I asked Bey about his approach to curating. He said that his approach is “Not like ‘See! See!’”—as if trying to convey an intense didactic or confrontational attitude. It is precisely the opposite approach; Bey aims to create a poem rather than an essay. His method is to leave trails for the viewer to stumble upon, giving visitors agency to wrestle with African American identity and the country’s fraught past, such as Bey is wrestling with himself. Crucially, his curation allows space for visitors’ own stories to come to bear—for personal histories to transform the meaning of his photographs as visitors move into and through the exhibition gallery. I am struck by the fact that, although there are no portraits among Bey's photography within the gallery , his selections from the permanent collection are scattered with African American subjects—as if he just can’t get away from portraiture.   Significantly, some of these everyday snapshots of African Americans have no known date, artist, or subject. As Bey remarked to me during the installation process, these photographs seems to call out, “See? Black people fish and take photographs, too.” The snapshots of African American families and loved ones in this way enact a rebellion against erasure, against silencing, against the doctoring of black subjectivities, and against power itself. These small, unknown portraits become everyday acts of resistance. Bey took time to relish in the power of one photograph in particular, the portrait of Frederick Douglass by Samuel J. Miller. He was struck by Douglass’s early grasp of the potential the medium held for African Americans specifically—by his recognition that photography could empower them to tell their own histories and define their own identities.   These issues are brought to the fore by the landscape itself—what might appear as a silent observer or bystander at first is marked by its histories and past inhabitants. In considering exactly what histories and which past inhabitants are evoked in Night Coming Tenderly, Black, we are reminded of the ways that slavery and Jim Crow laws have intimately and irrevocably marked the United States landscape. Bey all but excavates these stories; he quite literally brings them to the surface from the underground in the exhibition. Perhaps by asking us to consider the contrast between anonymous African American photographic subjects and the landscape photographs of well-known photographers, Bey’s selections act as a reminder that many of those who traversed the Underground Railroad still remain anonymous, with only the landscape and photographers who listen left to tell their stories. —Marielle Ingram, intern in the Department of Photography ",
    "source_updated_at": "2019-03-12T11:23:00-05:00",
    "updated_at": "2023-09-23T23:16:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}