{
    "id": 732,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/732",
    "title": "Five New Things in African Art",
    "copy": " Here's a list of the additions and enhancements we're excited to share.   1: New Acquisitions To further illustrate the vastness and diversity of the African continent and enhance our wide-ranging collection, we welcome acquisitions such as this face mask from the Guro people of Côte d’Ivoire.   Called a zamble , this mask combines animal and human features, including antelope horns and the jaw of a dog or crocodile. In the past, zamble primarily appeared on the occasion of a man’s second funeral, organized months or years after the actual burial to commemorate the accomplishments of the deceased.   Another new addition is this helmet featuring a standing female figure whose style and incised surface designs suggest that it was made by a Bamana artist from Mali. Echoing those of buffalo, the framing horns fit within a theme that is widespread in West Africa, referencing ideas of male power, authority, and prestige.   2: Fresh Perspectives “As a curator, my main goal is to recontextualize works that have been removed from the settings in which they were originally created and used and to revive some of what was lost when they were transferred to their new homes,” remarked Constantine Petridis, chair of the Arts of the Americas and Africa and curator of African art. With this aim, new interpretive materials shed light on the materials, technique, and functions of objects as well as the practical and spiritual methods involved in the creation or making process. Because many works were made for distinct purposes and audiences, accompanying information illustrates how the objects on display are part of a much larger experience.   Of course, fully recontextualizing many of the objects on display means not shying away from the colonial context in which many of the works were acquired. “Given that imperialism and colonialism have long defined museum collections of objects from Africa,” Petridis stated, “I believe that it is my responsibility as a curator to actively engage with these sensitive and complex topics.” Accordingly, labels explore how an object came into the museum’s collection, how it was studied, and what questions remain to be answered.   3: Digital Labels   Interactive digital labels provide a deeper view of the cultural and historical background of select collection highlights, illuminating the dynamic, performative nature of the continent’s arts. These digital offerings focus on artworks from Côte d’Ivoire, Guinea, and the Republic of the Congo and explore a Baga headdress, power objects, and the meeting of sacred and secular.   4: Audio Tour Our new audio tour features a multivocal and multidisciplinary approach that expands upon the dated single curatorial voice, mirroring the diversity of the cultural traditions represented by the multitude of objects on display. Check out this audio tour featuring internationally renowned Chicago-based artist Theaster Gates.   5: Special Loans   In the words of Petridis, “The exchange of knowledge, ideas, and objects among institutions and people is vital to bridging communities and cultures both within and beyond the museum’s walls.” With this in mind, we welcome several exceptional loans from the Field Museum that we hope will inspire new dialogue and expand our understanding of the relationships between cultures.   “I hope that when you visit,” Petridis added, “you will not only rediscover the rich and varied arts of Africa in the museum’s collection but appreciate them from multiple new and unexpected angles.” A New View of African Art opens February 9. ",
    "source_updated_at": "2021-04-08T14:43:25-05:00",
    "updated_at": "2023-09-23T23:15:44-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}