{
    "id": 733,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/733",
    "title": "Hear It Here: The Museum’s Audio Tour Experience",
    "copy": " The tiny, clicking gears of a 17th-century firearm. The voice of a Nigerian diviner. A special vacuum running in a Thorne Miniature Room. Our approach to audio has been anything but conventional. From curators exposing secrets hidden in reliquaries to Edward Hopper talking about his iconic painting to narration from the Chicago cast of Hamilton , the Art Institute’s podcast-style audio tours on our mobile app offer a sensory universe to explore. As we've developed audio stories that go deeper and get more personal, we've met some amazing people and discovered some fascinating perspectives we're excited to share with you. Here are seven highlights. The mobile app is available, free of charge, in the App Store and Google Play .   Seven Audio Highlights   Check out this 19th-century American art tour inspired by Hamilton and recorded by members from the Chicago cast. Similar to Hamilton’s revisionist spin on American history, this segment explores a painting of Niagara Falls from the early 19th century where the visuals in the canvas aren’t telling the full story.   Last year, we gave microphones, editing equipment, and creative freedom to our Teen Council and asked them to create an experience for other teens. Among various creative approaches, they came up an entirely new concept for an audio stop by way of a fictional diary, inspired by Alma Thomas’s Starry Night and the Astronauts .   With the arms and armor galleries, you can see exactly what jousting gear from the 16th century looks like, but what might it sound like? Listen as we try to recreate the claustrophobic sensation of being inside a jouster’s helmet.   The ornate decoration of this reliquary conceals a secret within. Curators discuss the human remains inside that may—or may not—be related to John the Baptist.   The Ando Gallery, designed by Tadao Ando, is a quiet oasis in the museum’s Asian wing. Listen as the former head of interpretation Erin Hogan, architecture critic Blair Kamin, and curator Janice Katz reveal the elements they love most about the design. (And if you listen closely, you can almost hear the space as someone quietly walks through the gallery.)   Here’s a epic tour of miniature proportions. In this clip, the audio producer captures behind-the-scenes sounds that few of our visitors have ever heard—the delicate cleaning of a Thorne Miniature Room.   While most people will recognize the iconic Nighthawks painting, the artist Edward Hopper made a point of receding into the background and rarely making public appearances. Known more for his silence than his dialogue, this is a special opportunity to hear the artist’s voice.   All in all, we’re hoping to catch your eye through your ear, turning your audio experience into a transformative gallery experience. The mobile app is available, free of charge, in the App Store and Google Play . Many stops from the galleries are also available online. —Michael Neault, Executive Creative Director of Experience Design ",
    "source_updated_at": "2021-06-24T09:12:13-05:00",
    "updated_at": "2023-09-23T23:15:39-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}