{
    "id": 734,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/734",
    "title": "The Road to the Block Party Is Wide Open",
    "copy": " Do you have an idea for a workshop, talk, or other experience you’d like to lead in the museum’s galleries? Do you have stories or an artistic practice you’d like to share with the city? If so, we invite you to pitch an idea for the 2019 Art Institute Block Party, a daylong festival for all ages that features art making, music and dance performances, and short talks in and around the museum. We believe that expertise and creativity take many forms—the Block Party is for everyone, from Chicago and beyond!   Words from two of last year's artists   Last year, Benavides, who was raised in Logan Square, stood before Zanele Muholi’s portraits of black lesbians from South Africa that were featured in the exhibition Dress Codes: Portrait Photographs from the Collection. The photographs reminded him of an exhibition he'd seen as a teenager called Unknown Maker: The Art of the American Daguerreotype, from the Hallmark Photographic Collection. One daguerreotype that showed two men holding hands inspired him to write a prize-winning poem. He hadn’t thought about the Unknown Maker exhibition—or his poem—since 2004. But his experience in front of the portraits by Muholi inspired him to present at the museum’s inaugural Block Party last summer. “Instantly I knew to resurrect the poem and think of the many intersections of the institution, my past, and the city.” Benavides, assisted by director of adult learning Nenette Luarca-Shoaf, offered a queer Latinx history of photography at the Art Institute with a poetry reading and a walk-through of the photography exhibition Never a Lovely So Real . “I felt the charge of my words and my experiences resonating with the audience in a really palpable way,” Benavides said. “Afterward two queer youth came up to me and shared their appreciation for the walk-through and reading. That’s the best feeling in the world, to sense your artistry genuinely affect another human being.”   A florist by trade, Handy turned her love of flowers and Georgia O’Keeffe (who began her studies at the School of the Art Institute of Chicago) into a short gallery talk entitled the Language of Flowers as well as a pop-up performance with help from Sam Anderson-Ramos, assistant director for college and professional learning. She recalled the buzz of excitement, education, and genuine engagement throughout the event. “I loved the day! There was so much energy in all the galleries and it was wonderful to be part of something at the Art Institute,” she said. “So many families were having a good time while also learning about amazing art and the Art Institute itself.”   These two projects merely scratch the surface of the imaginative and wide-ranging ideas that took many forms at Block Party, including musical performances, song-based storytelling, workshops, gallery talks (including one given by the nine-year-old daughter of an Art Institute employee), and Drive By Arts, a community art project situated in South Shore, Englewood, and Pilsen.   The Art Institute Block Party returns for its second edition on July 21, 2019. This year’s theme is the Lives of Things. Artists, storytellers, educators, and organizers are invited to submit proposals that explore how the meaning of an artwork or any object changes over time as it changes hands or places or functions, or even as it becomes part of a collection. We’re excited to hear your stories. Pitch submissions through March 1. Please email blockparty@artic.edu or call the Department of Learning and Public Engagement at (312) 857-7132 with any questions. —Matt Ford, McMullan Academic Year Intern in Adult Learning for the Department of Learning and Public Engagement ",
    "source_updated_at": "2019-04-04T14:09:19-05:00",
    "updated_at": "2023-09-23T23:16:06-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}