{
    "id": 735,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/735",
    "title": "Portrait of the Princess di Ottaiano and Her Son Carlo (1814)",
    "copy": " The face, hair, and arms of the figures are painted, while everything else is embroidered in silk floss and silk chenille. Though perhaps an unusual combination to the modern eye, this type of mixed-media picture had precedent in miniature collages from the second half of the 18th century. These earlier diminutive and fanciful works featured members of the Italian nobility in elaborately decorated interiors but were often less than half the size of this portrait.   Another noteworthy aspect of this work is that the meticulous needlework was done by the subject of the portrait herself, Princess Isabella Albertini de Medici di Ottaiano. Along with her co-artist, painter Marquis Filippo Petrone, she created both this self-portrait featuring her youngest child, Carlo, and a companion work, also recently acquired by the museum, of her three middle children: her daughter Seraphina and her sons Gaetanino and Ciccillo. Ottaiano displayed her skill in the subtle effects of shading and exquisite details she was able to capture: the green draperies in the background accented with trim and tassels; the sculptural lion’s head on the table base; and the Capodimonte porcelain vase, which features a scene of the ancient city of Pompeii with Mount Vesuvius erupting.   By focusing on the details and minimal embellishments of her interior furnishings, Ottaiano indicated her allegiance to the austere neoclassicism of the early 19th century. She also clearly documented herself as the artist responsible for the embroidery and likely understood her work to be a mark of her talents as well as her noble refinement. While the Art Institute’s collection currently includes a few works that relate to Ottaiano’s spectacular portraits, none can match them in quality, scale, or condition. Installed alongside 19th-century neoclassical furnishings, this needlework picture and its companion bring new depth to the museum’s collection and showcase the remarkable skills and collaboration of two artists who transformed and modernized an elite pastime according to the tastes of their historical moment. Check here to see if this work is currently on view. Learn more about the museum's textile collection. ",
    "source_updated_at": "2019-07-15T14:15:56-05:00",
    "updated_at": "2023-09-23T23:16:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}