{
    "id": 736,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/736",
    "title": "125 Years on Michigan Avenue, Part 2: Home and Hope Chest",
    "copy": " The monumental exterior evinced a temple of art and ideas to rival institutions in Europe and on the East Coast. The interior, however, was a different matter. The galleries housed artworks from the museum’s collection, but these paintings, sculptures, and decorative works were heavily outnumbered by loans from private collections and plaster casts of famous pieces from antiquity and the Renaissance. The new museum was a hope chest, waiting to be filled.   Rather than a handicap, having a building whose galleries far outstripped the museum’s holdings served as both impetus and opportunity to build the collection. The ambitions of the Art Institute’s Board of Trustees were writ large—and in stone—on the entablature ringing the building. Prior to construction, trustees drafted a list of great artists whose names might adorn the museum’s new home. Nearly 50 artists were considered, including Praxiteles, Lysippos, and Myron of the ancient world; Renaissance giants such as Cimabue, Giotto, Raphael, and Leonardo da Vinci; and more modern masters such as Reynolds and Turner. The list was not so much a blueprint for curators as a manifestation of the ambitions and standards that would guide the museum going forward.   As for the artists from the list who are in the collection, the Art Institute had a head start when the building opened in 1893. Already in the collection were works by Isack van Ostade and Anton van Dyck. The year after the Michigan Avenue building opened, the museum secured its first painting by Meindert Hobbema.   The Art Institute checked off more names thanks to the arrival of the Leonara Hall Gurley Memorial Collection in 1922. Artists represented in this bequest included Murillo, Rubens, Tintoretto, Veronese, Correggio, and Gainsborough. That same year the museum also received Sir Joshua Reynolds’s Lady Sarah Bunbury Sacrificing to the Graces , a gift from Mr. and Mrs. W. W. Kimball.   The acquisitions have continued to come in thanks to the astute work of the museum’s curators and the generosity of Chicago collectors. In the end, of the 35 artists whose names appear on the Art Institute’s facade, the museum now owns works by 16.   Today, members and visitors who enter through the Michigan Avenue lobby will find more than the iconic Old Masters heralded on the exterior and housed in the second-floor galleries. The building is a showplace for art of yesterday and today from around the globe. On the lower level are spaces for photographers past and present. The first floor houses a monumental Tang Dynasty Buddha, the Roger L. and Pamela Weston Wing filled with Japanese treasures, and the Jean and Steven Goldman Prints and Drawings Galleries and Center, home to more than six centuries’ worth of works on paper. Visitors will also find Fullerton Hall, which features lectures and performances, and the Ryerson and Burnham Libraries , which chronicle a world of art and art history. Significantly, the building is also a gateway to the rest of the museum and the more than 5,000 years of human creativity that is on view and accessible 363 days a year. —James Allan, Executive Director of Planned Giving and Special Gifts Stay tuned for Part 3, \"Filling the Walls and Halls.\" ",
    "source_updated_at": "2019-03-12T11:20:11-05:00",
    "updated_at": "2023-09-23T23:16:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}