{
    "id": 737,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/737",
    "title": "Face Time: Rembrandt’s Self-Portraits",
    "copy": " When it comes to self-portraits, Rembrandt was one of the most prolific and creative artists ever. He created over 80 in his lifetime—in oil, chalk, etching, and pen and ink and wash. Many were done when he was a young man and served to advertise his skill and sensibility. As the exhibition Rembrandt Portraits demonstrates, the artist had a flair for drama and liked to have models assume theatrical or expressive poses and dress in costumes from various periods. For his self-portraits, he often took the same approach, striking attitudes, wearing elaborate jewelry, holding swords, and wearing hats. Lots of hats. Check out this slideshow of eight self-portraits from our prints and drawings collection, covering 15 years of the artist’s life (and styles of facial hair) from the ages of 27 to 42.   The final portrait is particularly compelling. Instead of striking a pose, the artist appears in the middle of an activity, almost as if he'd been interrupted while etching.   The image he presents is natural and spontaneous, his etching plate resting on a piece of cloth on top of several books as he looks outward (and into a mirror). What grabs the viewer, though, are the artist's eyes. They are open and vulnerable, like he’s dropped a level of artifice in order to offer the spectator a look at the artist at work. At this point, he’s in his early forties and has experienced marriage, fatherhood, success, tragedy, and loss. There is gravity in his introspection and some wisdom as well. Perhaps one of the things he’d learned was that to draw people into his art, he had to draw from within himself, inviting viewers to follow his gaze inward. Learn more about Rembrandt and his Self-Portrait Etching at a Window (1648). And don't miss the chance to see a remarkable painted self-portrait on view in Rembrandt Portraits , on view through June 9, 2019. ",
    "source_updated_at": "2019-11-22T10:56:17-06:00",
    "updated_at": "2023-09-23T23:16:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}