{
    "id": 738,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/738",
    "title": "Georgia O’Keeffe’s Beauford Delaney",
    "copy": " The floating face gazing out toward the viewer belongs to Beauford Delaney, a major artist of the Harlem Renaissance known for his modern paintings of New York life and his own vibrant portraits of its famous figures.   Famous for her strong, distinctive paintings of colorful flowers and arid landscapes, Georgia O’Keeffe produced only a few completed portraits over her seven-decade career. Among them, five works feature Delaney, whom she met through the close circle of New York modernists cultivated by her husband, photographer Alfred Stieglitz.   O’Keeffe greatly respected Delaney and his art, describing him in a 1973 catalogue of his work as “impossible to define,” “a special experience,” and “a special kind of thought.” Delaney, for his part, was particularly impressed with O’Keeffe’s work, which he considered to be “alive and quite amazing.”   Here, O’Keeffe called upon her formal training—which included time spent at the School of the Art Institute of Chicago—to create a sensitive portrait of her fellow artist using a finely detailed drawing style distinct from her more abstracted style of painting. O’Keeffe’s focus on Delaney as the primary subject of her work in portraiture underscores his place among Stieglitz’s carefully chosen group of influential artists and speaks to the deep affection O’Keeffe held for him.   This impressive portrait joins the Art Institute’s extensive holdings of over 20 major works by O’Keeffe and makes a fascinating complement to Delaney’s own boldly expressionistic Self-Portrait —further strengthening the museum’s collection of American modernism and offering a window into the relationship between two of its most enigmatic figures.   Delaney's self-portrait is on view in Gallery 262. ",
    "source_updated_at": "2021-02-01T13:53:53-06:00",
    "updated_at": "2023-09-23T23:15:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}