{
    "id": 739,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/739",
    "title": "Art and the Ethics of Artificial Intelligence",
    "copy": " Last year the American Medical Association Journal of Ethics reached out to our team in Learning and Public Engagement (LPE) about a partnership that would explore the intersections between art, medicine, and ethics through writing. This struck us as a fantastic opportunity to share the work LPE has been doing with medical communities for years and to demonstrate some of the profound ways that artwork can be used to reflect on crucial concepts across fields, professions, cultures, and lifestyles.   Our first article considered the ethical complexities of artificial intelligence (AI) and the ways that advances in technology have forced practitioners in fields like medicine to rethink what it means to be human. As with medicine, questions about the role of technology are not new to the art world. As early as the 17th century, Dutch artists were using tools like the camera obscura, which manipulated light in order to create traceable images of landscapes and architecture.   In the 20th century, Andy Warhol embraced screen printing to make images like Big Electric Chair (1967–68), which not only commented on art as a technological, repeatable process, but also emphasized the execution chamber itself as a use of technology.   It’s one thing to consider technology as a tool for doctors and artists, but with AI we begin to talk about machines beyond tools: machines that think. Would you let a sophisticated computer diagnose a serious illness? Or perform complicated surgery on a loved one? And what about making art? Read all about it: “ What do Warhol, Pollock, and Murakami Teach Us About AI in Health Care? ” —Sam Anderson-Ramos, assistant director for college and professional learning in the Department of Learning and Public Engagement ",
    "source_updated_at": "2020-11-14T11:48:15-06:00",
    "updated_at": "2023-09-23T23:15:53-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}