{
    "id": 740,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/740",
    "title": "A New Look at Faces from the Past",
    "copy": " The recently refreshed Of Gods and Glamour installation in the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine Art allows visitors to come face-to-face with rulers, gods, and everyday people from the ancient Mediterranean world in two dynamic new installations showcasing long-term loans and works from the museum’s collection.   Egypt’s Ptolemaic Period   The first installation features works from Egypt’s Ptolemaic Period (332–30 BC), a multicultural era during which Egypt was governed by a powerful family of rulers known as the Ptolemies, who were of Macedonian Greek descent. Opening this section is the striking profile of a statue of Horus , the ancient Egyptian god of divine kingship in the form of a falcon. Venture further into the gallery and you’ll encounter diverse aspects of divinity from the ancient Nile Valley, including powerful pharaohs, animal-headed gods, and everyday people who used funerary art to express their desire to be transformed in the afterlife.   A sumptuously carved plaque depicting a queen or goddess shows a female in profile, with iconic Egyptian eye makeup and a pleasant, slight smile. But who is this elegant figure? It's impossible to tell without a hieroglyphic inscription, but her vulture headdress—carved with remarkable detail from the contours of the bird’s face to the delineation of each feather—marks her status as a goddess, or perhaps one of the many Ptolemaic queens who were worshipped in temples throughout Egypt alongside the gods.   Nearby, a gleaming mummy mask reveals the idealized image that its deceased owner wanted to present for eternity. Wide-open eyes gaze out from a gilded face that is framed by an elaborate blue-hued wig, a reference to the ancient Egyptian belief that the gods’ skin was made of gold and their hair of lapis lazuli.   Ancient Roman Sculpture   In the second and larger area of the gallery, the faces of Roman gods and goddesses mix with portraits of emperors, youths, a playwright, and even an animal, providing a glimpse into how ancient Romans saw themselves and the world around them. These sculptures would have originally appeared in a variety of contexts: domestic, public, civic, and funerary.   Some of these sculptures are realistic renderings of the reigning emperor that would have been recognized across the vast Roman Empire, while others depict private individuals whose importance was conveyed through attributes on their sculptures. For example, although the identity of the subject of the portrait bust of a woman remains a mystery, her jeweled diadem tells us that she was wealthy.   You’ll see that many of these ancient sculptures are missing some of their parts—especially their noses.   Visitors often ask how this damage happened, but the fact is that we don’t always know the answer. In the thousands of years since their creation, many statues toppled over in natural disasters like earthquakes; others, sadly, have been vandalized. Damage may also have occurred when people tried to move these large, heavy, and sometimes unwieldy pieces. Breakages most often happened at the extremities, resulting in the loss of hands and arms, and noses are especially vulnerable, since they project from the face. While such damage was often restored in the past, it is not common practice to do so today. Other features, particularly heads, were often attached separately by metal rods, which were also known to break. Sometimes heads were even interchanged when a new ruler came into power—replacing a head was less expensive than commissioning a whole new statue. In the extreme case of the fragment of a portrait bust of Antinous , the nose was lost along with the rest of the head and chest. This fragment was originally part of a much larger and more complete sculpture, like those on display nearby. Although we do not know why this face was separated from its larger whole, research shows that the two sections have been apart since at least 1756 and that this face once belonged to an over-life-size bust of Antinous currently in the Palazzo Altemps in Rome. For more information, see this online scholarly catalogue and this video about using 3-D printing technology to reunite the two parts.   The exquisite sculptures now on view in Gallery 152 provide glimpses of gods and humans who were immortalized roughly 2,000 years ago. So come to the Jaharis Galleries to see some old faces in their new places! —Ashley Arico, Elizabeth McIlvaine Assistant Curator of Ancient Art and Elizabeth Hahn Benge, collection and exhibition manager for the Department of Ancient and Byzantine Art ",
    "source_updated_at": "2023-05-11T09:49:11-05:00",
    "updated_at": "2023-09-23T23:15:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}