{
    "id": 741,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/741",
    "title": "Honthorst’s A Boy Blowing on a Firebrand",
    "copy": " He wears a slashed doublet and a slouched feathered beret, part of 16th-century costume that would have already been antiquated at the time this painting was made. The flying sparks and exaggerated light and shadows on the boy’s face cast him as a character or an archetype rather than an individual, which is fitting, as the subject matter—a boy trying to control fire with his breath—had been around for centuries.   These paintings belongs to the tradition of work made to display an artist’s skill at imitating nature, a trope reimagined by late Renaissance painters in Italy like Jacopo Bassano and particularly by El Greco , who gave it new visual form. With his painting, the Dutch painter Gerrit van Honthorst (1592–1656 ) both announced his abilities and sought to whet the interest of a sophisticated international clientele.   Born into a family of artists in Utrecht, he began a period of study in Rome in the early 1610s, a tradition for many Dutch and Flemish artists. The young painter made a career for himself there, receiving prestigious commissions from patrons such as Cosimo II de’ Medici. Honthorst’s Italian works often feature candlelight or torchlight in night scenes, presenting a gentler, more meditative variation on the dramatic light effects employed by his Italian peers.   Honthorst painted A Boy Blowing on a Firebrand after he returned to Utrecht in 1620 following several years of successful activity in Rome. This painting and others like it influenced ambitious young figure painters working in Holland at the time. Its acquisition expands the range and complexity of the Art Institute’s collection of Dutch paintings . Moreover, as a character or head study—called a tronie, in the parlance of the day—it complements our great Rembrandt, Old Man with a Gold Chain (1631). See A Boy Blowing on a Firebrand in the John L. and Helen Kellogg Gallery 213 alongside other Dutch works. ",
    "source_updated_at": "2019-04-10T14:49:45-05:00",
    "updated_at": "2023-09-23T23:16:06-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}