{
    "id": 742,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/742",
    "title": "Lucio (Lu) Ventura, Operations",
    "copy": " What path brought you to the Art Institute? My original plan was to pursue a career in law enforcement, but as some well-laid plans go, it didn’t work out. (The Chicago Police Department wasn’t hiring at that time). But after I graduated from college, a very good man whom I had worked for during school, Mr. Berry, took it upon himself to call a friend of his at the company that provided gallery security to the Art Institute; he told him that he had a candidate for the company. After interviewing, I was offered a position as a gallery officer. And, as they say, the rest is history—I’ve been here for 24 years. How has your role changed over the years? My titles have changed (I’ve had 12!), but my role has remained pretty consistent: to ensure the safety of the staff, students, and visitors—and of course the protection of the artwork and facility. Operations—what exactly does that mean? Operations for the security department refers to our day-to-day functions and procedures. Some examples are patrolling the building, monitoring alarms and cameras, checking in guests and escorting contractors, to name just a few. Two other major components, besides our day-to-day duties, are technical services and administration/planning. Our technical team services and maintains hundreds of cameras, locks, motion detectors, and many other security devices and hardware. Administration and planning involves discussions on budgets, staffing, scheduling, procedures, and event planning.   Do you work with the public or mostly behind the scenes? I love to work with the public. One of the highlights of working at the Art Institute over the years has been meeting and interacting with visitors from all over the world. I try to walk the galleries and work special events as often as I can. In my current role, however, there are more behind-the-scenes responsibilities than before, and I am invited to many more meetings for planning exhibitions, events—the museum hosts anywhere from 1,100–1,300 events a year—and art installations. How has technology impacted your role? As a security department, we are always looking at ways to improve response time and implement automation in computer systems to notify our team of incidents with minimal interaction. Our department has evolved from about 40 cameras in the ‘90s to hundreds of cameras today. We have a great partnership with our Information Services department in order to run and maintain many servers and thousands of devices. I will leave it at that—as I’ve been told I tend to geek out when I start talking security technology. (I was the security systems coordinator in one of my previous roles.) Do you work with outside law enforcement agencies as well? We partner with several law enforcement agencies and security organizations. The most obvious and important partnership would be with our Chicago Police Department. We have a liaison that we talk to almost on a daily basis. We are also in constant communication with our first district commander as well as US Secret Service, FBI, Homeland Security, and OEMC (Office of Emergency Management and Communications), to name a few.   What’s your favorite thing about your job or about the museum? I can go on and on about my favorite things about my job, but I’ll keep it to my top two. One is the people, both staff and visitors. I have been very fortunate to have worked with a great team for over 24 years. Without their help and support at all levels, I would not be able to do my job. I have also met people from all over the world, including artists and celebrities. I recently had the pleasure of meeting and speaking with architect Peter Marino and artist Jeff Koons. Another favorite is that there is always something to learn, whether it’s a new artwork from Brazil, a bronze from China, or columns that look like marble but are canvas. They are new things with each exhibition. Do you have a favorite artwork or space in the museum? I have both. My favorite artwork is The Old Guitarist by Pablo Picasso. And my favorite space is galleries 135–235, where the spiral staircase is; it’s very peaceful. If you sit on a bench there in the morning, you can see the trains go by out the east window and a great view of Michigan Avenue out the west window. Has your opinion about certain artworks changed over the years? My opinion has not changed, but I have learned to take more time to appreciate, research and learn as much as I can from exhibitions. ",
    "source_updated_at": "2019-04-16T13:39:29-05:00",
    "updated_at": "2023-09-23T23:16:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}