{
    "id": 743,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/743",
    "title": "Seeing Triple: The Great Wave by Hokusai",
    "copy": " In 1830 at the age of 70, Japanese artist Katsushika Hokusai began a series of woodblock prints. At the time, the Tokugawa government's increasing political and moral censorship led artists to focus their work on landscapes, rather than figures, and Hokusai chose to celebrate the ancient pilgrimage site of Mount Fuji in 36 separate prints. Of all the mountain views, one in particular would become one of the world's most famous images. Titled Under the Wave off Kanagawa (Kanagawa oki nami ura) , it is known as simply The Great Wave. With its bold linear design, striking juxtapositions, and simple use of color, The Great Wave is one of the most compelling images of Japan's tallest peak (and still-active volcano). The surging breakers, possessing a nearly demonic energy, seem to swamp the boaters and, to the Japanese eye, accustomed to reading from right to left, the great claw of a wave appears almost to tumble in the viewer's face. Even Mount Fuji appears fragile, about to be engulfed.   “People always ask, ‘Where’s The Great Wave ? Why isn’t it out?’ Unfortunately, we can’t have it out permanently,” says Janice Katz, Roger L. Weston Associate Curator of Japanese Art. The reason is simple: Japanese woodblock prints are particularly affected by prolonged exposure to lighting that can fade their colors and damage the paper they’re printed on. “We only show a print for three months, every five years,” Katz explains. “It’s always a balancing act between wanting to show as much of the collection as possible and preserving it for the future.”   The Art Institute has three impressions of Hokusai’s famous work, which are all later impressions than the first state of the design. “I love putting them out at the same time,” says Katz, “because people don’t always realize that it’s a print. It’s something that was commercially produced for the mass market. It’s not a painting; it’s not a singular work. There are many the world over, and there are many different editions of it.” The version acquired by the museum in 1952 appears dramatically different from the others. “It has a pink sky,” Katz notes. “The pink sky was in the original! It’s just faded in so many copies that we don’t think of The Great Wave as having a pink sky.” That’s as good an argument as any for why these works must be properly stored and selectively displayed. With proper care and patience, that sky will stay pink for centuries to come. Catch all three waves April 6 through June 22 in the exhibition Connoisseurship of Japanese Prints. They won't be out for another five years! ",
    "source_updated_at": "2019-04-03T18:13:19-05:00",
    "updated_at": "2023-09-23T23:16:06-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}