{
    "id": 744,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/744",
    "title": "Women Artists of the London Underground",
    "copy": " A major goal of the campaign was to encourage Londoners to take public transportation so it made perfect sense to make posters that would appeal to the widest variety of riders. It's probably no accident, then, that women artists were commissioned to design posters, even from the campaign's earliest years, creating some of the most striking posters on display in Everyone’s Art Gallery: Posters of the London Underground .   Ella Coates created the landscape above in 1910, just two years into the campaign, though it's possible she wasn't the first, or even the only, woman artist until then. From 1908 to 1910, the names of the artists behind 85 of the 137 posters are unknown; women artists might very well have created some of these unattributed posters or even those where the artist used only first initials rather than a full first name.   Though the early posters tended to follow the stylistic conventions of landscape painting or children’s book illustration, the earliest poster by a woman artist in the Art Institute's collection is this 1916 work (above) by avowed modernist Nancy Smith. Smith used simplified forms and compressed space to create her landscape composition.   By the 1920s and '30s female commissions had multiplied dramatically along with their stylistic vocabularies. Dora M. Batty, the leading woman designer working for the Underground produced more than 60 posters between 1921 and 1938. The Art Institute collection includes several important works by Batty including Whitsuntide in the Countryside (1931), a joyful rollicking landscape of the delights awaiting travelers.   Themes and subjects offer no clues to the artist's gender. Many women artists worked on “feminine” subjects like flower pictures or the promotion of shopping, though such posters were also commonly done by men. Similarly, women designed posters for topics considered more \"masculine.\" Irene Fawkes, for instance, graphically illustrated the financial issues determining the cost of fares. Why were so many women artists commissioned to design posters? The archives of Transport for London contain no answer, but a number of possibilities present themselves. Frank Pick, who developed the pictorial poster campaign and supervised it until 1940, greatly admired the Arts and Crafts movement where, theoretically, if not always actually, women were accorded greater egalitarianism. This was true of other institutions that Pick respected, including the Bauhaus in Germany, which again conceptually accorded equality to women. Thus, there is a possibility that the large numbers of women artists commissioned by Pick reflected his political philosophy.   Design education was also a burgeoning field, and increasing numbers of women were being trained as artists in early 20th-century Britain. And this may well have eased their way into work for the Underground campaign. Also, an important use of these posters was to increase ridership during off-peak hours, and women were the primary targets, either on their own or as planners for their families. Recent historical research suggests that working-class women made the daily financial decisions and that in middle-class families as well women frequently managed decisions about consumption. A great many Underground posters created by women artists appealed directly to this audience by promoting shopping, going to the zoo, movies, museums, or theaters, taking an excursion to the country or at least that bit of the country inside the city limits, Kew Gardens.   In England, reduced prices for merchandise in stores happened just twice a year, in winter after the holidays and in summer. The Underground not only provided rapid transit to this exciting biannual event but also shelter from the omnipresent rain as well.   In Summer Sales Quickly Reached, Mary Koop brilliantly addresses a female audience, with a nod to male constituents, in one of the most powerful and effective posters ever created. In her work, a stream of gaily colored umbrellas, few solid black ones (the universal color for men) in sight, is funneled towards its biannual shopping goal. The artist even seems to offer a sly commentary: is the black-and-white umbrella at the very front of the poster, reminiscent of a spider's web, an allusion to the snares of consumerism?   For whatever reasons—a progressive stance toward female participation, an absence of gender prejudice, respect for education, or marketing goals, or some of each—women artists were able to contribute significantly to this beautiful poster campaign, one that continues to this day. Come check out these artists' work—and that of their male counterparts—out in Everyone's Art Gallery: Posters of the London Underground , on view through September 5. —Teri Edelstein, exhibition curator   All images © Transport for London. ",
    "source_updated_at": "2019-07-16T11:25:49-05:00",
    "updated_at": "2023-09-23T23:16:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}