{
    "id": 746,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/746",
    "title": "Revealing Rembrandt's Hidden Decisions",
    "copy": " One of the leading artists of his time, Rembrandt developed a style and technique that influenced both pupils within his studio and other artists who aspired to paint like the renowned master. Rembrandt’s portraits, such as Old Man with a Gold Chain , are complex not only in their evocative portrayal of character but also in their masterful technique. Small changes made by the artist while painting usually indicate that he was painting directly from a model, rather than copying existing work. Conservators and curators have been able to learn more about Rembrandt’s materials and the development of each work by using x-radiography and infrared imaging to look below a painting’s surface.   The absorption or transmission of x-ray radiation through an artwork provides information on the thickness, density, and chemical composition of the artist’s materials.   This X-ray image shows the grain of the wooden panel Rembrandt used for Old Man with a Gold Chain , as well as a gridded cradle support applied during a later restoration. The strong highlights surrounding the man indicate that Rembrandt first outlined the figure’s bust with a dense paint, which likely contained lead—an element that blocks X-rays.   Differences in the figure’s costume seen with X-ray imaging reveal that Rembrandt made several small changes while painting. The man’s armor initially defined the outer edge of his neck and chest where it met the thicker paint of the background, but Rembrandt added strokes of black over the background to create the man’s shoulders and add volume to the billowing sleeve that flows down the left side. At one point, he used the thick background paint to create a fold in the cloth above the man’s left elbow.   Infrared imaging provides further information as many paints appear transparent under infrared radiation, while others that absorb this energy appear dark. Such differences can help distinguish pigments, underdrawings, or changes in a painting. Infrared examination of Old Man with a Gold Chain shows that Rembrandt initially painted a mysterious, curved shape above the man’s shoulder.   Perhaps Rembrandt first planned to project the shadow of the man’s head and feathered cap onto the wall behind him. In the end, however, the artist removed this shape, brushing a thick light-colored paint over the shadow and making both sides of the figure’s dark costume stand out against the light reflected on the wall. Rembrandt’s decision demonstrates his departure from the more typical shadow-filled backgrounds of his three-quarter portraits, such as Young Man with a Plumed Hat in the collection of the Toledo Museum of Art, Ohio. Examining Rembrandt’s iconic portraits with technical imaging has divulged previously unknown details about these paintings, providing a better understanding of Rembrandt’s artistic process and the unique methods and materials that separate the works of the master from his many students, assistants, and followers.   The recent development of an online Rembrandt Database gives scholars new tools to address the complexities of authorship in Rembrandt’s paintings. In an effort to encourage collaborative scholarship, this international database will make historical documentation and scientific information from any painting attributed to Rembrandt available to the public online. In a timely collaboration, the Art Institute of Chicago has contributed new images of the collection’s Rembrandt-related paintings to this project to help advance scholarly and scientific understandings of Rembrandt as an artist. —Kimberly Frost, graduate intern in Paintings Conservation ",
    "source_updated_at": "2019-05-15T11:34:38-05:00",
    "updated_at": "2023-09-23T23:16:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}