{
    "id": 747,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/747",
    "title": "Permanent Ephemera: Art for Art's Sake",
    "copy": " Before digital communications tools became the norm, museums and galleries sometimes drew attention to exhibitions by creating objects that artfully celebrated the artists they were showcasing. Among the countless treasures in the Ryerson and Burnham Libraries’ Artist Files are a number of pieces from the recently donated collection of Terry R. Myers, an art critic and former faculty member at the School of the Art Institute of Chicago. Driven by his research and an archivist’s inclination, Myers not only saved materials that were mailed to him but also scooped up such items when he traveled. “When I lived in New York City working as an art critic,\" he said, \"all the announcements went in a folder, and I used them to plan my day and my route of the galleries I'd visit.” According to collection specialist Amelia James, “The time period during which he was collecting was really the last hurrah of sending out exceptional, high-quality printed announcements. Art critics would get specialty items of which maybe only a handful are produced, so the quality was exceptional.” Take a rare peek into the quirky (and occasionally interactive) world of these creations.   This spinning pizza wheel was created by the artist Sarah Lucas, who was a huge fan of Arsenal Football Club—specifically the long-maned forward, Charlie George. To promote her 2002 exhibition at Contemporary Fine Arts in Berlin, Lucas created this kaleidoscopic wheel that could spin beneath a stencil of George’s face.   To promote his 2008 exhibition in New York, artist Zhang Huan sent out clear plastic pouches filled with incense ashes he collected from temples in Shanghai. Huan used these ashes in the creation of his paintings. Feeling the pillowy texture or watching the ashes slowly fall as though through an hourglass evokes the delicate sacredness of the material.   The Brazilian art collective Assume Vivid Astro Focus utilized masks as means of preventing categorization or “labeling” of the collective based on physical characteristics of its members. Attendees of their exhibition would also wear masks, such as the half-mask seen above, in solidarity and as part of the “collective consciousness.”   Myers self-identified as an “honorary member” of the Guerrilla Girls and collected ephemera from his association with them, including one of the paper bags that they hand out for women to wear over their heads during protests. This one was handed out in New York (about 1990–94) for the action What’s New and Happening at the Guggenheim for the Discriminating Art Lover?   This is a facsimile of an announcement for Mark Ryden's second exhibition, Dodecahedron , at the Paul Kasmin Gallery in New York (2015–16).   Many galleries devised announcements that are more than just a postcard. Some are meant to be assembled into three-dimensional objects. For instance, VG Bild-Kunst in Bonn created a small circus modeled after Fernand Léger’s Cirque prints that could be assembled and colored. Explore works by L é ger in the Art Institute’s collection.   This piece was created to promote works by Richard Artschwager at the Gagosian Gallery in New York (2002). Explore works by Artschwager in the Art Institute’s collection.   You can check out these works among the 85 pieces on display in the exhibition Beyond Temporary: Art Ephemera and the Design of the Exhibition Announcement, on view in the Ryerson and Burnham Libraries through June 7, 2019. The libraries hold more than 35,000 artist files in their collection, which are available in the reading room, Monday–Friday, 1:00–5:00. Staff is able to fulfill patron requests until 4:00. Learn more . —Andrew Meriwether, audio producer in the Department of Experience Design ",
    "source_updated_at": "2019-05-14T16:03:21-05:00",
    "updated_at": "2023-09-23T23:16:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}