{
    "id": 748,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/748",
    "title": "Making a Murderous Drinking Fountain",
    "copy": " Art and water don’t mix well. Other than fire, there’s pretty much little else that is as potentially dangerous as water in terms of the damage that it can do to works of art. It can promote mold growth, cause dimensional changes, cause materials to swell and detach from their substrates, make colors bleed in prints and drawings, grow crystal on metals—the list goes on. Even the seemingly timeless bronzes in Lorado Taft’s 1913 Fountain of the Great Lakes in the Art Institute’s serene South Garden are slowly corroding away, roughly a 16th of an inch every few years, developing a characteristic green patina as a result. Even artworks made for water are not immune to its effects.   Enter Cally Spooner What if a fountain is a central element to the concept of a performance piece that an artist developed specifically for the Art Institute? And not just any fountain. The artist, Cally Spooner, wanted not only water but overly chlorinated water to create a “murderous public drinking fountain” for her upcoming performance DEAD TIME. My alarm bells immediately went off. My first thought was: “I got my PhD in chemistry to be a scientist in an art museum, but they didn't teach me this in school!” But it was time to face our fears and find a way to allow poisonous water to flow inside our galleries.   The Duality of Chlorine For her installation, Cally wanted that familiar chlorine smell of walking into a pool. In her instructions on how to realize the fountain, the artist clearly states: “We will need a chlorine specialist to advise on safe levels.” So defining what safe levels are was definitely of the essence. Let’s look at the facts: chlorine gas is toxic. In small quantities, it is harmless and, in fact, has a disinfecting effect. Specifically, sodium hypochlorite is the liquid chemical that gets added to water to release chlorine and is commonly used as drinking water disinfectant in the US and Europe. In higher concentrations it is used as bleach. In higher concentration still though, it will scorch your skin, make your eyes burn and itch, and make you feel severely short of breath. We would not want that, even in the name of contemporary art! An Interesting Problem How do we realize the artist’s vision while protecting both our visitors and our collections? While Margie Skimina, associate director of environmental health and safety, has to be concerned about the kid who might stick her hand into the vat of chlorinated water that feeds the fountain, I will have to make sure with our in-house engineers that the air handling system servicing the gallery does not take chlorinated air up to other floors of the Modern Wing (because we do not want to watch green crystals grow on Constantin Brâncusi’s Golden Bird on the third floor). And Russ Collett, vice president of operations, has to be concerned about the comfort and well-being of our security guards who will be exposed to the smell for hours during their shift, while Hendrik Folkerts, Dittmer Curator of Contemporary Art, and Cally Spooner, the artist, have to be considerate of the performers who will be moving around in the space.   The Poisonous Fountain Challenge Start with a hand-drawn plan.   Put together the right team. Mary Coyne, the curatorial research associate, called the museum in Torino, Italy (my home town!), where the piece was last installed to get the recipe for the poisonous fountain. Joe Vatinno, d irector of museum facilities, sourced the parts for the fountain and put it together, according to the Cally’s detailed instructions. This required a few attempts, always in dialogue with the artist. And just when we thought we had figured it all out, we learned that using colored tubing as opposed to transparent tubing was essential to the artist’s vision of this piece. (The devil is in the details.)   Next, find the right space. Tom Ryan, executive director of museum facilities, found a space deep in the bowels of the museum, hidden in a nook underground, where we could run some experiments. Margie got probes that would change color if the chlorine in the air would reach unsafe levels. Hendrik talked with the artist to see what she thought if we were to perhaps suggest to pour less chlorine in the water (she was open), though in the end we did not need to go there. And so here we were, on an eventful morning in February after the test fountain had been running for 24 hours in the basement, with the air quality probes in place, all eight of us, noses up like hunting dogs, sniffing the air for that chlorine smell. There was indeed a faint odor, but nothing that irritated the eyes, and all the probes were unchanged: the chlorine detected was below the threshold that would make it harmful. In fact, it did not even register. We all breathed a sigh of relief: we had solved the poisonous fountain challenge! T he sweet (but chlorinated) smell of success Chlorine may be an element in the periodic table. But this project is the exaltation of the human element at work in the museum. —Francesca Casadio, Grainger Executive Director of Conservation and Science   Let more about Cally Spooner: DEAD TIME , the second installment of Iterations , a series of new performance commissions at the Art Institute of Chicago. DEAD TIME runs April 22–29, 2019. ",
    "source_updated_at": "2021-08-09T11:41:04-05:00",
    "updated_at": "2023-09-23T23:15:34-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}