{
    "id": 750,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/750",
    "title": "Rethinking American Art: Swooning in Gallery 273",
    "copy": " Last fall the Hairy Who exhibition took over the American art galleries 271–73, and when that show closed, it provided the perfect opportunity to implement a long-considered, much-anticipated reinstallation of the space. The museum's three American art curators offered to take us on a tour of newly reopened Gallery 273 and share their thoughts and ambitions for the gallery. (Galleries 272 and 271 will be featured in upcoming articles.)   The Artful Life   Elizabeth McGoey: In American culture during the Gilded Age there was a definite embrace of bringing beauty into the home in all aspects: in one's furnishings, one's décor, and in fine art. That really becomes evident now in this gallery. There’s an attention to objects not just for their utilitarian function but for themselves as art and objects of beauty . So we really wanted to integrate painting, sculpture, and decorative arts in our late 19th- and 20th-century collection to explore this narrative. Sarah Kelly Oehler: The integration of all media speaks to our philosophy of American art as material that is not just limited to painting and sculpture, particularly in the period we’re looking at in this gallery, which is approximately 1870 to 1900. You see an increase of artists who are working well beyond any one medium. They're interested in the dialogue between painting and design and interior decoration. Annelise K. Madsen: We've been able to create moments of interaction, so to speak, among new works, telling new stories.   Global Influences Sarah: The signature work which introduces the gallery is James McNeill Whistler’s painting The Artist in His Studio . It's a self-portrait of Whistler with two of his models but you can see his collection of Chinese blue-and-white porcelain and three Japanese scrolls hanging up very high. He's referencing his interest in a global art world.   Elizabeth: Prior to this reinstallation, there had not been any platforms or case work in these galleries. Now, to the right of the Whistler painting is a platform that allows us to put objects in dialogue with the paintings around them. And these objects are very much in line with what Sarah was referencing in Whistler’s work. They’re by craftspeople and designers who are looking outside of the Western world and finding different influences.   So we have pieces by the Herter Brothers, who were very interested in Japanese influences. You can also see it in one of our new acquisitions, this table (below) by A. & H. Lejambre, a firm that made furniture in different styles for different economic levels. This work was heavily influenced by Japanese art, and so on the top you have this beautiful inlay of a spider web and a dragonfly and these delicate insects kind of floating across the front.   Sarah: And the table has these beautiful thin, attenuated legs, another influence coming out of Japanese art. It's hard to understand how radical these would have been at the time. You know, this was an era of heavily and overly ornate Victorian furniture. In contrast, these would have been so light and unusual for the eye. Elizabeth: It's an exaggerated form, this kind of hexagon where you really can't get a sense of all four feet on the ground at once. That's one of the things that makes it magical.   Sarah: I would add that while Whistler is an important figure in this gallery, you see other painters taking on the Japanese influence, particularly someone like Mary Cassatt in The Child's Bath . Annelise: Yes, she was looking at Japanese prints, at the flattened forms, the skewed perspective, and the way that shape and pattern can organize the composition in combination with subject matter. And then there’s Arthur Wesley Dow, a figure who kind of unifies Eastern and Western influences. He’s taking those bright colors from Post-Impressionist and Nabis artists and bringing them together with these ideas about form and contrast that he's learning from the East.   Sarah: Dow was a printmaker as well, and you see these incredibly saturated colors in Japanese woodblock prints. So he is responding to European influences but thinking about his source material in Japanese art. Elizabeth: And while he never self-identified as a modernist artist, what's interesting about incorporating him here and seeing what happens moving forward is that he was incredibly influential on the modernist painters. Georgia O’Keeffe , who's featured extensively throughout our galleries, actually studied with Dow. Sarah: For us this is a way of making more visually obvious something that was so crucial at this time in so many different aspects of artistic production, whether it be painting or sculpture or the decorative arts, and that is this new and exciting influence of Japan and China.   The Swoon Corner   Sarah: Two new additions are a brand-new acquisition and a painting that we’ve had for a long time but has never been installed in this gallery. This is one of our favorite pairings: a gasolier with Fernand Lungren’s In the Café . Elizabeth: Metalwork in the Aesthetic Movement of the Gilded Age became an element of the extended application of decoration. We call this a gasolier because its original fuel source was gas. It’s made of cast brass elements that could have been mixed and matched and made for lighting fixtures of different sizes and for different purposes. It's a decorative object in and of itself, with those dazzling glass pendants hanging down.   Elizabeth: The gasolier has been a really exciting addition to this space, and for me, an acquisition that didn’t really come to life until it was installed. We had the wonderful discovery of this work, but since we acquired it last year it had been suspended in a crate. So looking at it with our departmental specialists and with conservation, it all seemed quite theoretical—until we got it in here and lifted it up. To my mind, there's no better gallery with its grandness and height. The gasolier really has transformed this space. Yes, it’s one of the first things you see, but it also makes you look at the paintings anew.   Annelise: This corner is like our swoon corner. We’ve got our great Mrs. George Swinton (Elizabeth Ebsworth) by John Singer Sargent in the center of the wall, and the grand scale of this gasolier seems to perfectly fit in the space where she's standing in her satin gown and jewelry, which catch the light. And over here we have this other painting by Sargent, very much about lighting too, though dim and atmospheric: Madame Paul Escudier (Louise Lefevre) , a Parisian woman in her apartment from the same moment in the 1880s.   And then one of my great joys was to add this Lungren painting, In the Café . It had been installed downstairs in Lower Rice, where it fit well too, but here we’re able to draw more attention to it: a woman sits in a café, and you can see here around her elements of the electric light sources which would have been new—this is in Paris—also in the 1880s. It is about modernizing culture in Paris.   Annelise: Here is a woman who is unattended and able to enjoy some moments of leisure. To have those lighting elements at the top compositionally of the painting and then to have a true object right above you is a nice connection. Elizabeth: It's kind of that perfect combination. The gasolier is physically in the space you're standing in and also encouraging you to look more closely at subject matter in ways that you might not have imagined.   Artistic Lineages   Sarah: The other goal of this installation was to think of how and where we present artists, and this particular corner is another very appealing installation for all of us. We've long had our grand portrait of Arthur Jerome Eddy painted by Whistler in 1894 but finally have been able to pair it with two other works that are very much related. One is a portrait of Henry Ossawa Tanner, an African American artist who lived in Paris, by Hermann Dudley Murphy, who was extremely influenced by Whistler. And then we also have a painting done by Tanner in Paris, where he and Murphy were roommates. So it's this wonderful moment of artistic lineage between Whistler and Tanner and Murphy that otherwise goes unnoticed.   Annelise: The paintings had been on view prior to this installation but never together. It’s particularly lovely. Murphy created this colophon signature and stained the canvas in the same way as Whistler. The paintings belong near each other.   Sarah: This entire gallery truly exemplifies the emphasis on beauty that was so crucial at this time. There are a lot of just extraordinarily lovely paintings and objects, and now we can all see them in a whole new light.   Explore the artworks in Gallery 273 further. Even better, come and see them in person. Sarah Kelly Oehler is the Field McCormick Chair and Curator of American Art. Elizabeth McGoey is the Ann S. and Samuel M. Mencoff Associate Curator of American Decorative Arts. Annelise K. Madsen is the Gilda and Henry Buchbinder Assistant Curator of American Art. ",
    "source_updated_at": "2021-11-15T14:27:38-06:00",
    "updated_at": "2023-09-23T23:15:29-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}