{
    "id": 751,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/751",
    "title": "Conservation: The Dilemma of Extending Life",
    "copy": " Many parallels between the fields are direct, such as the use of advanced technologies to improve methods of care and to develop close observation skills . Some of the tools used are one and the same: for instance, both conservators and physicians use x-radiography, to look beyond the surface—whether of an art object or a person—to their internal structures. But there are other less obvious overlaps as well. In the quest to sustain the lives of people and art, both professions face ethical issues related to cultural sensitivity and competence.   Take, for example, this helmet mask, possibly made in the early to mid-1900s in West Africa. Designed to be used during specific rituals that allow members of a secret society in Mali to identify solutions for problems in their communities, the helmet mask now resides in the Art Institute’s collection. Objects such as these were never meant to be studied nor exposed to the wider world; their physical and material compositions are often considered closely guarded secrets by their respective communities.   How then should conservators and scientists in museums proceed with examining objects whose original purposes resist analysis? How should the colonial histories of both art museums and medicine inform the decisions that practitioners make today? \"Conservation,\" according to Cybele Tom, the Andrew W. Mellon Fellow in Objects Conservation, \"is about weighing competing values and making decisions that are intended to let the artwork continue to be authentically experienced.\"   So, how might museum and healthcare professionals, together, create models of ethical humility to continue caring for and sustaining the lives of art objects and people? Through a partnership with the American Medical Association Journal of Ethics, our team in Learning and Public Engagement (LPE) has been writing about the intersections between art, medicine, and ethics. Sustaining the Lives of Art Objects , our second article, examines the dilemmas that arise when conserving objects with complicated pasts. Sam Anderson-Ramos, assistant director for college and professional learning, wrote our first article about the ethical complexities of artificial intelligence (AI). —Sarah Molina, National Science Foundation Fellow   The Art Institute’s Department of Conservation and Science is primarily responsible for treating, researching, and preserving over 300,000 diverse works of art in the Art Institute’s collections. ",
    "source_updated_at": "2019-12-18T10:19:01-06:00",
    "updated_at": "2023-09-23T23:16:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}