{
    "id": 752,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/752",
    "title": "In Search of the Medu Art Ensemble",
    "copy": " As an Emerging Art Leader intern, I was hired to work on the exhibition The People Shall Govern! Medu Art Ensemble and the Anti-Apartheid Poster , curated by my mentors Antawan Byrd and Felicia Mings. Formed in 1979, Medu was a multiracial collective of more than 50 cultural workers who fought against South Africa’s apartheid regime through art and civic engagement. The exhibition’s focus aligned directly with my passion for activism.   My early research on Medu suggested that I could benefit from a more in-depth understanding of apartheid, one that extended well beyond my basic knowledge of the system’s similarities to Jim Crow segregation in America. Fortunately, just two weeks after my move from Houston to Chicago, I was given the opportunity to participate in a MacArthur Foundation–funded curatorial exchange geared toward examining the art ecosystems of Chicago and Cape Town, two cities with somewhat parallel histories of institutionalized segregation and systemic violence. First, the Art Institute hosted three curators based in Cape Town and Johannesburg. Over the course of a week, we gave them an inside look at Chicago's bustling art scene. We visited museums and gallery spaces, talking with artists, curators, and gallerists on issues of representation and equity and discussing how to navigate institutional practices that protect and extend white privilege. Then we flew to South Africa.   The Cape Town leg of the exchange began at the A4 Arts Foundation , a public not-for-profit \"laboratory for the arts of Southern Africa,\" located in the heart of District Six neighborhood. Prior to the forced resettlement of Black and Colored South Africans in the late 1960s and 70s, which was reinforced by legislation like the Group Areas Act of 1950, District Six was a vibrant, working-class area in the inner city. We also visited the District Six Museum , founded by displaced members of the community as both a monument and an active cultural hub meant to contribute “to the cultural reconstruction and restitution of post-apartheid Cape Town.”   In addition to visits with artists and curators, a key experience on the exchange was an intimate tour of Imizamo Yethu, a township located near the coast of Cape Town’s Hout Bay. We roamed the township with a group of student residents, who were alumni of a mentorship program called Lalela . Their generosity and patience was central to the way we engaged in conversation with the community. This culminating experience grounded me in the reality of apartheid, seeing the environmental contrast between the rich and the poor and the psychological effects of race-based oppression on Black South Africans.   Traveling to South Africa made real the history that I was assigned to excavate. I was able to see, hear, and feel the aftermath of apartheid, bearing witness to the urgency of decolonization pulsating through the nation. Central to the Medu Art Ensemble's mission had been a dismantling of the South African government’s political and economic stronghold on other nations across the southern African region. But because of the incredibly oppressive censorship laws in South Africa, Medu had to operate in exile and underground in Gaborone, Botswana. Consequently, the extent to which their messages were circulated and absorbed is still contested. Medu’s work was forced to an end in 1985 after the South African Defense Force raided and bombed their headquarters. I could not help but wonder what Medu’s impact would have been if they were able to create and perform in South Africa. Would their work have uplifted people who were more directly affected by the South African government’s colonial stronghold? Would Medu have been more prominent in public memory?   For me, the overall experience was transformative. I returned to Chicago with new ways of thinking about community, power, and access. Work on this project not only deepened my passion for stewardship but opened up the possibilities of using cultural objects to tell stories that just might help us take steps toward social justice.   —Amarie Gipson, Emerging Arts Leader Intern, a role supported by the Diversifying Art Museum Leadership Initiative (DAMLI) ",
    "source_updated_at": "2019-07-30T16:08:12-05:00",
    "updated_at": "2023-09-23T23:16:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}