{
    "id": 753,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/753",
    "title": "Reconfiguring American Art: Gazelles in Gallery 272",
    "copy": " Sarah Kelly Oehler: We're trying to be more inclusive with our narratives of American art. There's often a very set approach, you know, this period happened and then this next period happened… Annelise K. Madsen: And traditionally there is a narrow list of key players associated with these turning points… Sarah Kelly Oehler: But the reality is that there is a lot of overlap and influence, and the chronology isn't clean. It’s not like there’s this moment when “it’s 1900” and now everything’s different. So this gallery became a way for us to experiment with those ideas. Annelise K. Madsen: A level of messiness or dissonance in the narrative can be a good thing. Once we thought of this gallery as a moment of experimentation—artists working in different materials and in different directions—then the roster of modern voices expanded in refreshing ways.   Sarah Kelly Oehler: First, we wanted to signal a transition in time through paint colors. We chose throughout a beautiful bluish gray color family that shifts from a darker gray in gallery 273 to a lighter gray in 272 to reflect the move towards a more modern aesthetic. Elizabeth McGoey : We wanted to unify them but not feel like you’re stepping into a different world in each gallery, because what’s exciting here, and what we created with the sight lines as well, is the idea of a continuum.   Annelise K. Madsen: There’s a strong sight line created here where we have this vibrant, very brushy portrait by Robert Henri, La Madrileñita, in relationship to Sargent’s Mrs. George Swinton (Elizabeth Ebsworth) in the previous gallery. Both sitters were performers—a dancer and a singer. Henri painted his portrait a decade after Sargent. It's a nice connection.   Sarah Kelly Oehler: Artists like Robert Henri, George Bellows, and William James Glackens were interested in figuration, realism, and the naturalistic landscape, but also interested in a more progressive style of painting. They really represent a transitional moment where their brushwork becomes more emphatic, it becomes bolder, and yet they equally demonstrate a fascination with modern subject matter. Elizabeth McGoey: And since we’re thinking a lot about a diversity of voices in American art and the different kinds of artists, not just painters, who are being represented, we have this remarkable piece by the sculptor Malvina Hoffman.   This is a work that has been on view in the past but not in relation to the other figural works that we’re looking at here. It may not be something that people think of as starkly modern at first, but she’s working here in wax, being very experimental with the medium and using pigmentation to draw out the qualities of the dancer Pavlova. Now situated alongside the painting by Glackens, I certainly saw it anew and think a lot of our visitors will as well.   S arah Kelly Oehler: The other way you see this new attitude in painters is how they depict the natural world in landscape. Often in American art there's a focus on the East Coast, which was something that we wanted to push against, and so we brought in some landscapes that have long been displayed in a gallery of Southwestern art and integrated them here. In this period, at the turn of the century, you have artists crossing the country and investigating and exploring new ideas in landscape painting.   Victor Higgins is a good example of a really bold striking landscape that happens to be in the Southwest, in Santa Fe, but he's thinking as much about how to depict it as George Bellows was of New York City. We think it fits really well in this gallery. Annelise K. Madsen: You also get a sense of the scale in which these artists are working when they’re exploring landscape with bright palettes and gestural brushwork. They are trying to bring something new to their vocabulary. There's a certain kind of presence that these landscapes have when you see them together like this.   I think Walter Ufer’s painting, The Solemn Pledge, Taos Indians , is especially fitting in this context. Ufer gives equal weight to both his figures and the landscape. The composition has a level of grandeur. When you are standing near the Higgins and the Bellows, your eye is drawn to the Ufer across the room, and the three works seem to be of a piece. Sarah Kelly Oehler: Can we talk about another favorite moment for all of us? A really fascinating aspect about art from 1910 to 1920 is the influence from non-Western sources, in this case Southeast Asian or Persian. You see American artists mining these important stylistic traditions to create modern works of art.   Sarah Kelly Oehler: We have this wonderful pairing of a fire-screen by Max Kuehne, with this incredible flattened decoration that's inspired by Persian paintings, next to a Charles Prendergast panel that is likewise defined by brilliant colors and intricate patterns.   Sarah Kelly Oehler: Then we also have someone like Paul Manship who is using Indian sculpture as a beautiful influence in Dancer and Gazelles . So there’s a greater sense of understanding this particular impulse at this time by bringing these works together. And then we have that near a Rockwell Kent. Now, you don't think about Persian art as an influence on Kent, and yet there's this wonderful deer that echoes the Manship and the Kuehne and all these other works. Annelise K. Madsen: We’re crossing media in such a fluid way here between all of these forms. Sarah Kelly Oehler: This points to another very conscious decision we made here in the gallery, and that was to cover the skylights and reduce the light levels so that we could show textiles. Because we wanted to showcase our collection of women artists, and because working in textiles was one of the few options available to women at this time, many important works from the period are located in the Textiles Department. We embraced this decision as a chance to bring out artwork we would otherwise rarely be able to show, and in fact hasn't been shown in many years. So it's a really great gift to visitors. Elizabeth McGoey: The first textile we brought out is an exciting one. It's a batik by Martha Ryther, later Martha Ryther Kantor, from early in her career.   Batik was introduced to an American audience at the Java Village inside the World’s Columbian Exposition in Chicago. People became interested in the technique and started to circulate how-to guides. Ryther Kantor was one of the first American artists to embrace it fully in her practice and did a lot of work that was being recognized by critics. She was celebrated as being very modern and cutting-edge in her adaptation of Indonesian techniques. But what I love about incorporating her here is not just the vibrancy of the work but that she was working across media and thinking very fluidly about her artistic practice. And interestingly, she studied with Prendergast. Sarah Kelly Oehler: The title of this work is Off to War , and it’s something that would’ve been very meaningful and poignant at the time. It’s 1917 and she’s depicting soldiers going off to war, leaving families behind. ﻿ Annelise K. Madsen: The subject of World War I and its impact on artists is taken up in the next gallery. Elizabeth McGoey: The textile was on display in 1917, the year it was made and acquired. And so again we have a work that has a long institutional history but certainly hasn't been brought into dialogue with Ryther’s contemporaries and with other stylistically similar objects in this way.   Elizabeth McGoey: As this gallery shows, there was not a single break or rupture in the dialogue leading up to modernism, but instead multiple approaches to modern experiments.   Explore the artworks in Gallery 272 . Even better, come and see them in person. And be sure to read Rethinking American Art: Swooning in Gallery 273 , the first article in our three-part series. Sarah Kelly Oehler is the Field McCormick Chair and Curator of American Art. Elizabeth McGoey is the Ann S. and Samuel M. Mencoff Associate Curator of American Decorative Arts. Annelise K. Madsen is the Gilda and Henry Buchbinder Assistant Curator of American Art. ",
    "source_updated_at": "2021-06-18T15:09:00-05:00",
    "updated_at": "2023-09-23T23:15:39-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}