{
    "id": 754,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/754",
    "title": "Sharing Space: Here and Now",
    "copy": " If you’re lucky enough to visit the Art Institute on a weekday lunch break, you might encounter a strange sight: a large group of people in front of an artwork, sitting perfectly still with eyes closed. Or rather, half-closed.   They’re in guided meditation, participating in a new series of events at the museum called Here and Now that is focused on experiencing art slowly and closely. I started practicing Zen meditation when I moved to Chicago six years ago. The Midwest Buddhist Temple, one of Old Town's hidden gems, which was a stone's throw from my then well-worn coach house apartment, welcomed me in. Twice a week, a group gathered to practice seated meditation, walking meditation, and chanting.   As a conservator at the museum, I help keep track of and respond to “art-related incidents,” which is security lingo for when artworks are touched, tripped over, sat on, tugged, bumped into, etc. While some visitors may be tactilely curious—though touching artworks, except for a few rare cases, is not allowed—many of the incidents are caused by visitors who are simply not paying attention as they saunter through the galleries. I was struck by the idea of leading museum visitors in a walking meditation with the hope that winding our way delicately between glass display cases and fragile objects would encourage people to stow the phone, slow down, and enjoy art in a state of heightened mindfulness. Recently, I was invited to help lead Here and Now on two occasions by Nenette Luarca-Shoaf, director of adult learning, who had initiated a program of meditation and slow looking in the Modern Wing and was interested in expanding the concept into other galleries.   For my first Here and Now, Nenette and I tested out a walking meditation. After a sitting meditation in a gallery surrounded by Georgia O’Keeffe painting s, I proceeded to lead the group around the American wing atrium, a minimalist space lined with site-specific color block panels by Ellsworth Kelly . Participants trailed single-file behind me, each individual step, from heel to toe, “like walking on sticky rice paper,” lasting about three seconds.   After 15 minutes, we were back in the O’Keeffe gallery, where Nenette led an informal discussion of two paintings side by side. I hung back to observe. When meditating in a group, one can experience a luxurious feeling of comfort with fellow meditators, even when they are strangers. There is a feeling of having shared intimate space, of having been deeply with oneself in the presence of others, motionless.   From that place, participants shared reactions elicited by O'Keeffe's Black Cross, New Mexico: their wonder and longing, their fears of constriction and death—but also their pleasure in lingering to perceive how the painting's rich shades of black contrasted with the electric vibrancy of the horizon.   For the second iteration of Here and Now, Nenette and I changed the format and invited participants to notice changing light conditions, air quality, ambient sounds, and the feel of the floor underfoot as they meandered slowly from the bright airy bustle of the Modern Wing's Griffin Court, through the Alsdorf Galleries of South and Southeast Asian art, and then down carpeted stairs and into the dim hush of the textile galleries on the lower level.   Stopping in front of the charismatic Paracas mantle on view in the exhibition Super/Natural: Textiles of the Andes , I guided a meditation focused on acknowledging how our bodies were acclimatizing to the subtle differences in our new environment. Coming out of meditation, people were calm, present, ready. What I didn’t anticipate, but what emerged organically, was how the exercise became a perfect tool for conveying the life and function of the 2000-year-old cloth now hanging flat and static in front of us.   This mantle was worn wrapped around the shoulders. I described how its edges must have flapped in the chapping breeze of the Atacama Desert, its colorful figures ascending and descending on the wearer’s torso just as the inhabitants must have journeyed back and forth between desert and highlands exchanging materials and goods. Eventually, it experienced its own change of environment when it was buried in the grave of its wearer, going from the bright, open, and arid world to the dark, tight, and humid. As I spoke about the mantle's other life, the group strained to get closer and brimmed with questions about the evocative object before them.   Conservators in museums mostly operate “behind the scenes.\" Our work is significant but rarely conspicuous, in deference to the unique history and identity of the artworks and artifacts. With the goal of their long-term preservation in mind, we often find ourselves limiting the options for their display to a very narrow list of safe conditions. As an antidote, using the practices of meditation and close looking to activate a magnificent artifact beyond the constraints of its formal museum setting was a revelation for me. I hope you’ll join Here and Now for its next iteration. There’s no telling what we’ll discover in the shared space of our collective mind. Find our next program by searching our calendar . —Cybele Tom, assistant objects conservator ",
    "source_updated_at": "2019-06-26T10:38:58-05:00",
    "updated_at": "2023-09-23T23:16:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}