{
    "id": 755,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/755",
    "title": "Birth of the London Underground Posters",
    "copy": " By 1908, the Underground Electric Railways Company of London had grown to the point that they had to commission a map to show travelers how to negotiate the unified system. Next, they needed to let their riders know about this new tool. That task fell to Frank Pick.   Trained as a solicitor (lawyer) and employed by the North Eastern Railway, Frank Pick came to London in 1906 to work for the new company. In 1908, newly appointed as a traffic officer, Pick initiated the pictorial poster campaign, which he monitored closely until his retirement. His stated goal was to create a positive relationship between the Underground and its passengers. But from the beginning, in addition to providing information, the campaign's goals included building Underground use during nonrush hours, encouraging ridership to new destinations and on new lines, and acquainting Londoners with the novelties and achievements of their transit system. For the first poster, he commissioned John Hassall, well known as an illustrator, cartoonist, and poster designer of great humor.   No need to ask a P’liceman! depicts a bobby standing in a sparkling tiled hall, helpfully pointing a woman and man toward a map of the Underground. The poster was displayed outside of Underground stations along with the new map showing the entire system.   Pick soon began to commission poster designs from many distinguished artists. He also took a chance and hired Edward McKnight Kauffer, a young, untested artist from America who had studied at the School of the Art Institute of Chicago and who was destined to become one of the greatest poster designers of the 20th century.   The resulting posters, displayed on the outside of Underground stations as well as on the fronts of buses and trams (trolleys), created an art gallery that was easily available to every citizen of London. In a number of cases, they helped introduce the ideas and motifs of modernism. The system's visual symbols were also crafted under Pick's eagle eye. Among them was the Underground's distinctive sans serif typeface, which he asked Edward Johnston to create in 1913.   At Pick’s behest, in 1918 Johnston refined the bullseye sign, which has become a symbol not only for the Tube but for London itself.   Frank Pick was responsible for the formation of much of the London transportation system as we know it today. He served as managing director of the Underground Group and later as chief executive of the London Passenger Transport Board (LPTB), colloquially known as London Transport, formed in 1933. He retired from London Transport in 1940.   Chicago Connection In addition to the artist Edward McKnight Kauffer's and Pick's visits to Chicago, there is another interesting Chicago connection to this story. It comes in the person of Charles Tyson Yerkes, a banker and financier from Philadelphia who made a fortune in Chicago by creating the Loop elevated train. A larger-than-life character who was often one step ahead of the law, and occasionally a step behind, Yerkes used his experiences in Chicago to take advantage of opportunities in London, where he bought and electrified several lines, forming a unified transportation system there in1902 with the founding of the Underground Electric Railways Company of London, Limited, (UERL).   The exhibition Everyone’s Art Gallery: Posters of the London Underground runs through September 5. Read about women artists and the Underground campaign , and look for an upcoming article that explores the work of Edward McKnight Kauffer. —Teri Edelstein, exhibition curator   All images © Transport for London. ",
    "source_updated_at": "2019-07-16T11:49:09-05:00",
    "updated_at": "2023-09-23T23:16:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}