{
    "id": 756,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/756",
    "title": "Portrait of Manet the Studio Artist",
    "copy": " ÉDOUARD MANET was a keen observer of all 19th-century Paris had to offer. Considered “the painter of modern life,” in keeping with Charles Baudelaire’s 1863 essay of that title, he frequented the city’s cafés and admired its fashions, making sketches of what inspired him but composing most of his work in the studio. Having been ridiculed by critics as a bohemian rebel for his shocking twists on Old Master–inspired paintings, Manet publicly asserted himself as the urban gentleman, an image reinforced in an 1867 portrait by Henri Fantin-Latour depicting a smartly dressed Manet with trimmed beard, top hat, and gold pocket watch.   But beginning in the late 1870s, as illness left him increasingly immobile, this man of the city often found himself removed from the lifestyle he loved, stuck in the suburbs for extended periods of rest and treatment or simply unable to venture out and enjoy urban life. Manet, however, was not to be discouraged. While in Paris, he had the café come to him, hiring a barkeep to deliver refreshments to his male and female friends while he worked. Importantly, he gathered a set of props in his studio—including a marble-topped table, mugs, and articles of clothing—which he used to create scenes of modern Paris life.   A prime example of this sort of studio staging is Plum Brandy , which features a young woman in pink seated with an unlit cigarette in her hand, a full drink, and a distant expression. The setting is thought to be La Nouvelle Athénes, a café frequented by Manet and many major Impressionists, but this specificity is more illusion than document.   Just as Manet brought city life into his studio, the artist found a clever way to bring his country life back home to Paris. In Woman Reading , what seems to be a window looking out onto a blooming garden is now identified as one of the paintings Manet created while staying in the suburb of Bellevue. Manet perhaps hints at this through both the woman’s winter clothing (odd for a spring or summer day) and the blue form behind her, which his contemporaries may have recognized as a watering can he had painted before.   Manet also found inspiration in his immediate surroundings, using his shrinking world to push his art out in new directions. Beginning in 1880, he took up still-life painting with gusto, creating some of the very best 19th-century examples of the genre. The many cut flowers he depicted in oil—some given to him by friends and returned in painted form—are offered up in clear, simple vases typically set on his trusty marble-topped table. Glowing brightly against their monochromatic backgrounds, their natural beauty commands the viewer’s full attention. Manet’s resilience and ingenuity in the studio enabled him to continue working throughout his physical decline, creating a tremendous body of later works, both larger-scale and small. Through these and dozens of others, Manet and Modern Beauty offers a glimpse into the ways in which Manet captured what he loved most about his world. Manet and Modern Beauty runs through September 8.   Listen and Learn More ",
    "source_updated_at": "2020-02-18T13:20:37-06:00",
    "updated_at": "2023-09-23T23:15:59-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}