{
    "id": 757,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/757",
    "title": "Gloria Groom Talks about the Manet You Don't Know",
    "copy": " The communications staff managed to find a few moments with curator Gloria Groom to ask her a few pressing questions about her latest exhibition, Manet and Modern Beauty .   How did this exhibition come about? In 2014, the Getty acquired a Manet painting— Jeanne (Spring) —that had been rarely seen since 1884. Not only is it just beautiful, but it so quintessentially embodies his late style.   It captures his ambitions as a Salon painter at the end of his life, but it’s also about feminine beauty and fashion. You can also see this new idea of decoration that he was becoming increasingly interested in—the idea of painting flat and painting for a wall. So it had everything, and that’s what sparked the idea. Why is the exhibition called Manet and Modern Beauty ? What’s modern about it? During the last three years of his life, Manet positioned himself, literally, as the painter of modern life by exhibiting by himself in a special venue called La Vie Moderne (Modern Life). So that’s the modern part. Beauty was inspired partly by Baudelaire’s two-part concept of beauty: the eternal and the fleeting. Manet represented both sides—being fully of his time and yet capturing these ephemeral moments of fashion forever in paint.   The exhibition focuses on Manet’s late work, which until recently hasn’t been studied by art historians in the same way as his earlier masterpieces. Why not? His late work is complicated. There are two parallel lines that run throughout his career: there's the Salon submissions in which he wanted to show himself in the tradition of great painting, and then there's his work that is more intimate, more spontaneous, where he’s looking toward the Impressionists and imbibing their ideas about depicting modern life but doing it in his own way.   What happens at the end of his life is that these two parallels intersect: while he’s doing the seemingly spontaneous kinds of things, he’s also doing the Salon paintings, though because of his illness, he’s setting them up in his studio. He’s fashioning scenes and people almost like still lifes, and they look very convincingly as if they’re in the café or the garden.   He has this wonderful description of his studio: the marble café table, the fabrics on the chairs, the sofa—he’s got all of these props to recreate the outside world. And he actually does go out and buy the dress that Jeanne Demarsy is wearing in her portrait; he’s fashioning the model rather than the opposite. So it really shows you that while his world is shrinking, he’s thinking, “Okay, this is what I’ve got to do. I’m not going to let my physical setbacks stop me from making art.”   The pastels and illustrated letters feel very intimate. Do you think they show a different side of the artist? They show how his world had shrunk. Instead of being the flaneur, or the man-about-town, as you see in our beautiful portrait of him by Henri Fantin-Latour, he is now a man about the studio. People are coming to him rather than him going to them.   What do you hope visitors take away from this exhibition? With every artist, there is the artist we know and the artist we don’t know, and our job at the Art Institute, where we have such wonderful examples of all of the Impressionists, is to take you into the realm of something that you didn’t know.   There are a number of his more familiar Salon paintings in the exhibition that will make you gasp, but then there’s this whole other portion of it that really speaks to a more intimate, unknowable, unknown artist, one who always manages, despite his challenges, to take your breath away.   Explore works by Manet in the Art Institute collection. Manet and Modern Beauty runs through September 8, 2019. ",
    "source_updated_at": "2022-02-12T19:10:49-06:00",
    "updated_at": "2023-09-23T23:15:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}