{
    "id": 758,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/758",
    "title": "Anne Allen: Making Art Out of Ideal Flowers",
    "copy": " Comprising a title page and four floral designs, the prints were made after drawings by Allen's husband Jean-Baptiste Pillement (French, 1728–1808). The title of the series— New Series of Notebooks of Ideal Flowers for Use by Draftsmen and Painters —suggests that the flowers depicted were both real and ideal, made for use by other artists in their drawings or paintings. Such printed pattern books were common in the 18th century and included images that ranged from floral designs to furniture and the human body. Allen’s series is unusual for this genre of prints in that she inked the copper plates by hand (a process known as à la poupée) with different colors before printing them onto sheets of paper.   That Allen’s prints were “after” drawings by her husband, in other words they reproduced his drawings in another medium, was not unusual. Pillement worked with many printmakers to expand the reach of his imagery. Especially popular were his so-called chinoiseries —European interpretations of Chinese and East Asian art popular in the 18th century––which were copied by numerous printmakers. Other artists who made etchings after Pillement’s work included Johann Heinrich Hess (German, born 1746) Pierre-Charles Canot (French, 1710-1777), and Arnauld Éloi Gautier D'Agoty (French 1741-1780 or 1783). The fact that artists from three different countries made prints after Pillement’s designs argues for the wide appeal of his imagery. Pillement’s floral and landscape drawings were used not only for etchings but also as models for wallpaper, porcelain, textiles, and silver.   There is very little known about Allen, as is all too often the case with 18th-century women artists. Although it was difficult for women in this period to have careers as professional artists, if a woman was married to an artist (like Allen) or had a male artist as a father, her path into the profession could be smoother. This access offered women artists technical training traditionally closed to them by the prevailing sexist cultural norms as well as access to supplies and the possibility of sales. —Jay A. Clarke, Rothman Family Curator of Prints and Drawings ",
    "source_updated_at": "2019-07-16T12:46:57-05:00",
    "updated_at": "2023-09-23T23:16:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}