{
    "id": 760,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/760",
    "title": "Bisa Butler's The Safety Patrol",
    "copy": " Originally trained as a painter, Butler shifted her focus after making a quilt in honor of her grandmother while completing studies for her master’s degree in arts education. Through her works, often striking portraits, Butler depicts African American life in a way that invites viewers to deeply consider and invest in the lives of her subjects while also reframing historical narratives surrounding quilt making.   In The Safety Patrol , recently acquired by the Art Institute, Butler plays with artistic conventions and expectations, choosing seven children of varying ages as her subject. Set on background fabric with a subtle gray and white floral pattern, the children stand in a tight group and gaze out at the viewer, each dressed in brightly colored and patterned clothes that convey a sense of playfulness while commanding individual attention. One child stands in front of the others with his arms outstretched in a protective gesture, wearing a belt and sash that identify him as part of a school safety patrol, a group of children that protect fellow students and serve as leaders. His presence reminds viewers that children, black children especially, need to be seen, valued, and protected, while The Safety Patrol as a whole offers an imaginative glimpse into the complex and varied lives of youth.   Butler’s artistic process is time- and labor-intensive— The Safety Patrol took a staggering 400 hours to create. For this quilt and her other works, Butler typically starts with a photograph as her inspiration, isolating areas of light and dark within the image and adapting it into a collage of layered fabric. Butler’s father was Ghanaian, and she sources many of her fabrics from Ghana, carefully choosing the prints based on how she wants to convey the identity of the people in her works. She composes each figure individually before stitching them together as the final step in the process. Time spent with her grandmother looking at family photographs informed this practice, and Butler has a certain inherent familiarity with fabric, as her mother and grandmother used to sew and make clothing. Butler’s works also recall the narrative quilts of Faith Ringgold, and she counts Gordon Parks’s poignant photographs of African American life and Romare Bearden’s paper collages as major influences. Butler brings African and African American people to the fore of her works, telling their past and present stories in inventive and visually striking ways that focus attention on both their individuality and a collective, historical narrative.   Butler’s quilt is similar to this collage by Romare Bearden, also in the museum’s collection, in both visual effect and subject matter. Bearden transports a scene from Homer’s epic poem The Odyssey from its usual Grecian setting to the West African country of Benin, changing the ethnicity of the characters and making the story, in Bearden’s words, “universal”—“so that a child in Benin or Louisiana” could “understand the myth better.” The Safety Patrol is the first work by Butler to enter the museum’s collection. It will be featured in an upcoming solo exhibition of Butler’s work at the Art Institute in 2020. ",
    "source_updated_at": "2020-11-19T10:51:19-06:00",
    "updated_at": "2023-09-23T23:15:51-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}