{
    "id": 762,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/762",
    "title": "Faith Ringgold's Black Light Series #7: Ego Painting",
    "copy": " In 1967, artist and activist Faith Ringgold began her Black Light series as part of an ongoing effort to reconcile her own lived experience as a black woman in the United States with her classical studies of Western art. She developed her own visual language within what she termed “the African idiom,” seeking out an affirmative black aesthetic—one that addresses blackness as both a color and a precarious social identity.   For Ego Painting Ringgold borrowed a compositional format from Kuba textile designs of the Democratic Republic of Congo in which a square is divided into eight triangles. Within this design, she created a multiplicity of word associations, simultaneously reading “BLACK AMERICA,” “BLACK RINGGOLD,” “RINGGOLD AMERICA,” and its variable permutations. Inherent to this effect is Ringgold’s unconventional approach to the artist signature: in bold block letters, she incorporates her name as both visual form and content—hence the Ego of the title. This design motif mirrors the political posters she was creating at the time, while channeling the decorative, flat appearance of African art.   Inspired by the Black Arts Movement, Ringgold was a lifelong advocate for the increased presence of female and black artists in museum collections and exhibitions. As such, much of her work across painting, sculpture, textile, and performance is embedded in her activism. In her significant 1997 quilt Bessie's Blues, which Ego Painting joins in the museum's collection, Ringgold employed thick lines and forms to portray the singer Bessie Smith—also known as \"Empress of the Blues.\" With her Black Light works, she looked to shift the Western tradition of oil painting by substituting the conventional base pigment of white with black, adding burnt umber to achieve an even finish and better translate dark skin tones. By placing equally dark colors directly adjacent to one another, the various hues of Ego Painting stand out as independent and assertive tones, emphasizing their contrast and idiosyncrasy.   This key work from the artist’s early painting practice—one of the first of hers to incorporate text in its composition—joins the conversation with other works from the collection that investigate the formal and social dimensions of the color black. Faith Ringgold’s Black Light series was inspired by the works of Ad Reinhardt, who defined color in its purest sense as multiple possibilities of black—a notion he explored in his 1941 painting Black and White . Like Ringgold, African American artist Glenn Ligon uses text to interrogate ideas of race and identity. With 1991’s Backlash, Backlash . . . , he repeats the word before inverting it to form a directive: “lashback.” Black Light Series #7: Ego Painting is the first painting by Ringgold to enter the museum’s holdings. See it on view in Gallery 295 . ",
    "source_updated_at": "2019-07-30T12:17:23-05:00",
    "updated_at": "2023-09-23T23:16:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}