{
    "id": 763,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/763",
    "title": "125 Years on Michigan Ave, Part 3: Filling the Walls and Halls—The Collectors",
    "copy": " In the case of the Art Institute of Chicago, the galleries of the Michigan Avenue building and the museum as a whole are a testament to the vision and generosity of the city’s leading collectors. While the Art Institute acquired a number of iconic works by purchase, including El Greco’s Assumption of the Virgin (1906) and American Gothic (1930), the majority of the museum’s signal artworks came as gifts—and many of them made their debuts in the Michigan Avenue building. The fifteen year period between 1922 and 1937 was particularly eventful, with four major bequests transforming the museum’s holdings. The names and stories of the donors who made these gifts live on with their art in the museum’s galleries.   Bertha and Potter Palmer   Bertha Honoré Palmer ranks as one of the most important and widely celebrated of the Art Institute’s earliest collectors and donors. Today the Potter Palmer Collection forms the core of the museum’s renowned Impressionist holdings. Bertha Mathilde Honoré came to Chicago from Louisville, Kentucky, in 1855 at the age of six. Fifteen years later she married Potter Palmer, founder of the dry goods store Potter Palmer & Company, future hotelier, and eventually, the largest landowner in Chicago. With the support of her husband and advice from her art consultant and friend Sara Tyson Hallowell, Mrs. Palmer embarked on a collecting odyssey that would help shape taste in the city and eventually transform the Art Institute’s collection. Radically, Mrs. Palmer was an admirer and collector of the Impressionists. She purchased her first Impressionist work, Edgar Degas’s On the Stage , in 1889 and aggressively added paintings in the years that followed.   Mrs. Palmer read about art, spoke on the Impressionists at the Art Institute, and regularly bought and sold paintings with the goal of constantly improving her collection. Mrs. Palmer’s holdings eventually grew to include 29 Monets, 11 Renoirs, and notable works by Degas, Pisarro, and Rodin. Following Potter Palmer’s death in 1902, Mrs. Palmer stopped purchasing paintings, though she continued to build her collection by acquiring sculpture and decorative arts. Mrs. Palmer died in Florida on May 5, 1918. In her will, she made two bequests to the Art Institute valued at $100,000 and $400,000; these funds were to be used to purchase artworks from her collection. The works were chosen and evaluated by the museum’s trustees, including her sons, Honoré Palmer and Potter Palmer, Jr. Her sons supplemented the bequest with a donation of 32 additional paintings and pastels, and the Palmer works officially entered the museum’s collection in 1922. Today, Art Institute visitors can find works from the Potter Palmer Collection throughout the Art Institute’s Michigan Avenue building. Fittingly, Mrs. Palmer’s favorite painting, Renoir’s Acrobats at the Cirque Fernando , hangs in the Bertha Honoré Palmer and Potter Palmer Gallery (Gallery 201).   Helen Birch Bartlett and Frederic Clay Bartlett   Just as Bertha Palmer’s vision and generosity helped establish the Art Institute’s Impressionist holdings, collectors Helen Birch Bartlett and Frederic Clay Bartlett provided the foundational canvases of the museum’s renowned Post-Impressionist and early Modern collections. Frederic Clay Bartlett was an artist in his own right, painting the murals in the Art Institute’s Ryerson Library and contributing decorative work to the University Club. Helen Birch Bartlett, his second wife, was a poet and composer. Together, they were a collecting force, seeking to bring together the most important works of the day, from Cézanne to Picasso. While their collection is rightly famous for Georges Seurat’s A Sunday on La Grande Jatte—1884 , purchased in 1924 for $20,000, other Bartlett works, including Paul Gauguin’s Day of the God and Henri Matisse’s Woman before an Aquarium , are also renowned. Following Mrs. Bartlett’s death from cancer in October 1925, Mr. Bartlett arranged for their collection to become a memorial gift, and it was accepted by the museum in January 1926. Bartlett continued to add to the collection following his wife’s death. The roster is enviable: Vincent van Gogh’s The Bedroom , Henri de Toulouse-Lautrec’s At the Moulin Rouge , Paul Cézanne’s Basket of Apples, and Pablo Picasso’s Old Guitarist . Toulouse-Lautrec’s Ballet Dancers , acquired in 1932, was the final painting added to the collection . It was also the last painting purchased by Bartlett. While Bartlett lived until 1953 and remained active as a trustee of the Art Institute, he never resumed the prescient collecting he pursued with his wife and in the immediate aftermath of her death.   Annie Swan Coburn   Annie Swan Coburn had a similarly profound impact on the museum. Born in Fremont, Illinois in 1856, she moved with her family to Chicago shortly before the Great Fire of 1871. She later married Chicago patent attorney Lewis Larned Coburn in 1880. Following his death in 1910, Mrs. Coburn moved to the Blackstone Hotel, and became a major art collector. For more than 20 years, until her death in 1932, she filled her hotel suite with works by leading Impressionist and Post-Impressionist painters. The ever-expanding Coburn collection soon took over the suite. Pressed for space, Mrs. Coburn propped canvases against walls and chests. Notably, she used Degas’s Uncle and Niece as a fire screen stored Van Gogh’s Poet’s Garden under her bed. While the installation may have seemed indiscriminate to some, Mrs. Coburn’s approach to collecting was entirely deliberate. Over a roughly two decade period she worked assiduously to assemble a coherent collection of works by a select group of artists of the highest caliber: Cézanne, Degas, Gauguin, Manet, Monet, Renoir, Toulouse-Lautrec, and Van Gogh. Many of these works would come to the museum in 1933 and now bear the credit line Mr. and Mrs. Lewis Larned Coburn Memorial Collection . In the words of Daniel Catton Rich, the Art Institute’s director from 1938 to 1958, Mrs. Coburn possessed “a remarkable ability to select outstanding paintings which have a true significance in the history of art.” Testament to this ability are works that draw visitors back to the museum year after year: Edgar Degas’s The Millinery Shop , Édouard Manet’s Woman Reading , Pierre-Auguste Renoir’s Two Sisters (On the Terrace) , and Claude Monet’s Cliff Walk at Pourville .   Carrie and Martin Ryerson   The final of this period’s four great bequests—the Mr. and Mrs. Martin Ryerson Collection —was the largest by number and broadest in scope. Carrie and Martin Ryerson’s passion for art and collecting took them across the globe. Seized with ambition and fueled by a lumber and real estate fortune, the Ryersons pursued works by ancient artisans, Renaissance masters, and living artists in Europe and the United States. What began as a private collection was honed through the years to benefit the Art Institute; starting in 1910, the Ryersons acquired works specifically with the museum in mind, sending some purchases directly to the galleries as loans. The bulk of the Ryerson collection—more than 200 artworks from Europe, Asia, and the U.S.—came to the museum in 1933 following Martin Ryerson’s death. An additional trove, including paintings, sculpture, ceramics, and numerous textiles, arrived after his wife’s death in 1937. The works reflect Mr. Ryerson’s keen eye and the couple’s shared sense of quality. Today the Ryerson paintings form the core of the museum’s Old Masters Collection. Notable works in this area are a portrait of Alessandro de Medici, now attributed to Jacopo da Pontormo; a head of St. John the Baptist by Jean Hey; and six panels depicting the life of Saint John the Baptist by Sienese master Giovanni di Paolo. Other areas of strength—pioneered or enhanced by Ryerson gifts—include a suite of paintings by Francisco da Goya, standout works by Degas and Cézanne, and twelve canvases by Monet .   By the end of the 1930s, thanks to the generosity of its founding families and early supporters, the Art Institute was recognized as one of the world’s great museums. Its Michigan Avenue home, which once housed loans and plaster casts of ancient and Renaissance sculptures, now welcomed members and visitors to a distinguished collection that was Chicago’s very own. To this day, individuals, families, and school groups can see these works that reflect not only the taste and vision of the donors who gave them but the civic spirit they shared. —James Allan, Executive Director of Planned Giving and Special Gifts ",
    "source_updated_at": "2021-04-26T14:38:33-05:00",
    "updated_at": "2023-09-23T23:15:43-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}