{
    "id": 765,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/765",
    "title": "An American Artist in London",
    "copy": " By 1919, the Underground Electric Railways London had published many hundreds of posters. When a group of thirty-nine posters arrived at the Art Institute that year as the gift of the UERL, the donation included a significant number of posters by senior artists such as Fred Taylor and E.A. Cox. What was rather unexpected, however, was that the gift included many works by a young artist just beginning his career, Edward McKnight Kauffer, who was destined to become one of the most illustrious poster artists of the 20th century.   Born in Montana, Edward Leland Kauffer (1890–1954) spent most of his childhood in Evansville, Indiana, about 300 miles due south of Chicago. By the age of 17 he was listed in the city directory as a painter. On a job as a set painter, he met an actor who encouraged him to travel to California. He took evening classes at the Mark Hopkins Institute and worked in a San Francisco bookshop. While there he met a professor Joseph E. McKnight, who recognized his extraordinary talents and offered to sponsor Kauffer to study in Paris. (The artist later adopted the name of his benefactor as his middle name.)   Kauffer set off but stopped on the way in Chicago for six months, where the dean of the School of the Art Institute of Chicago, Theodore Keane, was known to the young artist and his parents. He enrolled at the School and quickly entered into the artistic life of the city. In December 1912, not long after his arrival, Edward L. Kauffer exhibited two works in the Twentieth Annual Exhibition of the Art Students League of Chicago.   During his time in Chicago, Kauffer benefited not only from his classes at the School but also from viewing exhibitions at the museum. The one that created the most attention, almost a frenzy, was International Exhibition of Modern Art, colloquially known as the Armory Show because of the site of its first venue in New York City, held in1913.   More than 450 objects by many of the most avant-garde contemporary artists including Constantin Brancusi, Pablo Picasso, and Marcel Duchamp were exhibited. The presentation created a sensation in the city, much of it hostile. Some students from the School of the Art Institute were outraged and burned an effigy of Henri Matisse, another of the featured artists. But Kauffer regarded the display with great interest. In 1950 in a feature on him in Portfolio magazine, he commented: \"I didn't understand it. But I certainly could not dismiss it. I felt a kind of quickening.\"   As mentioned in a previous post , Frank Pick, the force behind the Underground poster campaign, took a chance and commissioned this young artist from America in 1915. Although Kauffer worked for many different clients designing not only posters but working in other media, such as set and textile design and book illustration, he created many of his masterpieces for the Underground.   Among them are Godstone , 1916, whose broad abstractions stood out among the works of his more senior fellow designers.   He designed two posters called Summertime: Pleasures by Underground . This one features Pierrot, a character from pantomime and commedia dell’arte, playing a guitar in a landscape with circus wagons. This character became very popular in early 20th-century modernism and figures in the work of poet T. S. Eliot, a friend of Kauffer’s, as well as that of composer Igor Stravinsky and artist Pablo Picasso.   Museums inspired some of Kauffer’s greatest creations for the Underground. To publicize the London Museum, which documented the city’s entire history, he chose to depict the Great Fire of London of 1666. A massive wall of flame engulfs one of the more than 10,000 buildings destroyed by the fire. The poster symbolically captures the power of the blaze, which contemporary archeologists have estimated reached 2,280º Fahrenheit. The poster was illustrated in contemporary periodicals and praised as a masterpiece.   By 1937 Kauffer had become so well known that the Museum of Modern Art, New York, devoted one of its first retrospective exhibitions to his work. Aldous Huxley, author of Brave New World , summed up Kauffer’s achievements in the accompanying catalogue: \"Everywhere his aim is the same: to render the facts of nature in such a way that the rendering shall be, not a copy, but a simplified, formalized, and more expressive symbol of the things represented. . . . It is McKnight Kauffer’s distinction that he was among the first, as he still remains among the best, of the interesting and significant contemporary artists to apply these principles to the design of advertisements.\" And given the fact that his work appeared outside of London Underground stations, it was undoubtedly seen and appreciated by millions of people. Explore works by Kauffer in the museum's collection. And see his Underground posters in Everyone’s Art Gallery: Posters of the London Underground , closing on September 5. ——Teri Edelstein, exhibition curator   Underground posters © TFL from London Transport Museum Collection Underground posters by Edward McKnight Kauffer © 2019 Simon Rendall ",
    "source_updated_at": "2019-08-14T11:20:07-05:00",
    "updated_at": "2023-09-23T23:16:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}