{
    "id": 766,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/766",
    "title": "Reading Arthur Upham Pope in Tehran (and Chicago)",
    "copy": " As internet access was uncommon in Iran in the 90s, I had to gather the content for my presentation from print sources. So I browsed our home’s library and found a book on Persian art that my father had bought. It was from a nine-volume opus called A Survey of Persian Art that had been published with the help of king of Iran in 1939. In fact, this book was one of the first sources for the study of non-Western art history. Being a kid, the name of the writer sounded funny in Persian script as it read as tope , meaning soccer ball. The name stayed in my mind: Pope.   Arthur Upham Pope, an American, was advisory curator of Muhammedan (today Islamic) art at the Art Institute of Chicago from early 1925 to mid 1930s. Before joining the museum, Pope had taught aesthetics in the philosophy department of the University of California, Berkeley, so his approach to Persian art was not as a scholar of the Middle East but as an aesthetician. In 1925, he gave a remarkable lecture, called the \"Past and Future of Persian Art, \" to a close circle of Reza Shah Pahlavi, the founder of the last monarchy in Iran (then known as Persia). In his lecture, Pope enthusiastically talked about the long heritage of Persian art and architecture and praised Iran in such a way that it changed the way Islamic art is perceived around the world still today.   I moved to Chicago in 2014 to pursue my graduate degree at the School of the Art Institute of Chicago. As part of the research for one of my required courses, I learned that Pope had not only started his career here but was able to travel to Iran for the first time due to the backing and support of the museum's board. I couldn't believe that I had stepped inside the museum whose collection had been shaped by the man who wrote A Survey of Persian Art and from where he had written so many letters to people in my home country.   Given as a gift in 1895, a 14th-century Qur’an from Egypt was the first Islamic object to enter the Art Institute's collection. The 1893 World Columbian Exposition in Chicago had raised interest in what was then called Oriental art.   But it was Arthur Upham Pope who truly started to build the collection when he initiated the acquisition of objects from the Middle East in late 1924. By 1930, the Art Institute of Chicago was one of the first museums in the world that had a gallery of Islamic art. Of the 400 records in the collection that carry his name as the vendor, more than half came from Persia, Pope's area of interest and expertise. The title most used for Pope after his death has been as a “purveyor” of Persian art. He was the key figure in introducing Islamic art to America.   I spent a lot of time in the Institutional Archives of the Art Institute, which holds a great deal of Pope's correspondence and documentation, some related to objects he tried to sell or acquire for the museum. For example, after visiting Iran in 1925, Pope wrote to Charles Fabens Kelley, curator of Oriental art at the Art Institute of Chicago to suggest purchasing two garments that he had found during his trip, including a gold coat from the time of Shah Abbas (1571–1629), a king of the Safavid dynasty. These two garments eventually appeared in the International Exhibition of Persian Art , a transformative exhibition curated by Pope that opened at London’s Royal Academy of Arts in January 1931.   As part of the exhibition Islamic Art at the Art Institute: A Century of Exhibitions and Acquisitions that I curated in 2016, I dedicated a whole case to Pope's archival documents. Later, in 2017 I was able to curate several rotations of Islamic galleries with objects Pope had exported from my home country to the United States. As I sat at my desk in the Department of Asian Art or in the library, I often had complex emotions when I thought about all those objects that had been brought all the way from the Middle East to Chicago. The feeling of being an Iranian who was outside of Iran and looking at objects from inside my country was overwhelming, especially considering that there had been sanctions not just on imports from Iran to the United States, but more recently, a ban on Iranians from entering this country.   Pope himself had eventually made the move the other way, from the United States to Iran. In 1964, during a state visit to Iran, the government invited Pope to move his Asia Institute, dedicated to Persian art and architecture, from New York to Shiraz, and in 1966, he and his wife, comrade, and longtime colleague Phyllis Ackerman moved to Iran, where they would spend the rest of their lives.   On a hot summer afternoon day in June 2019, I had a chance to walk along a river called Zayandeh-Rood in Isfahan. There is a park along the river that's full of white mulberry trees. I could hear kids kicking the trees to make their fruit fall to the ground. In the middle of the park is the brick mausoleum, built in Ilkhanid-style architecture (13th–14th century), where Arthur Upham Pope and Phyllis Ackerman are interred. The tomb’s door is closed. “Isfahan is, of course, my special love,\" he wrote of his desire to be buried there, \"where my most important work was done and my greatest happiness. It would be an appropriate place insofar as my own sentiments go.” It is important to truly represent lands that are often misrepresented, especially in times of political turbulence. After visiting the original homes of objects from Iran I had seen in the museum, I could not stop thinking about these artworks. There will always be a constant battle in my heart and mind. Do I want to see these objects in galleries that are meant to represent my country? Or do I prefer to see them in their original context, where they first belonged? —Kimia Maleki, research assistant in Islamic art in the Department of Asian Art   Explore Islamic art in the Art Institute collection. ",
    "source_updated_at": "2022-01-13T16:26:04-06:00",
    "updated_at": "2023-09-23T23:15:27-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}