{
    "id": 767,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/767",
    "title": "Gilding the Dead: Mummy Portraits in Roman Egypt",
    "copy": " Unlike the classical mummies that usually come to mind in a hard coffin of wood or cartonnage (layers of linen or papyrus glued together and often coated with stucco), Roman mummies were wrapped in cloth, sometimes in a linen shroud but more often in strips of linen arranged in intricate patterns. This specific mummification practice was concentrated primarily in and around the Fayum Basin (the region that gives the associated portraits their name) and dates to between the 1st and 3rd century AD. About 900 of these portraits are known, and all but a tiny fraction of them have been removed from their mummies.   The deceased were descendants of the Ptolemaic Greeks who controlled Egypt from the 4th to 1st century BC. Under Roman rule, which began in the 1st century BC, their Greek heritage bought them numerous privileges—privileges they sought to capture in their portraits, outfitting themselves in both dress and hairstyle with the trappings of empire. But they were also fully naturalized Egyptians and thus embraced the practice of mummification. As such, these mummies represent a remarkable fusion of the predominant Egyptian culture, the politics of Roman citizenship and the self-identification of an elite, Greek minority.   Many mummy portraits have been heavily embellished with gold, and the Art Institute portraits are no exception. Universally recognized for its value and brilliance, it is no surprise that this highly symbolic material was used to adorn portraits of the dead. Much is known about the use of gold in ancient Egypt: direct observation of objects has made clear that Egyptian goldsmiths understood and were in sufficient command of gold’s malleability to hammer it into thin foils and sheets.   Secondary evidence of gilding practices is gleaned by way of preserved scenes of goldbeaters’ workshops carved into the stone walls of tombs. But less is known about their methods of application. Today, modern gilders use gold beaten into squares, overlapping the sheets of gold at the edges in order to avoid problematic gaps between the leaves that would require tedious infilling. The size of the overlap varies by the size of the object being gilded, but it is always regular and relatively consistent.   Along with our colleagues at NU-ACCESS (Northwestern University/Art Institute of Chicago Center for Scientific Studies in the Arts), we examined the portraits using scanning X-ray fluorescence spectroscopy (XRF). This technique exposes the surface of the painting to a focused beam of X-rays and detects which chemical elements are present based on the unique way each responds to the radiation. Whereas a micro-XRF examines a single, tiny point, scanning XRF analyzes an enormous number of points and aggregates them to produce a map of multiple elements. Scanning XRF tells us not only what elements are present but also their distribution and concentration.   The distribution map for gold (seen in green) from one of the portraits revealed something quite surprising: the regular placement of uniformly-sized, square or straight-sided leaves with a consistent overlap as evidenced by the repetition of strips of increased density. At the time of writing, these analytical images are believed to be the first to capture the gilding process in antiquity so clearly and graphically, revealing a working methodology virtually identical to modern practice.   These are exciting times for mummy portrait scholars with historians, conservators, and scientists busy across the globe, galvanized notably by the J. Paul Getty Museum’s APPEAR Project (Ancient Panel Paintings: Examination, Analysis, Research), a continually expanding database of information derived from the study of mummy portraits in over 40 collections worldwide. As part of this broader international effort, the two Art Institute portraits are being studied in great detail, and we have made many fascinating discoveries and gained new insights and knowledge about them. Stay tuned for more! —Rachel Sabino, objects conservator   FUN FACT This back wall of this portrait of Emily Crane Chadbourne, who donated the mummy portraits (as well as this portrait of herself), features squares of silver leaf, an appropriate material for the depiction of the donor who gave us gold leaf–embellished ancient works! ",
    "source_updated_at": "2019-11-27T14:02:43-06:00",
    "updated_at": "2023-09-23T23:16:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}