{
    "id": 768,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/768",
    "title": "Talking the Talks",
    "copy": " So we were glad to grab museum educators Sam Ramos, Nenette Luarca-Shoaf, and Lucas Livingston recently for a chat about what inspires their tours, their favorite moments in the galleries, and how—whatever your interests and learning style—they’ve got the perfect tour for you.   SAM RAMOS : My goal is to provide an experience that will be memorable—that might be applicable beyond the talk. Maybe there’s a question or a way of seeing that visitors can take forward with them while doing their work or in their personal lives. NENETTE LUARCA-SHOAF : For me, fundamentally it’s about connecting people to art and to each other. The fact that it’s happening in the gallery with the physical artwork makes the dynamic of the talk unique. LUCAS LIVINGSTON : I think it’s always helpful to remember that people have different learning styles and desires for what they want a museum experience to be like. Some people like to be left alone and read labels, and others very much enjoy having a conversation. I don’t really like to read words when I’m at a museum, but I love to learn about the artist’s intent and the curatorial vision through conversation. So my goal is to provide that experience.   SAM: One of the amazing things about this collection is that there are so many different voices being represented from different eras and cultures. I want people to connect through the art with themselves and with each other. Learning about Monet in and of itself is maybe less of a goal for me than using Monet to help learn about themselves and the people they care about, or who they work with, or who they sit on the train with. NENETTE: When we approach gallery talks, there is both the subject to consider and the way the talk will be structured. We really aim for diversity in the approach as well as in content. So we have some gallery talks that are intentionally more conversational and slower, where we dive into how the artwork relates to our world. We sit down. We do writing or drawing exercises. Other tours and talks may take us from one end of the museum to the other, to take a thematic look across time and culture. SAM : I love to choose topics that can be explicitly relevant to a person’s life. One that I really enjoyed was about tears and images of crying. We were looking at images of tears in the galleries but also talking about the culture of crying and the behavior of crying and what it’s like as an individual to experience tears. So I was able to ask, “How does a painter actually create the illusion of crying and tears? And what does that mean in this work and this culture?” But then also, “How does that relate to you, as a man or a woman or a child or whatever? If you’re grieving, when do you cry? When don’t you cry?” LUCAS : Sometimes I’ll come up with a new topic or approach and just throw myself into it and see what happens. But I like to return to perennial favorites. I try to include Japanese prints every three months at least. And people look for that. We get a lot of regular people coming as well as one-time tourists. It’s a challenge but also fun to balance those different expectations and levels of knowledge of the collection.   ﻿NENETTE : I really like approaching history as an open-ended question. Really thinking about the histories that we take as a given, or that have become almost mythic to us, like US American history or the history of art, and asking how we might write that history differently today. Asking who was left out of those mythic histories and why, whether it’s by doing a gallery talk that is made up of all artwork by women or talking about United States art history within a global context. Everyone brings their own expertise in from their life, education, and interests to bear, and ultimately we’re making something new together. SAM : Yeah, challenging expectations is really important to me too. Being able to surprise people, give them something that maybe even they’re uncomfortable with. Seeing the galleries like a laboratory is pretty exciting. I did a talk about European artists making images of non-Western cultures. And so I had a Gauguin stop, and basically I used that opportunity to talk about the controversial issues in Gauguin’s life and career. I saw a lot of nodding heads. It was a really powerful moment, because it was the kind of thing that traditionally hasn’t been said out loud in a museum. But it was a risk, because I was projecting my voice in a busy gallery, and some of the visitors were just there to admire Gauguin’s work.   NENETTE : Over the years, we’ve increased our emphasis on conversation, on the multisensory, and on expanding the accessibility of our talks, whether it’s physical, intellectual, or cultural accessibility. And we’ve evolved new ways of structuring a talk that allow for more voices and different formats. So, for instance, Intersections is meant to respond to and consider current events and social issues in looking at art—it centers on the current event, not the art, but art is a catalyst for the conversation. Today, I led a guided meditation in the galleries. And we’re starting a new series called Detours, which is meant to cultivate unexpected experiences with art. SAM : It’s exciting to be trying new things, like bringing hip-hop music into the galleries and playing it really loud. Inviting people to use their bodies and do things in physical ways. Just trying a lot of different kinds of things and seeing what sticks. LUCAS : I actually got into home brewing after giving all these tours—talking about feasting in ancient Egypt and drinking parties in ancient Greece. People would ask me, “So, did the Egyptians malt their barley?” And I was like, “What’s that mean?” So I did some more research. Often it’s questions that prompt me to go back and look things up after a talk. And then a dangerous thing happened when I learned that you could make beer at home. And boy, I went down that rabbit hole fast. Sometime it’s by way of giving tours in the galleries that I personally experience a life-changing event. NENETTE : All this means that our members should come to a gallery talk and then come back again, because the experience will be different every time. It’s a way to help make the museum feel like a home—because you build memories here. I always love it when longtime visitors bring their friends or their partner or their children. That means something to me, that they enjoy it so much that they want to share it with someone they love.   For more information on all our gallery talks, including an up-to-date list of formats, topics, and locations, visit artic.edu/calendar. LUCAS LIVINGSTON is assistant director of accessibility and lifelong learning in the Department of Learning and Public Engagement. NENETTE LUARCA-SHOAF is director of adult learning and associate curator of interpretation in the Department of Learning and Public Engagement. SAM RAMOS is assistant director for college and professional learningin the Department of Learning and Public Engagement. ",
    "source_updated_at": "2020-11-14T11:47:16-06:00",
    "updated_at": "2023-09-23T23:15:53-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}