{
    "id": 769,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/769",
    "title": "Reflections on an Internal Self-Portrait",
    "copy": " I'm here as a volunteer for the Reflections —the museum's annual festival for adults over 55—ready to answer questions about Félix González-Torres’s Untitled (1989), a work of conceptual art often referred to as “the self-portrait” or “the frieze.” Painted directly onto the walls in metallic silver paint are a series of names, dates, locations, and events significant to the artist; some public, some personal, some recognizable, and some cryptic. It is a narrow band of text running—like a frieze— around the top of the gallery walls. González-Torres created a series of similar untitled works in the 1980s, works he referred to as “internal self-portraits.\"   As visitors enter the Modern Wing gallery, which is dominated by a display of contemporary sculpture, I notice that they are missing the González-Torres work altogether because they aren't looking up. Many wear dubious expressions that range from skeptical to that of smelling something unpleasant and say things like, “I don’t usually come to this side of the museum,” or “I’ve never really understood this kind of art,” or “This kind of art doesn’t do anything for me.” I invite people to look up and ask whether they have any thoughts or questions. Their expressions haven’t changed and they are pretty quiet, so I share some notes on what the artist meant by an internal self-portrait, including a quote: “In culture, we can only ‘read’ photographs, or let’s say a traditional portrait, in two ways: the denoted and the connoted. The denoted is that which we as a culture can easily identify.... But it is the connoted that I consider to be the most intriguing and exciting. The elements that give the portrait its ‘meaning’….\" \"I give the viewer a very coded work, image, moment,\" the artist continues, \"and I hope the viewer will be able to provide, then, an ‘image.’ Almost as in a collage, in which the construction of the image, or portrait will emerge.”   I explain that González-Torres created the piece as a living artwork that would forever exist in a state of potential change. He intended the work to be a collaborative internal self-portrait of both the artist and the hosting institution. In a Co-ownership Agreement—a part of this conceptual work of art—González-Torres reserved the right to change words, names, dates, etc., after the piece was installed, and he specified that the Art Institute also has a right to change text on the wall. The contract, I explain, is as much a part of this artwork as the frieze itself.   Their faces shift into puzzled looks. Which words and dates had been taken away by the artist? Which ones were the original? Which text had the museum added? They are engaged and curious, breaking away to find words on the wall as if following a trail of graffiti. They note the more obscure, personal references interspersed with dates of national significance. Was that the first AIDS march? Where was the Bay of Pigs? Who was Ross?   I answer their individual questions as best I can while they roam the gallery for a few minutes; then I invite them to come together again. \"If you were to make a similar internal self-portrait of your own,\" I ask, \"what names and dates would make it onto the wall? What public and personal events, people and dates, would be important enough to include to illustrate who you are on the inside? How might you add or remove names and dates over time?\" They spread out again, thinking aloud and making observations. As they leave the gallery, I give each visitor a postcard of the frieze from the museum’s gift shop as a souvenir. They have spent about eight minutes engaging with the Gonzalez-Torres's work, when the average museum visitor spends an average of only 15–30 seconds per artwork. “I don’t usually like this kind of art at all,\" one Reflections participant said, \"but I think this was my favorite stop today.” Another visitor nods in agreement. —Noel Jones, educator   Explore more works by Félix González-Torres . Join us for this year’s annual Reflections festival as we activate the galleries for lifelong learners on September 18, 2019. Reflections is generously funded by the Hulda B. and Maurice L. Rothschild Foundation. Additional support is provided by Cigna. ",
    "source_updated_at": "2019-09-12T11:10:17-05:00",
    "updated_at": "2023-09-23T23:16:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}