{
    "id": 770,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/770",
    "title": "Redefining American Art: Scraping the Sky in Gallery 271",
    "copy": " Sarah Kelly Oehler: In the early decades of the 20th century, many visual artists were traveling to Europe, curious about what was happening there, and then experimenting on their own with Cubism and abstraction and thinking through all sorts of new forms. But what we've never been able to show before is that this was equally prevalent in the decorative arts, and that this was crucial in that it actually brought abstraction and modernism into the home. These were objects that consumers could acquire, live with, and use in their daily lives. Elizabeth McGoey: In the decorative arts, you get the sense that there was interest in sharing these new forms across the socioeconomic spectrum. Many of these objects were intended to be mass manufactured for middle-class purchasers. One of my favorite displays is this case of abstracted decorative arts. Sarah: One of all of our favorites … Elizabeth: Yes, we all love it.   Elizabeth: Not only was such a fun case to plan, but once we brought it here and installed it in the gallery, these magnificent visual connections started to come through. So, to start, we have a vase designed by Ruben Haley for the Consolidated Lamp and Glass Company. Sarah: It's part of a line called Ruba Rombic. Elizabeth: Haley had gone to the International Exhibition of Modern Decorative and Industrial Arts in Paris in 1925 and came back and started to incorporate these Cubist ideas into his design lines for multiple manufacturers and across media. He also did this creamer and sugar bowl for Muncie Pottery, a ceramic company in Indiana. It was thrilling to show how our understanding of the vase expands alongside these new newly acquired ceramic pieces. In the center is another new acquisition, a vase by Frederick Carder for the firm Steuben, which was entrenched in traditional forms but at this time getting onboard with modernism. This six-pronged vase is so dynamic. The jeweled tones of the jade green against the alabaster base are amazing. We brought it here and all of the sudden those colors, those forms, are resonating with our fantastic landscape by Marguerite Zorach and even extending into the gorgeous lines of the plant life of Joseph Stella’s A Vision .   Sarah: We have an image in our minds and then we get into the galleries. And we’re shifting things around and thinking about the installation, and then certain things just click and they pop in that way you hope will happen. And when it does you’re really excited by it. Annelise K. Madsen: I would add that we have a sense of harmony as well as variety in this space like in galleries 272 and 273. We have figuration and landscape with our artists in this corner—Hale Woodruff, Marguerite Zorach, William Zorach (Marguerite’s husband), and Joseph Stella. They’re working with this bright Fauvist palette and exploring what’s going on in Paris and elsewhere.   Sarah: Another joy of this gallery for me is this exuberant Hale Woodruff landscape Twilight . I feel that this is the first time we've had a great home for it, where it's really in dialogue with other artists. Woodruff was an African American artist looking at Fauvism, but he was working in Indianapolis in the 1920s, far from avant-garde centers, and just pushing and pushing at his art. This feels like Twilight ’s true home. Annelise: You see just how much he’s pushing the limits of what’s new and what’s dynamic now that he’s hung here among his contemporaries working in the spirit of Fauvism. And as you look down the gallery, things get broken up and more abstract. Sarah: As fascinated as American artists were in European styles, they’re still looking at an American context for subject matter. And what is the most modern thing that they could represent? It had to be something developed in the United States, and that of course was the skyscraper.   Sarah: Liz calls this our homage to the skyscraper.   Sarah: Once again, we’ve brought together works that really should be seen together in the same context. We have O’Keeffe’s extraordinary The Shelton with Sunspots, N.Y. , which is such a masterpiece. And it should be next to the Frankl Skyscraper cabinet and Ceres by John Storrs. Ceres is a reduced-size version of the monumental sculpture that’s on top of the Board of Trade building here in Chicago. It points to the skyscraper’s origins here in the city. Annelise: O’Keeffe is giving us the sense of what the scale was like there. You’re experiencing walking through a city and what happens to light amid these huge new forms. Elizabeth: Frankl is also doing that in a very specific, formal way by incorporating those ideas into something that would live with someone in their apartment. You have these different multilevel views and a lot of metallic elements in the cabinet. The play of light and contrast in this piece of furniture makes it feel monumental.   Sarah: And though it has this great presence, it’s actually very compact, which of course would’ve been perfect for apartment and skyscraper living. Elizabeth: Yes, this wasn’t made for a grand Gilded Age mansion. And there was a big push in the decorative arts at this time for having things that were multifunctional and yet could fit in smaller, compact spaces. Sarah: It was also made out of plywood, which is a surprising choice for artistic furniture. Elizabeth: That’s right, which also points to this thrust in American design toward the idea of democracy and toward modern designs that should be accessible to all homes. And even though he repeated the form, these are handcrafted.   Elizabeth: It was important when we laid it out this gallery we didn’t say: Okay, here’s the corner for decorative arts. And here’s where we’re going to put the masterpieces of painting and sculpture. Sarah: We all agree that the mix of media in all these galleries serves to accentuate the strength of each object and painting. Annelise: It’s a very creative and gentle way to encourage people to look. And there is always the chance to see something unexpected. Elizabeth: W e want people to make these discoveries on their own. We want the experience of looking to be fun. Sarah: We see these three galleries as the first of a whole series of reinstallations that will play out over several years, which means that as people return to the galleries of American art, there may be new and exciting things to see. Explore all the artworks in Gallery 271 . And then come and see them all together.   Sarah Kelly Oehler is the Field McCormick Chair and Curator of American Art. Elizabeth McGoey is the Ann S. and Samuel M. Mencoff Associate Curator of American Decorative Arts. Annelise K. Madsen is the Gilda and Henry Buchbinder Assistant Curator of American Art. ",
    "source_updated_at": "2021-06-18T15:08:11-05:00",
    "updated_at": "2023-09-23T23:15:41-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}