{
    "id": 771,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/771",
    "title": "Saving Digital Art: Video Migrations, Obsolescence, and Other Tales",
    "copy": " Most of us don’t. Much has been written about how thoroughly the digital realm has become integrated into our daily lives. We take photos and videos with our smartphones, documenting everything from the mundane to the social and political events shaping our world, and we can share these widely with friends and strangers. We can engage with video content across platforms like YouTube and Vimeo and participate using Skype or Google Hangouts. I’m writing this blog post using Google Docs because I will be able to access and edit this text on any device: desktop computer, laptop, smartphone. My colleague editing this can provide feedback using suggestions and comments on their own devices ... in real time.   The digital is in our artwork as well. Today, digital art materials enter the museum in two ways: as digitized content, reformatted from an analog source such as 16mm film or video tape, or as born-digital art, created using tools like digital cameras or software applications. Sometimes, part of the artwork is a software application. So how do museums make sure digital artworks are not trapped in time and obsolete technologies?   Inherent Fragility When we think about art conservation, examining paintings , reassembling a sculpture , or photograph treatment might come to mind. We may not immediately think of digital files as requiring long-term care or management, or as objects that have history, provenance, and authenticity. However, digital files are inherently fragile. If the file format or the technology to view the file is obsolete, meaning it is no longer produced and/or the cost of maintenance or access is prohibitive, then we no longer have all the elements required to display the artwork. Furthermore, if the files of a digital artwork become corrupt or are accidentally deleted and the artist, the artist’s studio, or artist’s estate can not replace the files, the artwork is essentially lost.   At the Art Institute of Chicago, visitors may encounter video art projected on walls or screens, such as Rosalind Nashashibi’s Vivian’s Garden , or displayed on monitors where the monitors are a sculptural element of the artwork like in Nam June Paik’s Family of Robot: Baby . They may also experience an artwork that not only relies on digital technology but for which born-digital files or software is the artistic medium. In an era of rapid technological change, we are faced with artworks that may not be accessible in the next system upgrade. Artworks such as these are described as time-based media art , an umbrella term we use to describe artworks with a durational aspect that visually or audibly unfolds for the audience over a perceived amount of time. In time-based media art conservation, we are focusing our efforts towards understanding how media artworks are created, how the artist intends they should be presented and, equally important, how they will be available for future audiences.   Inevitable Obsolescence Some digital files are created from analog sources. Super8 and 16mm film were popular home video and artistic mediums in the 20th century, and many artists are still producing works on 16mm. Once it appeared on the consumer market in the 1960s, videotape was an increasingly cost-efficient option for making home videos and for creating moving-image artworks. Unfortunately, film and videotape formats are dependent on equipment and subject to obsolescence and deterioration. They rely on specific technologies in order to be viewed or experienced, many of which are no longer manufactured.   My family has a wonderful videotape on VHS from Christmas 1987 that includes my grandparents waving at their new video camera in their living room and later my cousin and me starting a guitar and piano band for a not-so-great rendition of the ABCs with my mom and aunt. VHS equipment is no longer produced as of 2016, only about 40 years after it was first introduced. Compare about 50 years of analog video to hundreds of years of oil paintings or thousands of years of clay-based pottery. Which is more transient?   Art Migration When the technology becomes obsolete, we preserve the content by migrating or reformatting it, which means moving it from one technology format to another. For example, your home videotape may have been transferred to a DVD, and you may now have a copy of that DVD on your computer desktop. (Ideally, you would create a digital file from the videotape, not the DVD.) Each step is a migration . With video art, what we often try to preserve throughout this process—though this is different for every artwork—is a visual quality that is inherent to the image from when it was first created. There is an aesthetic difference between a video made in the 1990s compared to a compressed DVD file or the high-resolution digital videos of today. On older videos, edges and sharp lines may seem blurry or jagged, especially after watching TV on a 2K ultra high-definition flat screen. The migration history of an artwork provides information about what we should expect to see or experience when the work is installed.   Tracing the technical history of an artwork is one of the most intriguing aspects of my job. What technology did the artist use to create their work, and was it a conscious choice? As with other forms of art, the tools an artist used can tell us about the time period in which it was created; in time-based media, the tools are cameras and software programs instead of clay molds or paint pallets. As someone who loves digging into a new application to figure out its capabilities, understanding the creative and novel ways artists have used technology to tell a story, present a point of view, or explore a theme is an exciting form of discovery.   —Kristin MacDonough, time-based media conservator   Interested in exploring digital preservation as a process? The Art Institute of Chicago is hosting the symposium UNFOLDING—Production and Process in Time-Based Media Art on October 31 and November 1, 2019. The event will bring together artists, curators, conservators, technicians, registrars, collection managers, and related professionals to explore how decisions made during the creation and installation of an artwork can influence what is preserved over time. ",
    "source_updated_at": "2019-11-04T11:41:31-06:00",
    "updated_at": "2023-09-23T23:16:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}