{
    "id": 772,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/772",
    "title": "13 Things You Might Not Know about Andy Warhol",
    "copy": " You can put Warhol's quote to the test with the over 400 works in Andy Warhol—From A to B and Back Again . But below you'll find 13 biographical facts that look at the surface of his life.   ONE The son of Slovakian immigrants, he was born in Pittsburgh and named Andrew Warhola. He later dropped the “a” in Warhola to make it sound more “American.” TWO He was raised Byzantine Catholic and regularly attended mass for most of his life. He even had an audience with the Pope. THREE He was the first in his family to go to college, at what is now known as Carnegie Mellon University in Pittsburgh, where he studied pictorial design.   FOUR In 1956 the Museum of Modern Art in New York rejected Warhol’s offer to donate one of his shoe drawings after the museum included it—or one very similar—in an exhibition. FIVE Warhol’s first public display of Pop paintings was in the department store windows of New York’s Bonwit Teller in April 1961.   SIX For his Ferus-type Elvis paintings, he sent the gallery one giant roll of canvas screenprinted with numerous images of Elvis, along with stretchers of various sizes, telling the gallerist, “Cut them any way that you think you should.” The result was paintings featuring one, two, three, or multiple Elvises, hung edge to edge on the gallery walls.   SEVEN His mother loomed large in his life: she lived with him for 18 years in New York before moving back to Pittsburgh, and he used her distinctive handwriting in his illustrations. EIGHT In 1965, Warhol declared his retirement from painting to focus on film. He underlined it with an exhibition that included one room of his Cow Wallpaper and another of silver mylar balloons. (He never really quit painting.) NINE After Warhol was shot by Valerie Solanas in 1968 , he was briefly pronounced dead before doctors revived him. Due to injuries, he had to wear a special corset for the rest of his life.   TEN He carried a tape recorder around with him everywhere. He called this constant companion his “wife.”   ELEVEN Warhol chose to paint Mao Zedong in 1972 after reading in Life magazine that he was then the most famous person in the world. Mao was his first non-American living subject.   ﻿TWELVE In 1981, he did a series of spots on Saturday Night Live , and in the mid-1980s, MTV gave him a show called Andy Warhol’s Fifteen Minutes . Guests included Debbie Harry, Grace Jones, Keith Haring, and Ian McKellan. THIRTEEN In the 1980s, both the Ford and Zoli modeling agencies signed Warhol, and he appeared in a number of ads—in print and on television. One recent ad, created from footage shot in the 1980s, featured Warhol eating a hamburger and was aired during Super Bowl LIII in 2019.   LEARN MORE about Andy Warhol. And see more of his art . GET INFO on tickets and dates for Andy Warhol—From A to B and Back Again .   All images: Andy Warhol. © 2019 The Andy Warhol Foundation for the Visual Arts, Inc. / Artists Rights Society (ARS), New York. ",
    "source_updated_at": "2019-11-27T10:23:29-06:00",
    "updated_at": "2023-09-23T23:16:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}