{
    "id": 773,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/773",
    "title": "Inspiration—There's a Filter for That and More",
    "copy": " Behind our website's rich search experience is a robust engine built by our engineering team. You can go deep into our collection and find things you've never seen before, even if you've been coming to our museum for decades. I'm excited to share some of these awesome tools with you. Let's dive in.   GLOBAL SEARCH Our global search provides a way to find anything related to our museum in a single, comprehensive search tool. Not only can you look for artworks and artists, but also articles, events, and exhibitions, as well as digital and print publications. We are always adding more content here to make it easier to find. When you first do your search, you’ll be presented with all the categories in which results were found. From there, you can click on a category to get its full list of results. Try to search for Manet, and click Exhibitions to see all the shows we’ve ever done featuring the artist, including one from 1895. Next, I'd like to highlight two ways of looking through The Collection. When you know what you're looking for, you can filter. When you don't know specifically what you want to see, you can search.   SEARCH You can enter just about anything in the gray bar displayed: titles of works and names of the artist, as well as things like styles, materials, places, and subjects. Try to search for African American , beauty , inspiration , coffee , line , Yosemite , cats , dragon , lace , or happiness . And you don’t have to spell correctly. With a feature we call fuzzy search, you can search \"gorilla girls\" and still find works by the Guerilla Girls . Or you can search \"raushenburger\" and still find works by Robert Rauschenberg . Bonus features for researchers: use the accession number of the work you’re looking for to go straight to that artwork page. You call also use quotes in your search queries to find exact matches on phrases.   AUTO-SUGGEST This feature makes all of the filters I'll describe below readily available in the search box. As you’re typing in a search query, we'll provide suggestions of various filters that match what you’re looking for. This is an easy way to find filters across all these options. It can offer guidance on what you might be looking for and provide entry points to areas you may not have thought of.   FILTERS When you're looking for something specific, these are robust set of tools. You can sort your results in a few different ways. Let's walk through them one-by-one.   Sort By default, we sort all filtering and searches by relevance—we lift up works based on their popularity on our website as well as works the museum has deemed important. You can also sort your results alphabetically by title, artist, or the date it was made. Simply changing the sort order can show you new works. Try searching for \" woman \" and then sort by date to see how depictions of women have changed globally over time.   Date You can limit your search by big blocks of time. For early periods it will increment by every 1,000 years, then every 100 years, then every 10 years as you get closer to the present. Click \"custom range\" if you want to fine-tune your date. Try searching \" African American \" and limit your date range to 1916–1970 to see works that were created during the period of the Great Migration.   Color Our color filter is a product of our web team’s creative engineering. Our systems have analyzed every work in our collection so that you can find works that contain a specific color across departments, across time, from across the globe. Staff members who have worked at the museum for decades have found works they’ve never seen before. Try it out with ultramarine , a color that was popular during the Renaissance. Check out our post devoted exclusively to this color wheel search .   Classifications These are types of artwork. With hundreds of thousands of works in our collections, we have a lot of classifications. To make it easier to navigate this list, we show you the top eight by the number of works and provide a search box to find other options. If you’re looking for inspiration for your wardrobe, try filtering by the “ Clothing \" classification.   Places Places represent where an artwork was made. You’ll find a range of places here, from entire continents down to individual buildings, if we have records of them. Most buildings are listed by address (such as Michigan Avenue). Search through the available filter options to see what you can find.   NOTE: You may have noticed by now that as you apply more filters to your search, the values change to only reflect those available within your current selection. This makes it easier to find really specific things. Start with works that were made in Chicago , then look through the other filters and see what you find.   Medium In contrast to Classifications, Medium represents the things that were used to make works of art: oil paint, ink, bronze, silk and so forth. If you’re looking for some serious inspiration for your bullet journal, take a look at all of our drawings made with markers .   Artists Our artist filter includes individual artists and collectives who produce the works in our collection, as well as cultures that works came from in cases when an individual artist is not known. Take a look at the photos we have by Gordon Parks or paintings from the Mughal Empire .   Subjects Using this filter, you can look for works that contain certain items or are about specific things. Look for works about cats , dancing , or LGBTQ . If you want to dream about magical places to live, look for houses . Or if you're looking to take your grooming to the next level, look at our works featuring beards .   Styles Styles represent art movements or periods of significant art production within regions of the world or cultures. In a global collection, you might imagine that this could encompass a lot! Try looking for Bauhaus , Mochica to see works from ancient Peru, or the Prairie School to see work that came out of this local movement.   Departments You can see all the works from a department and then use other filters to further limit what you’re looking for. Take a look at the cats in photography .   Show only Finally, we offer a few general ways you can filter your search. If you’re planning a visit with your kids, take a look at works featuring trains that are currently on view . If you’re making a local restaurant website or app, find all the works we have about food in the public domain . (And hit us up on Twitter or Instagram when you launch!)   EXPLORE FURTHER With all that searching, you’ll likely look at a number of artwork pages as well. Once on an artwork page, we provide you a few different ways to find more works you might be interested in. The first tab, Most Similar, finds other works that share some of the same qualifiers as the one you’re looking at, like artist, time period, classification or style. It's like doing a search by a particular artwork. The next few tabs let you see works that fall into a few of these distinct categories. Finally, the All Tags tab shows you all the tags that have been assigned to this artwork. Clicking on one brings you back to the collections search page with the filter pre-selected so you can continue exploring.   We've gotten a lot of great feedback since our new website launched a little over a year ago. People love the new design and the 50,000+ downloadable public domain images. Some have reported spending hours looking through our collection. Browse around, tinker with some of the tools I described here, and share with us on social media some of the gems you find in your searches. I bet you'll come across a work you've never seen before. —nikhil trivedi, director of web engineering ",
    "source_updated_at": "2021-01-28T13:57:11-06:00",
    "updated_at": "2023-09-23T23:15:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}