{
    "id": 774,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/774",
    "title": "Preserving the Rabbit's Frolic",
    "copy": " The cream-colored paper was discolored and heavily soiled. There were creases, tears, and small support losses, many of them along the edges. The poster had also been glued to canvas, causing further stress on the work as this secondary support reacts differently than paper to environmental changes.   This color lithograph was designed by Frederic Charles Herrick and scheduled to appear in the exhibition Everyone’s Art Gallery: Posters of the London Underground . In preparation for the exhibition, I worked with my colleague Mary Broadway for over a year to treat 100 posters and found similar issues with many of them: general wear and tear, accumulation of surface dirt, support losses, and inadequate mountings. According to curator Teri Edelstein, these posters were gifted to the museum shortly after being printed in the 1920s and might have been used to teach design at the School of the Art Institute, which could explain the way they were mounted and account for their gently used appearance. The Conservation Process Our first step with each poster was to assess its condition, a process that involves examining, photographing, and writing a report about the work's conservation state and the proposed treatment steps. After that, we begin the actual treatment. With Herrick's rabbit poster, this meant dry cleaning the poster, a kind of surface cleaning that is carried out prior to any treatment with water, as particles of dirt can become permanently embedded in the fibers once the paper gets wet and dries.   Next, I dampened the poster using a sprayer, slowly introducing moisture to relax the paper in preparation for washing. Even though it may sound counterintuitive, bathing is a common treatment for works on paper, though it is a delicate process that is undertaken only after conservators have determined that the materials used by the artist can withstand it without experiencing detrimental changes. To reduce the discoloration and stains, the poster is immersed in a purified water bath that has had its pH adjusted to control the swelling of the paper fibers.   After the water had softened the water-based adhesive, I took the poster out of the bath in order to remove the canvas lining. I used a blunt bamboo spatula during this delicate process and then re-immerse the poster in the bath to further reduce the adhesive. Then the print was dried between felt. The slight weight of the top felt prevents the paper from moving, therefore lessening the distortion that would happen if the paper was allowed to simply air dry. Since some water-soluble discoloration and adhesive residue remained after the first bath, we gave it a second washing.   Once the washing process was completed and the poster had dried overnight, it became clear that the tears, creases, and support losses were extensive enough to render the print structurally unstable. To prevent further damage and provide additional support to the fragile sheet, I lined the print with good-quality Japanese paper. The time-lapse video below shows some of the major steps involved in lining the poster.   Placing the work over a sheet of polyester film and correcting the misaligned areas of tears. Humidifying, smoothing, and applying a water-based adhesive to the Japanese paper while it laid over a polyester film to ease future handling. Applying a thin layer of paste to the back of the poster once the lining paper was ready. Laying down the Japanese paper on the back of the poster and using a smoothing brush to prevent the formation of wrinkles and air pockets. Using a pounding brush through the Mylar to manipulate and improve the contact between the Japanese paper and the work. Removing the Mylar covering the front of the poster and correcting any visible misalignments. Leaving the lined poster in a drying stack overnight, followed by drying it on a board (another drying technique used by paper conservators).   Aesthetics and the Principle of Reversibility Once it was structurally stable, the focus was on the aesthetics of the artwork. Conservators and curators work together to determine the degree of intervention appropriate for each piece (taking into consideration the context of the work and the artist’s intent).   With this in mind, I filled in areas of support losses and retouched areas where color had been lost. For retouching, I applied what's called an isolating layer, which creates a protective barrier between the paper and the watercolor used to replace the lost color. This barrier prevents the color from permanently wicking into the fibers of the poster. In areas where dirt was too deeply embedded to be removed (such as the edges of the tears), I hid it with dry pastel. All of these actions are in keeping with the conservation profession’s principle of reversibility, which states that treatments must be easily undone in order to allow for the future discovery for better materials and intervention procedures.   What a difference! After treatment, the viewer can focus without distraction on the witty imagery and innovative design of this London Underground poster. And the conservator can breathe with relief as the new structural stability ensures that the poster can be safely displayed, preserving the frolicking rabbits for the delight of future visitors. —María Cristina Rivera Ramos, assistant paper conservator ",
    "source_updated_at": "2019-11-18T15:35:11-06:00",
    "updated_at": "2023-09-23T23:16:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}