{
    "id": 778,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/778",
    "title": "Samantha Grassi, Museum Exhibitions",
    "copy": " What was your path to exhibition design and to the Art Institute? There is no set pathway to exhibition design—my design colleagues are architects, printmakers, industrial designers, sculptors, and painters—and my own journey was a process of discovery. As a painting undergraduate at the Maryland Institute College of Art, I was interested in exploring the museum world for a summer and applied for a curatorial internship at the Smithsonian American Art Museum. I included my painting portfolio in the application, which led to an exhibition design internship instead. That summer opened exciting career opportunities for me at the Smithsonian that would eventually bring me to the Art Institute. In a nutshell, what does your work as an exhibition designer entail? I create architectural spaces that tell stories, communicate ideas, and—most importantly—highlight art. Designing an exhibition is a collaborative and iterative process that begins with the curators’ vision. I work with them to translate their initial ideas to a design that is specific to the exhibition. From there, I create detailed plans and fabrication drawings for all the built components. This requires input from colleagues across the museum—in Registration, Conservation, and Museum Facilities, just to name a few departments. All of this collaboration ensures the safe and secure display of the artwork and that the physical space comes together as planned and on schedule.   In your opinion, what makes an exhibition design successful? The design should elevate the artwork on display. A simple example of this is the color chosen for a gallery wall. If done successfully, the wall color will bring the artwork forward, perhaps even highlight unassuming shades in the work. The best designs I have experienced also tell a story in a way that feels natural. If design elements are noticeable, such as architectural details or casework, you can be sure they are intentional. It’s a delicate push and pull between the eye-catching and the invisible.   Andy Warhol—From A to B and Back Again was previously presented in New York and San Francisco. How did you go about designing it for our space? One challenge of designing an exhibition that has traveled here from other venues is creating an aesthetic that’s unique to our presentation that nonetheless stays true to the exhibition thesis. The design for Warhol was developed in close partnership with Ann Goldstein, deputy director and chair and curator of Modern and Contemporary Art. We knew from the start that we would maintain key aspects of the Whitney’s presentation. But we wanted to also develop a new design vocabulary for our space, create lively views that felt new and fresh, and celebrate the museum’s connection to Warhol in a dynamic way. To do this, we made countless sketches and floor plans, a gallery model, and, ultimately, a comprehensive virtual model of the exhibition. What is your favorite part about your job and working at the museum? I love working so closely with such a rich collection of art and such a vibrant community of artists. Every project I design is an opportunity to familiarize myself with a culture from a different part of the world, to work closely with a new contemporary artist, or to learn more about a specific artistic process or period of art history. Given the diversity of exhibitions offered here and represented in the collection, I’m challenged to push my creative limits with each new design. ",
    "source_updated_at": "2019-10-16T15:52:50-05:00",
    "updated_at": "2023-09-23T23:16:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}