{
    "id": 780,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/780",
    "title": "María Josefa Sánchez’s Crucifixion",
    "copy": " Sculpted and painted examples by the most well-known artists of the period, including El Greco, Luis Tristán, and Juan Carreño de Miranda, are still often found in convents and monasteries throughout the Spanish world. These modest crosses—created for private devotion and often displayed in the cells of monks or nuns—were frequently depicted as possessions of saints and other holy figures in paintings of the period.   This example is exceptional as it is dated and signed by a female artist, María Josefa Sánchez. Very little is known about Sánchez; she was active 1639–49, probably in Castile, and the only works currently attributed to her are four other crucifixes. Because three of these known paintings reside in convents, it has been speculated that she may have been a nun herself. However, in several paintings Sánchez signed her name as “D.” for “doña,” rather than calling herself “sor” (“sister”), as a nun likely would have.   In this crucifix, Sánchez depicted Christ alive on the cross, an iconographic type known as Christus triumphans. His body is gracefully posed and idealized, in contrast to his agonized expression. While carefully depicted drops of blood spill from his hands and feet, he lacks the usual wound in his side. Glowing orbs at his right and left hand represent the sun and the moon, a reference to the darkness of the eclipse that fell over the earth at the time of Christ’s death as recounted in the gospels of Matthew, Mark, and Luke.   Sánchez made the unconventional choice to depict the Virgin of the Immaculate Conception at the feet of Christ while still using traditional iconography to portray Mary as a young girl wearing white and blue robes, crowned with stars, and standing atop a crescent moon.   The painting, only the second by an early modern woman to enter the collection, expands the museum’s presentation of religious art in the Spanish Golden Age into the intimately scaled, private devotional spheres of the home and convent. Explore other depictions of crucifixions in the collection. ",
    "source_updated_at": "2019-11-04T11:37:42-06:00",
    "updated_at": "2023-09-23T23:16:03-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}