{
    "id": 781,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/781",
    "title": "American Gothic: The Top Five FAQs",
    "copy": " 1. Is this the original? This is a great question, especially with the rapid circulation of images in our world today. American Gothic has become so famous as an image that many people don't realize that it actually was—and still is—a painting. In their minds, it is no longer an object. In some ways, the idea of an original has become degraded in our digital era. And so what I often try to re-instill in people’s minds is that this is an actual painting, a physical object that you can come and see, and that it is only here at the Art Institute, and yes, it is the original.   2. Why is it so famous? Let me give you some backstory on the painting. Grant Wood was working as an artist in Cedar Rapids, Iowa, where he grew up. One day, while traveling through the town of Eldon, he saw an old house built in a style called Carpenter Gothic, which was quite popular in the 1880s. When he saw this in August of 1930, it was not at all modern and not at all reflective of 50 years of architectural history. He looked at it, and said, \"Who would live in this outdated house?\" And he decided it would be “American Gothic people.” That was the term that he gave to them. He asked his dentist and his sister to sit for the man and woman, and after he finished the painting, he shipped it off to the Art Institute of Chicago, aiming to get it accepted into museum’s annual exhibition of American paintings, which was one of the major shows of the year in the United States. It got accepted and won an award called the Norman Wait Harris Bronze Award. It was said to be the third-place award, but if you rank the cash awards, it was more like fifth place. But all the awards came with a monetary prize, and Wood received $300 with his. Of course, no one remembers the first-place winner! It was this one that stood out. And its fame and meaning cannot be separated from its moment in time. Because the year before, the stock market had crashed, banks were failing, and the country was sinking further and further into the Great Depression. There was a real sense of desperation around the country and a sense of wanting to return to authentic American values. Wood tapped into that in this painting of two people in Iowa standing in front of an old house. What happens next is that once the news of the painting is published, there are two colliding forces. You have a number of East Coast critics who disparagingly declare that this represents rural backwardness. And then you have a lot of Iowa housewives who start a letter writing campaign saying that they don't look like this, that they’re not backwards. They have tractors and modern farm equipment. So the combination of these offended Iowans on one hand and the condescending East Coast intelligentsia thrusts this painting into public consciousness. It is widely reproduced. On top of that, Grant Wood was quite exceptional as a self-promoter and marketer. He banded together with artists Thomas Hart Benton and John Steuart Curry to form a trio of Regionalists. They wanted to promote the Midwestern region, and their artistic styles, as being not only appropriate for American art but exemplifying it at this time. They even did a photo shoot dressed in overalls. But Wood was successful in making the Midwest a site of serious art making.   3. What’s the story between the man and the woman? That is unclear. Are they a father and daughter? Or husband and wife? And if married, why is he so much older? The age gap is so distinctive, which was another thing that upset the Iowa housewives. But Wood was cagey about this and let the ambiguity remain, mostly because it was good publicity. Any discussion about the painting was only going to amplify interest.   But in fact, Nan Wood, the artist’s sister and the model for the woman, was quite young, pretty, and stylish, with marcelled hair (created with a heated curling iron). She did not look like this old-fashioned woman. Dr. B. H. McKeeby, on the other hand, was older and more closely resembled the man. It’s also interesting to consider that the two models posed separately; they were never in the studio together.   4. What is the artist’s background? Where did he learn to paint? Grant Wood studied art as a young man and enrolled at the School of the Art Institute of Chicago in 1913. In Chicago he also supported himself by working as a silversmith and metalworker before moving back to Cedar Rapids. He traveled to Europe a few times to study, but he rejected Cubism and other modern movements. In 1928 he made a formative trip to Munich, Germany, where he was deeply influenced by Northern Renaissance painting, especially its stylized forms and crisp technique. This was something that appealed to him greatly. People tend to overlook how well American Gothic is painted. And particularly interesting is his use of repeating forms, a thing we see in much of his art from the 1930s. He is all about rhythmic lines. It's a way of unifying the composition, of linking the figures together.   If you look closely, the prongs of the pitchfork get repeated in his overalls, which get repeated in some ways in the lines of the house. And then the woman’s apron has all these little circles that get repeated in other forms up in the curtains. He’s created a composition that's subtle, interesting, and quite well done. And he continues to build on that in his work of the 1930s until his death in 1942. He didn’t really have a very long career after achieving his fame. 5. Why is this parodied so often? The original controversy about this painting made it very famous. But that was only the start. Some of the reason has to do with the composition itself and how Wood painted the figures so prominently and yet without emotion. My theory is that their stoic expressions—their faces really are blank—open the door to this painting being parodied. But more importantly, this painting has come to represent a certain perspective of American values (whether intended or not by Wood). These can be interpreted in various ways, depending on who you are, and how you see American culture. But any discourse on “American values” rightfully encourages people to think about, question, and reinterpret just what that means. Ultimately, this painting has become a site of social commentary—it can be transformed in so many ways, using celebrities we recognize or just different types of people—as a way of tapping into larger questions about American society, politics, history, and so on. The painting was already famous, and these parodies continue to keep it famous, and keep it relevant. It is somewhat self-perpetuating at this point. People always ask if I have a favorite parody. There are too many to choose just one!   BONUS: After Sarah answered these pressing questions about American Gothic , we asked if there was another work she'd like to talk about. Her choice? Currently hanging right next to American Gothic is a painting called Haunted House by Morris Kantor. This was also painted in 1930, the same year that Grant Wood painted American Gothic, though not many people have heard of Morris Kantor. He's a quite interesting artist who was born in Russia and immigrated to the United States. In many of his paintings, and especially in Haunted House , he seemed to be commenting on how our nation framed the American past in the 1930s, which is also something that Grant Wood did.   What we see is a colonial New England interior, and in 1930, this subject was common. The nation was caught up in what was called the Colonial Revival. Kantor views this from the perspective of an immigrant. When you look at this painting, you see all of these symbols of Americana—the ladderback chair, the portrait, the painting over the white mantel of a ship. But you also see ghosts and shadows encroaching from the sides. So he took the idea of the American past, and he pictured it as strange and surreal. Kantor makes the scene eerie and discomforting—presumably to make you question your easy acceptance of traditional narratives of the American past. I think it offers an evocative commentary on many of the same American values that Grant Wood alluded to in American Gothic . Sure, there is an element of satire in the Grant Wood painting. But it's very loving; it's very gentle. Those are his people. Morris Kantor saw the United States through the eyes of an outsider, and it's mysterious, and much more uncertain. —Sarah Kelly Oehler, Field McCormick Chair and Curator of American Art ",
    "source_updated_at": "2021-06-10T12:43:46-05:00",
    "updated_at": "2023-09-23T23:15:41-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}