{
    "id": 782,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/782",
    "title": "Egyptian Blue: The Mysterious Color in Mummy Portraits",
    "copy": " These were interpreted variously as the four basic elements of the universe—earth, fire, water and air—or the four humors of the body. From this limited repertoire of colors, called tetrachromy, painters were said to be capable of creating a wide range of other tones. Some scholars have asserted that Fayum portraits, like those in the Art Institute collection, are a direct link between the traditions of Greek painting and later Byzantine icon paintings as the latter were also made using only four colors.   This four-color theory has persisted despite abundant archaeological and analytical evidence to the contrary. For example, the British Museum has a set of six paint pots excavated from what is believed to have been an artist’s studio in the Fayum basin; in one of the pots is a blue pigment that has been identified as Egyptian blue.   Thanks to advanced analytical techniques we are able to challenge these assumptions and to further support the archaeological evidence. We use a specific photographic imaging technique, called visible induced luminescence (VIL), capable of highlighting the presence of Egyptian blue. When illuminated with green or red light, Egyptian blue emits infrared radiation. This radiation is invisible to the naked eye, but can easily be captured with an infrared camera. In the infrared image, the blue pigment appears as glowing white. When we examined the two portraits using VIL we were struck by the startling differences between them.   On this portrait above, Egyptian blue was found concentrated in the face, and no signs of the pigment were seen in the background or drapery. Interestingly, the pigment appeared in areas that are not blue in appearance and corresponds to areas of highlight, not shadow.   The use of Egyptian blue on the other portrait contrasted markedly. There was none detected on the face, save for a small square between the eyes and a fine line tracing the top edge of the upper lip. Its use was emphatic, however, in the folds of the tunic below the neck.   Curator Katharine Raff in the Department of Ancient and Byzantine Art confirmed that these lines of pigment in the drapery correlated to shadows within the folds, not to decorative stripes or embellishments on the tunic. From an artistic point of view, the use of blue to render shadow in an otherwise completely white area was not terribly surprising. However, the relative absence of the pigment in the face was significant. Intrigued, we contacted colleagues at other institutions whose portraits also revealed divergent pigment usage patterns. In most instances Egyptian blue also appeared in areas with no apparent need for the use of blue. Why? One theory is that the pigment was used as an optical brightener. But why was the pigment used so differently between the two Art Institute portraits? Do the usage patterns correspond to specific workshops? Or did painters within workshops employ materials differently? Can the specific pigment applications help organize mummy portraits into “schools” or even identify the hands of individual artists?   It’s tempting to succumb to the human need to classify things neatly and simply. But these portraits serve as a reminder of the equally human need to be creative and idiosyncratic. After all, these are individuals, not just the people depicted in the portraits with their struggles, achievements, and disappointments, but also the artists with their own habits and preferences. Maybe a single artist created both portraits and varied the use of blue from one to the other for artistic reasons, driven by the dictates of time, experience, or even economics. Or perhaps there is another explanation that we just haven’t found yet. We'll keep looking! —Rachel Sabino, objects conservator ",
    "source_updated_at": "2020-01-28T14:34:38-06:00",
    "updated_at": "2023-09-23T23:16:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}