{
    "id": 783,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/783",
    "title": "The Tao of Stretching Mao",
    "copy": " It usually hangs in our contemporary art galleries, but when it has to travel, as it did for the exhibition Andy Warhol—From A to B and Back Again , the trip is anything but straightforward. The canvas is too big to fit through conventional doorways and cannot travel on standard size trucks or airplanes, so for its voyages from Chicago to New York and San Francisco—and even to be moved from one part of the Art Institute to another—the painting gets taken apart and then reassembled, each time we hang it.   To be shipped, the painted canvas is rolled face out on a 15 foot x 2 foot hollow tube. Acrylic paint layers are wonderfully pliable and can be gently curled outward around the large diameter tube; this is a long-standing practice for transporting large paintings. In contrast, rolling a painting face in leads to paint compression and cracking and is not recommended. The wood support stretcher is split into two halves. Screws, support beams, hanging hardware and other supplies are removed and carefully collected. The component parts are protected in three separate boxes until the day of assembly arrives. It takes a coordinated team of museum professionals at each venue to prepare and install the painting, and several hours of focused yet strenuous work.   To begin, we first unroll the canvas face down on a clean and prepared gallery floor in front of the wall where the painting will hang. After careful positioning to determine we have the correct orientation, we slowly unroll the canvas, keeping an eye out for a slow and even relaxing of the canvas so that the painting is not bent or crimped in the process.   The next step is the preparation of the wood support stretcher to which the canvas will be attached. Putting this together is a feat of strength and precision alignment of the two halves, which are attached with four vertical metal support bars and dozens of screws.   Once constructed, the stretcher is very carefully lowered onto the back of the painting by a team of at least six people. Slow and steady placement is key to keep the stretcher from damaging the paint layers due to sudden impact. The corners of the stretcher must align with the corners of the painted composition. From this point forward, we are essentially working blind with the painting face down until the stretching is completed.   Stretching the canvas takes several hours of strenuous yet methodical work carried out by one or two painting conservators moving in a coordinated effort around the edges.   The operation requires intense concentration and experience with the physics of stretching large canvases. It is also quite a meditative endeavor and ideally the stretching happens in a quiet space where you can get in tune with the painting and stay calmly focused. After stretching Mao several times, you get a sense of the quirks of the painting: the one corner that needs more of a pull to keep it from draping; the canvas fold that never wants to stay flat; the one section of the stretcher where the staples always pop out if you don’t place them at the right angle. It is important to get the canvas as taut as possible, for both the appearance and security of the painting, but the image must remain aligned and even as the edges are tugged and stapled. It is an exhilarating yet stressful exercise. At all times you must never forget that you are tugging on the edges of a near 50-year-old iconic and irreplaceable Andy Warhol painting! Once the canvas is fully stapled to the stretcher, we lift Mao upright—this is the first time we know if the stretching has been successful, if the image is aligned, and if the stretch is even.   Lifting has to be steady with both sides working together to keep the painting from racking, but not too slowly or gravity will cause the painting to sag. Once upright the painting is easier to handle. To hang the painting, we use a variety of lifts and ladders to position the work. The scale of the painting never ceases to amaze.   Mao has traveled only five times since entering the collection in 1974. We have stretched the canvas an additional eight times at the Art Institute since then, including the recent installation in October. When the painting is installed in Chicago we have a team of experienced staff on hand who have stretched and rolled the canvas and can offer collective insights and support. Taking the work on the road solo, as I did several times recently, can be much more daunting: working in different museums with new staff and strict timelines for installation will make even the most experienced conservator nervous. But seeing the stretched Mao lifted upright and into place fills me with such joy and relief. It is a privilege to be able to care for and prepare the painting in such an intimate manner. Andy Warhol—From A to B and Back Again runs through January 26. —Allison Langley, paintings conservator ",
    "source_updated_at": "2020-01-06T14:47:27-06:00",
    "updated_at": "2023-09-23T23:16:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}