{
    "id": 785,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/785",
    "title": "Further Tales of Saving Digital Media",
    "copy": " Being Not Truthful Always Works against Me is a popular interactive and software-based artwork in the museum’s collection. The interactive projection—a spiderweb with the title of the artwork spelled out in the web—is achieved using a software application designed in 2006 by the artist (Sagmeister) and the computer programmer (Ammer). Based on the movements of the viewer, read by the camera, the threads of the spiderweb begin to vibrate and then break apart until the web collapses and the program must reconstruct the image. Physical elements of this artwork include a camera, a projector, and Mac computer.   In Saving Digital Art: Video Migrations, Obsolescence, and Other Tales , I asked if you remember the first text document you saved or the first YouTube video watched. Now consider the devices used to access this content: What are the differences between the computers and phones you use now to the ones you used five or ten years ago? How have you kept information you cared about? What information is lost? What applications can you no longer access? Digital artworks, like Being Not Truthful Always Works against Me, are subject to the same risks.   Many time-based media artworks with video or audio elements include digital files which are carefully reviewed and documented before they are duplicated for storage or installed. When they are not on view, we have to continuously revisit and consider how these artworks may be preserved and presented in the future. This includes understanding the technologies (hardware or software) required to access or present the content, identifying the visual, audible, interactive, or other defining qualities that must be maintained, learning what must be saved and what can be replaced.   To display American air-traffic patterns and densities over a 24-hour period, Aaron Koblin's time-lapse animation Flight Patterns employs data visualization and processing and an open-source computer programming environment. However, the media on display is a video file.   We take steps to ensure the integrity of the artworks in our collection by gathering details about the artwork, its installation process, and the artist’s intent. In time-based media—and other contemporary mediums—curators, conservators, and installers work closely and consult regularly with artists or their estates, studio, or galleries. For instance, we take notes on the production and editing history of the media, as well as meticulously track the decisions made when the artwork is installed. This may include specific information such as why a particular file format or piece of equipment was used.   When Benjamin Patterson’s sound art piece—his sonic graffiti—was installed outdoors in McKinlock Court in the summer of 2019, we consulted with the artist’s estate on the intention of the artwork and received instructions that the speakers should be camouflaged, among other guidelines for installation. This led to the exhibition team selecting outdoor speakers that are water resistant and small enough to blend into the courtyard foliage, but still powerful enough for an immersive aural experience as the artist intended.   Another example is the file we received from Moyra Davey for this single-channel HD video artwork, produced in 2011. It requires regular monitoring to ensure the file remains authentic. Each time it is shown, we have to document the context of the installation, the equipment used, and if the file had to be transcoded (changed to a different file format, while maintaining the high visual quality) in order to be displayed on the equipment available.   For the individual files in our care, we can establish file fixity , a wonky but standard term in digital preservation for ensuring a file remains unchanged. To set fixity, we calculate a checksum which is like a unique digital fingerprint of a file and is based on a particular algorithm. Every time we calculate the checksum using the same algorithm, we should receive the same result if the file is stable and uncorrupted. Best practice is to review the checksum result each time a file is moved, downloaded, or copied to another device.   Time-Based Media Initiative Establishing digital art preservation practices is part of a museum-wide initiative towards caring for time-based media art. The initiative aims to enhance dialogues around time-based media art, and to develop guidelines and protocols to ensure the longevity of these artworks. With thorough documentation and tracking for digital elements, we hope to maintain the aesthetic and experiential qualities which define an artwork. Moreover, preserving time-based media art is an ongoing collective practice involving a variety of specialties within and outside of the museum, that involves artists, curators, conservators, technicians, registrars, collection managers, and more. We also connect with our colleagues at museums and other institutions to learn from them and to share our experiences in order to continue advancing our practices in presenting and conserving time-based media artworks. Find more information about the Art Institute of Chicago’s Time-Based Media Initiative . —Kristin M. MacDonough, time-based media conservator ",
    "source_updated_at": "2020-01-17T14:42:44-06:00",
    "updated_at": "2023-09-23T23:16:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}