{
    "id": 786,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/786",
    "title": "\"I’ll Never Look at Soup the Same Way\"",
    "copy": " It also marks the last time a retrospective of Andy Warhol's work was shown in the United States. In fact, the Art Institute was the last place that presented such a wide range of his art. Though it was 1989, many Chicagoans who come to see this year's Andy Warhol—From A to B and Back Again might still remember experiencing this previous exhibition.   As we prepared to present Warhol to a new generation of visitors, we were curious about what audiences had thought about this innovative and provocative artist 30 years ago. A tip from Art Institute staff led us to the museum’s archives, which maintains and indexes the museum’s vast correspondence and exhibition-related ephemera. We searched for anything that would give insight into the minds of visitors to the 1989 exhibition and found a yellow visitor comment book, a quaint analog way of gathering feedback, reactions, and notes from visitors. Each page telegraphs what resonated about their unique experiences.   Finding the comment book was like locating a mini–time capsule from 1989. The comments and fragments left behind by visitors were wide-ranging, providing glimpses into the particular moment and Warhol's place in it.   Visitors came from all over the United States to see the show:   They left with new relationships (or comfortable confusion) with Warhol and his work:   Some made connections to their own lives and the present moment:   Some left with new perspectives and left with more questions:   And others just seemed to have fun:   For some, the visit became a living memorial as Warhol had died only two years before this exhibition opened:   Finding this comment book reveals how Warhol’s work not only spans decades and embraces contemporary media but crosses and even binds generations. Come check out Andy Warhol—From A to B and Back Again and see what effect it has on you. And if by any chance you left a comment in 1989, please let us know! —Emily Lew Black Fry, director of interpretation in the Department of Learning and Public Engagement ",
    "source_updated_at": "2020-01-28T14:35:07-06:00",
    "updated_at": "2023-09-23T23:16:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}