{
    "id": 789,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/789",
    "title": "Star Power",
    "copy": " Growing up the child of immigrant parents in Pittsburgh during the Great Depression, the often ill young Warhol sent letters off to Hollywood requesting photographs of movie stars and collected his rewards in albums. It’s perhaps not surprising then that his own art world stardom was fueled by painted silkscreened canvases of celebrities—from Marilyn Monroe and Elvis Presley to Muhammad Ali to Debbie Harry. However, as his work throughout his career reveals, Warhol’s concept of fame and the famous was more complex than that of a starstruck kid dreaming of Hollywood. Well before Warhol turned his artistic attention to movie stars, he focused on other kinds of celebrities.   As a commercial illustrator in the 1950s, he had learned the power, and indeed the necessity, of creating a fantasy around a product, making it seductive and sensational—making it a star. In the early 1960s, in his own art practice, he flipped this idea and started with the stars: Coca-Cola bottles and Campbell’s soup cans, blowing them up to enormous size as well as repeating them again and again to underline both their iconicity and their ubiquity. They were beautifully, uniquely branded items, but as he remarked, “A Coke is a Coke, and no amount of money can get you a better Coke than the one the bum on the corner is drinking.” When he began making portraits of human celebrities, he brought along these ideas of fantasy, availability, and even consumption, and expressed the complicated nature of stardom through his timing, the source photos selected, and the composition.   He painted Marilyn Monroe only after she had died; that’s when, as he recalled, he “got the idea to make screens of her beautiful face.” For the photo, he picked a publicity shot for the 1953 film Niagara , in which Monroe had her first starring role, but he cropped the original photo, which includes the young, vivacious starlet’s shoulders and torso, severing her head from her body. He used this floating head in many works. In Shot Orange Marilyn (1964), the garish colors and makeup-like enhancements both bolster her glamour and suggest a glamour gone awry.   In the gridded Marilyn Diptych (1962), he screened the image in color 25 times on the left, and on the right he reproduced the image 25 times in progressively fading black-and-white. The gridded repetition recalls his Coca-Cola bottles and Campbell’s soup cans, likening Monroe to a consumable product, while the coloration—from brilliant hues to shadowy grays—suggests a product consumed.   Warhol used a similar approach for Liz #3 [Early Colored Liz] (1963) as for Shot Orange Marilyn —in the cropping, the use of “makeup,” and the colors that hover between vibrant and vulgar. For Marilyn, who he returned to throughout his career, especially in some late works circa 1980, he always used the same photo. While he also returned to Elizabeth Taylor again and again, he used different photos that featured dramatic moments in her life and career: affairs, divorces, near-death health scares. Her tumultuous personal life, so fetishized and sensationalized by the tabloids, made her the perfect celebrity subject for someone looking to poke holes in fame’s glamour.   Along with exposing the complications of celebrity as it was popularly understood, Warhol also expanded the meaning of celebrity. His Thirteen Most Wanted Men series—enlarged, silkscreened mugshots of criminals wanted by the New York Police Department—meshed fame and notoriety, desire and danger, hinting at a homoerotic understanding of “most wanted” as well as revealing how violence begets fame. The mural was created for the 1964 New York World’s Fair, but fair officials objected to it and covered it with silver paint. A related idea comes through with his Death and Disaster series, images of car crashes, race riots, electric chairs, and a grieving Jacqueline Kennedy: gore, death, and cruelty can be as seductive as glamour.   It wasn’t all darkness, however. His broadening definition of celebrity is also apparent in his Ladies and Gentlemen series, in which transgender women and drag queens who he thought were unknowns are given the star treatment. While not one of the Factory celebrities, Marsha P. Johnson was a star in the realm of gay and transgender rights activism. She played a vital role in the 1969 Stonewall uprising and cofounded Street Transvestite Action Revolutionaries (STAR), a political organization that advocated for the rights of queer and trans people and sex workers. These canvases, while larger and more expressively painterly than his “traditional” celebrity portraits, still confer the same aura of stardom to individuals of a marginalized group. The same was true when he began taking commissions for portraits from wealthy socialites and business people. These paintings offered their subjects top celebrity status—catapulting them to the realm of Marilyn, Liz, and Liza. While the commissions did fund his more experimental work, they also added to his own star power, giving him entry into new social circles and prompting more demand for his work.   Of course, Warhol himself was the biggest star he created. He was often the subject of his own paintings, producing dozens of self-portraits throughout his career. Each one was a chance to try on a quirky new persona and simultaneously suggest the mercurial and constructed nature of identity.   ﻿But he also became a desired commodity beyond his artwork. As early as 1969, he was the star of TV and print advertisements for Braniff airlines that declared, “When you’ve got it, flaunt it.” The 1980s brought further modeling work, spots on The Love Boat and Saturday Night Live , and his own show on MTV—always playing the character Andy Warhol. Not bad for the young boy who filled albums with glamour shots of movie stars. He managed to not only turn himself into a celebrity but to transform celebrity into a medium unto itself, one that shows no sign of fading. —Lauren Schultz, director of communications   Andy Warhol—From A to B and Back Again was organized by the Whitney Museum of American Art, New York. All images: Andy Warhol. © 2019 The Andy Warhol Foundation for the Visual Arts, Inc. / Artists Rights Society (ARS), New York. ",
    "source_updated_at": "2020-11-14T12:12:35-06:00",
    "updated_at": "2023-09-23T23:15:51-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}