{
    "id": 791,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/791",
    "title": "Unusual Bird Figure from Burkina Faso",
    "copy": " In their original setting, these sculptures are placed in shrines or used in divination practices where they serve as intermediaries between humans and nature spirits known as thila . These invisible spirits, manifesting themselves through animals as well as natural objects and human-made sculptures, use their supernatural powers to help people who are dealing with illness and other misfortunes.   The shrines that house these spirit-beings are most often located in the inner courtyards of clusters of homes and can contain dozens or even hundreds of sculptures. Among the Lobi, birds and other animal figures are much less common than human figures, which typically appear in pairs and whose size and gestures sometimes indicate a particular function. The most popular animal images, bird figures, sometimes have identifiable features. The Bird Figure ( Lumbr ) recently acquired by the Art Institute seems to evoke a vulture and is one of only three known expressions of a distinctive style attributed to a Lobi artist whose identity has unfortunately not been recorded.   When enshrined and in use, all Lobi figures receive offerings of earth or clay, animal blood, millet, and plant extracts with the aim of enhancing their efficacy and efficiency. The repeated application of these mixtures to the surface over time creates a thick, crusty coating, a testament to the respect they have earned from the communities who benefited from their special powers. The Art Institute’s Bird Figure is remarkable not only due to its large size—rare in Lobi bird figures—but also to the richness of its patina. This unusual figure is a welcome addition to our collection of African art.   Related Works Despite Burkina Faso’s modest size, the artistic heritage of this landlocked nation is one of the most richly varied on the African continent   The Lobi are primarily known for their animal and human sculptures, like this female figure, that function in the context of the community’s religious beliefs.   Cultures such as the Bwa, neighbors of the Lobi, excel in the production of masks, worn in public dance performances. The objects’ motifs often symbolize the passage of time, the phases of the moon, or the relationships between humans and their ancestors. Explore more works from Burkina Faso in our collection. ",
    "source_updated_at": "2019-12-18T09:32:05-06:00",
    "updated_at": "2023-09-23T23:16:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}