{
    "id": 794,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/794",
    "title": "Twilight: Challenging the Night",
    "copy": " In fact, this landscape is so vivid and intense that it's tempting to call it a sunscape, dominated as it is by bold streaks of red, pink, blue, and green pigment. Its expressiveness and spontaneity may link it to works by Post-Impressionist painters in Europe, but it was painted in Indianapolis—a world away from Paris—by a young African American artist named Hale Woodruff. He may have been working in isolation, but through his art he sought to join the ranks of modern artists.   Woodruff was born in Cairo, Illinois, and raised in Nashville, Tennessee. After graduating from high school, he moved to Indianapolis determined to be an artist and enrolled at the John Herron Art Institute in 1920. He could not afford the fees for full-time study, however, and in 1923 left for Chicago to enroll part time at the School of the Art Institute. Job opportunities in Chicago proved scarce, and Woodruff returned to Indianapolis to paint, working at the local YMCA as a freelance illustrator to support him­self.   Through the YMCA, he made important contacts in the Afri­can American artistic and literary community, including the poet Countee Cullen, who promoted the young man's work. Woodruff started to exhibit nationally and won a painting prize from the Harmon Foundation, initiating a lengthy relationship with the influential philanthropic group. He was, however, beginning to chafe at his limited exposure to the latest painting trends, wanting to travel so he could, as he later recalled, \"go modern.\" It was around this time that he painted Twilight.   A scene of a small grove of trees backlit by an intense sunset, the paint­ing exuberantly evokes the brilliant colors of the Fauves. The thick paint application also cre­ates a dense, if varied, patterning; while Woodruff depicted the small hill with a rich tapestry of short, quick brushstrokes, lengthy, flowing strokes radiate out from the trees to define the dazzling sky. This is not a sun that is sinking into the darkness. It brings to mind that famous Dylan Thomas line that exhorts old men to \"rage against the dying of the light.\" It's not a bad thing for young men to do as well. This painting was first shown at the Art Institute of Chicago in the Negro in Art Week exhibition of 1927, which also included a very early showing of African art in a museum setting. This marked an important moment in Woodruff's career and reflected the growing prominence of African Ameri­can artists in the 1920s. This seminal show was an early attempt to define the so-called New Negro and highlight in a museum venue the range of art produced by participants in the Harlem Renaissance. However, Woodruff was not in Chicago to see the exhi­bition, having already left for France with the support of a wide group of patrons, including Walter White of the NAACP. The artist studied the art of modernists like Paul Cézanne as well as the Old Masters; he also spent time learning about and collecting African art with Alain Locke.   Returning from Paris, he taught in Atlanta, where he organized Atlanta University's annual exhibitions of African American art, impor­tant showcases for young artists. In 1934, he traveled to Mexico to work with Diego Rivera and learn mural-painting tech­niques he used to create his own important murals. In 1946 he became a professor at NYU, where he continued to paint and campaign on behalf of African American artists. At the time of his death, Wood­ruff was one of the most quietly influential painters and teachers of the 20th century. Check out more artworks that capture and interpret the setting of the sun. ",
    "source_updated_at": "2021-07-29T16:25:25-05:00",
    "updated_at": "2023-09-23T23:15:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}