{
    "id": 795,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/795",
    "title": "Dorothea Lange's Plantation Owner in Context",
    "copy": " This question came to me in Photography + Folk Art: Looking for America in the 1930s , an exhibition that examines how the reception of folk art and the production of documentary photography in the 1930s shaped American identity during the Great Depression. Though many of the featured photographic images have come to stand for Depression-era America in our collective memory, I came to realize how context can change not only the narrative of a photograph, but also how we understand history. It can mean the difference between nostalgia for a simpler time or a harsh reminder of inequality and strife.   On a wall in the exhibition hangs Dorothea Lange’s original print of Plantation Owner and His Field Hands, Mississippi Delta, Near Clarksdale, Mississippi (1936). It depicts a large white man with his foot raised casually on the bumper of a car as five notably thinner black men sit or stand, somewhat uncomfortably, behind him on the porch of a local store. A nearby case displays three books: U.S. Camera Annual 1939 (1938), Richard Wright’s 12 Million Black Voices (1941), and Archibald MacLeish’s Land of the Free (1938). Each features the same photograph in a different context, and each version seems to tell a different story.   At the time Plantation Owner was taken, Lange was working for the Resettlement Administration (RA; 1935-1937), later reorganized into the Farm Security Administration (FSA; 1937–1942), which operated under Roosevelt’s New Deal, providing relief funds to American farmers who had lost their homes or livelihoods as a result of the Great Depression. The program’s Historical Section, headed by Roy Stryker, hired prominent photographers including Lange to document the plight of the American farmer, inform fellow citizens why government help was needed, and showcase the success of relief programs. The FSA photographs, kept on file in Washington, were made available for educational and civic use and appeared in newspapers, magazines, and newly popular photobooks.   Though Lange photographed several areas severely impacted by the Depression, she took this photograph on her first trip to the South. She intended Plantation Owner to capture the racial tensions of the time by focusing on the power dynamic and imbalance still present in the South over 70 years after the end of the Civil War. In her photograph, the plantation owner appears to be showing off his possessions—the vehicle, the land, and the black workers behind him. As she recounted to her son, Daniel Dixon, in 1952: “Earlier, I’d gotten at people through the ways they’d been torn loose, but now I had to get at them through the ways they were bound up. The photograph of the plantation overseer with his foot on the bumper of his car is an example of what I mean…I tried to photograph a man as he was tied up with his fellow….”   U.S. Camera Annual, 1939   U.S. Camera was a magazine intended for both professional and amateur photographers. It included essays, how-to articles, reviews, and of course, work from well-known photographers. From 1935 to 1972, the U.S. Camera Publishing Corp. released yearly books that combined fine art photography and news content from the year. For the 1939 Annual , they asked Edward Steichen to select a group of FSA photographs that had been displayed in an exhibition held in New York. As visitors to the exhibition engaged with the work, their commentary was recorded and overlaid as captioning for the images in the U.S. Camera Annual . When confronted with this photograph, visitors understood Lange’s positioning of the plantation owner, saying, “Did or didn’t you know slavery was abolished?” This question is pointed at the white plantation owner who seems oblivious to the social change happening around him.   Richard Wright’s 12 Million Black Voices, 1941   Richard Wright’s book 12 Million Black Voices combined images of African Americans drawn from the FSA files with Wright’s own impassioned prose. Published in 1941 at the height of World War II in Europe, Wright’s book was a criticism of Roosevelt’s defense of liberty for freedom and democracy abroad, while segregation, Jim Crow, and extreme poverty still existed at home. Together, the photographs and text demonstrate the oftentimes brutal chronology of African American life during and after slavery. In the section showcasing Lange’s image, Wright discusses the generationally inherited problems caused by slavery, and its continued impact on black American sharecroppers. He calls the word and designation “Negro” an island, stating: “This island, within whose confines we live, is anchored in the feelings of millions of people, and is situated in the midst of the sea of white faces we meet each day; and, by and large, as three hundred years of time has borne our nation into the twentieth century, its rocky boundaries have remained unyielding to the waves of our hope that dash against it.” Suddenly, the way the white plantation owner dwarfs the black men behind him seems to jump right off the page. Wright’s personal experience as a black man in America transforms Lange’s photograph from document to activism. With her image and his words, Wright demands the attention of the American people and a call for action on the home front.   Archibald MacLeish's Land of the Free, 1938   American poet Archibald MacLeish utilized this version of Plantation Owner in his 1938 book of poetry, Land of the Free . He wrote the book in a first-person perspective, giving each image its own voice. MacLeish imagined the plantation owner saying, “We told ourselves we were free because we were free. We were free because we were that kind. We were Americans.” MacLeish sympathetically presents an American middle/working-class white farmer let down by the land and the country during the Great Depression. In order for MacLeish’s narrative to make sense, the field hands had to be expertly cut out of the image to hide the power the plantation owner exerts over them and the way he diminishes their freedom by his very presence.   Lange’s Plantation Owner in its many iterations demonstrates how photographs convey the realities and messages of not only the people who produced them, but those who reproduced them as well; in order to get a complete picture, viewers need to look deeply at the wide context of a photograph. These varying perspectives allow photographs and their stories to evolve and shift across time—reflecting the values and concerns of each new wave of society. In a way, I think it is part of the reason they have endured in the collective consciousness of the masses. They uphold and admonish values and norms simultaneously, while offering a glimpse into not only the past but into the human condition as well. —Jacqueline Lopez, intern in the Department of Photography ",
    "source_updated_at": "2020-02-04T09:46:08-06:00",
    "updated_at": "2023-09-23T23:16:01-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}