{
    "id": 797,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/797",
    "title": "Join Block Party 2020: Room to Move",
    "copy": " Every fall for the past few years, members of my department huddle in a room in the Ryan Learning Center and earnestly begin planning a major event that takes place the following summer. This event is a daylong celebration filled to the brim with vibrant and emphatic performances, talks, storytelling, and art making in and around the entire museum. I’m talking about the Art Institute’s Block Party! Entering its third year this July, Block Party is designed with Chicagoans and Illinois residents specifically in mind, and we don’t just create the program for our visitors, we create it with them. Although we strive to spotlight local artists, educators, and partners in much of what we do, Block Party is the only event that features an open call for ideas and contributions that allows anyone to share their work with the city using the museum as a platform.   This year’s theme? Room to Move. Whether you’re considering bodies, objects, populations and communities, ideas, or something altogether different, we want to know: What does it mean to move? What can movement look or sound like? How can movement feel? What kinds of moves inspire you?   This open call tradition has introduced some remarkable talent to the museum. Listen to what these artists from Block Party 2019 have to say. You may be moved to apply.   ADA CHENG Storyteller and producer Ada Cheng, inspired by the event’s theme, the Lives of Things, worked with storytellers Chris Aldana and Punisa Pov to perform Inside the Suitcases She Carries: Three Voices from the Asian Diaspora . “I was exploring opportunities to bring my storytelling shows to different venues and to different groups of people. Block Party was a way to engage with a very specific audience.” Cheng was particularly excited to showcase underrepresented stories of Asian Americans within the museum’s American Art galleries, and to feature personal and culturally meaningful objects to spaces that wouldn’t typically have them on view.   MICHAEL OLDHAM Pianist and composer Michael Oldham also wanted to connect specifically with the museum by creating original compositions inspired by the Art Institute’s collection. “Growing up I would come here, and still today if I’m feeling stuck creatively with my music, the galleries give me creative rejuvenation. I wanted to share that feeling with others.” Oldham worked with adviser Fawn Ring, director of lectures and live arts, to present his interactive workshop, Art and Music, in the Chicago Stock Exchange Trading Room. Of the experience, Oldham says, “It was a dream to be able to perform and create at a place I’ve loved and admired for so long. This opportunity was challenging, fun, engaging, and creatively fulfilling. Block Party was a big step for me as a composer and I’ll treasure it always.”   Ashwaty Chennat Similarly, Ashwaty Chennat, who heard about the open call through her organization, Mandala Arts, used the opportunity to present something more personal to herself. “Through Mandala Arts I had previously led two programs at the Art Institute; drawing from this, I wanted to try a project that challenged my own body of work/educational programs, and something more personal.” Performing in front of Hindu sculptures in the museum galleries, Chennat invited visitors to learn about classical dances of India that had become as iconic as the sculptured walls of a Hindu temple. “I was thrilled to see the risk-taking, space-disrupting programs, and to be alongside them.”   Now, it’s your turn. Share your moves with us—apply to become a part of our third annual Block Party on July 26, 2020. We encourage you to join other local artists and offer a workshop, talk, performance, or other experience you’d like to lead in the museum's galleries. Think about stories or creative practices you’d like to share, audiences you wish to reach, or artworks at the museum that you want to connect with—especially as they connect with this year’s theme. A committee of museum staff and members of other partner cultural organizations will review proposals and select participants. Selected contributors will be notified by Monday, March 30. Program Submission Form Deadline for program proposals: Thursday, February 20 Notification of selection: Monday, March 30 Educators will then work with each presenter to realize their vision on the big day. For more information, visit artic.edu/blockparty, email blockparty@artic.edu , or call (312) 857-7132. We look forward to collaborating with you soon! – Rachel Echiverri, communications coordinator, department of Learning and Public Engagement ",
    "source_updated_at": "2020-02-13T09:24:45-06:00",
    "updated_at": "2023-09-23T23:15:59-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}