{
    "id": 798,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/798",
    "title": "Moth Seeks Wool: A Tale of Desire, Pheromones, and All That Frass",
    "copy": " Because the museum does not exist in a magic bubble, it is normal to find insects, spiders, and other pests that live in the building or even come in with visitors. While this one moth may seem like a mundane occurrence, this particular find concerned me because it was one of the most destructive museum pests: a webbing clothes moth.   You may have seen these straw-colored moths in your home, along with the wake of small holes in your beloved wool sweaters. At minimum, they are a household nuisance, but, in a museum collection, they have the potential to eat through years of history. So, what exactly do we do when we find these moths in a museum setting? Balancing Preservation and Accessibility From my perspective, as a caretaker for textiles at the Art Institute of Chicago, the most obvious answer is to seal up the collection in the aforementioned magic—and climate-controlled—bubble: no light, no people, no touching or moving fragile artwork, and no pests introduced into the collection. All of these are major contributors to the degradation of textiles. But what’s the point of preserving artwork if we can’t make it accessible to artists, researchers, and the public?   While we can control certain external factors, such as limiting light exposure, we cannot eliminate all risk, including that of infestation. Insects, such as clothes moths and carpet beetles, have the ability to work silently once introduced, eating away at the collection if left undisturbed. These pests are very small (and easy to miss if you’re not looking), come in a variety of species, and consume protein-based materials in the larval stage.   In order to combat them, we practice integrated pest management (IPM). Instead of using fumigation as a first line of defense, which involves the application of gaseous pesticides, we work to understand the root causes of pest presence, manipulate the environment to deter access and the likelihood to thrive, and target treatments only when necessary. This holistic approach limits the use of pesticides, thus avoiding the complicated and adverse chemical effects they can have on objects, people, and the environment.   The Moth: A Practical Approach So, when I found the moth in the gallery, my first response was to examine the area to understand the scope of the problem. Adult webbing clothes moths only live up to a few weeks and travel for the purpose of reproducing, but larvae tend to stay close to their food source. Knowing that they target proteinaceous materials such as wool, fur, or silk, I narrowed my investigation to artwork with likely food sources. Most of the artwork installed in the area contained cellulose and synthetic fibers, but there were two that contained wool, an excellent food source for these moths.   With these objects, I looked for obvious signs of infestation: live moths, small holes, webbings, and frass. Because larvae prefer the dark, I looked behind the objects for small cocoons (webbings) embedded in the fiber, which is typical for this species. In the short video above, an unrelated clothes moth larva wriggles around surrounded by granular colored pellets. These pellets, known as frass, are excreted by larvae after consuming fiber. (Yes, it's poop.) Frass is a fascinating indicator of pest activity on textiles: it is often the same color as the fiber being consumed, which makes it easy to differentiate from general dust accumulation. Effectively, larvae process the nutritious component of the fiber and excrete everything else, including the dyes.   Close inspection did not reveal any signs of webbings or frass, but, due to the high risk of damage posed by clothes moths, further investigation was merited. Even if the moth came in with a visitor, a single female moth can lay around 50 eggs at a time, which can allow infestations to spread rapidly. The next step was to work with the museum’s pest management contractor to increase the monitoring of the space. We typically use non-baited glue traps to capture monthly data about the types and numbers of pests in a given space throughout the year. We decided to add pheromone lures to the normal monitoring of the spaces. These small vials contain species-specific pheromones that attract adult males ready to mate. If the traps capture additional moths, it is a good indicator that there is activity nearby.   Since the placement of these pheromone lures, I've checked the traps regularly for months and haven’t found any additional moths, so the likelihood of nearby activity is low. What’s Next? So, what exactly do we do if we find little moths actively eating an object? A common treatment is freezing, which involves no chemical treatment, is safe to use for most textiles, and has been shown to end all stages of life when done properly. We may opt to do this treatment as a preventive measure if we find additional moths but no clear signs of activity on objects.   Then we can return these objects to art storage with confidence that we are not introducing moths to the rest of the collection. All textiles that are on open display at the museum are carefully examined and surface cleaned to remove accumulated dust, and this is an ideal time to further review signs of pest activity. At the end of the day, pest management is a small aspect of caring for the collection, but vigilant monitoring and routine housekeeping help keep the collection safe for future generations. —Sarah Gordon, conservation technician ",
    "source_updated_at": "2020-02-07T14:20:25-06:00",
    "updated_at": "2023-09-23T23:15:59-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}