{
    "id": 799,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/799",
    "title": "Buddha Shakyamuni: A Curator's Insights",
    "copy": " Shown in the classic posture, with his eyes cast downwards, looking at the tip of his nose, this Buddha is seated with his legs in the meditating posture of padmasana , or lotus position, and hands on his lap. What’s remarkable about this monumental Buddha is that it is sculpted out of granite, which is so hard to carve. And yet, all of the distinguishing emblems that you expect to see—the symbols—are expertly cut into the granite, such as his hair in its delicate snail-shell curls.   There's the urna , an auspicious mark in the middle of his forehead, the sign of a great being. And there's the wheel of Dharma in the upturned palm in his lap. He also has the ushnisha , a protuberance on the top of his head, only this one is covered in the front by a flame of wisdom, a characteristic of sculptures from South India’s Chola dynasty (mid 9th– late 13th century), which is seen also in sculptures from Sri Lanka (since the Cholas occupied Sri Lanka at this time). He also has elongated ears. Many people nowadays look at those earlobes and think, \"Oh, my gosh! He must have been wearing very heavy earrings.\" What happened was that when his mother was expecting him, she had a dream in which she imagined a white elephant penetrating her side. When she woke up and shared her dream with the astrologers, they said that, clearly, this was auspicious. And when the baby was born, he had these large ears with elongated earlobes, perhaps a reminder of the white elephant his mother dreamed about.   In ancient India, special symbols on the body were associated with universal monarchs or great spiritual leaders. This tradition was pan-Indian, in the sense that you will see this in Buddhist, Jain, and Hindu sculptures created in India: all great beings have 32 marks on their body. These signs could be seen from birth. So, for example, when Buddha was born as a royal prince of the Shakya clan as the baby named Siddhartha, astrologers saw that he was marked by these symbols and predicted that he would either be a great monarch or a spiritual leader. Of course, then his father spent the rest of Siddhartha’s young adulthood trying to ensure that he become a monarch. Instead, he became one of the greatest spiritual leaders of all time through his vision and his thought.   Another really fascinating thing is that even though he’s covered in a robe, you can't really see the striations of it, except this little strip of cloth on his left shoulder. This is a style that evolved from the fifth–sixth century in India whereby the robe is there but not there, as if trying to replicate a very sheer monastic garb of finely woven cotton, one that reveals the body through it. (Indian cotton was known across the world for its fineness.) You can also see how the stone on his palm and his knees, even his belly, is as smooth as marble. That’s where so many devout pilgrims touched it, hoping to take his blessings. Even today, visitors want to touch him. If you step around to the back, there is an inscription.   It's in Tamil, though the writing is so worn that it is now almost illegible and very difficult to transcribe. The stone was probably open to the elements, and South India gets a lot of rain. Sometimes inscriptions were put on Buddhist sculptures, mentioning a patron or a group of monks who may have donated this statue. But unfortunately, with this inscription, we are yet to properly decipher it. Still, the granite has otherwise withstood the test of time. This granite Buddha came from the area around the coastal town of Nagapattinam in Southern India, a port on the Coromandel coast associated with Buddhism for a long time. The region is best known worldwide for its beautiful Buddhist, Hindu, and Jain bronze sculptures, smaller and more portable relics that could be carried by traveling pilgrims.   The town particularly flourished during the Chola period, when sailing merchants from the known world came to trade and monks from all across Asia disembarked to study in its famous monasteries. The Cholas were powerful Hindu rulers who ruled most of South India from the mid 9th to the late 13th century and allowed a Buddhist enclave to be established at Nagapattinam. They were also outward-looking and sought to trade with peoples further east and south by conquering Sri Lanka, the Maldive Islands, and parts of the Indonesian island of Java. They also had ties with Burma, Malaysia, and China. They were great patrons of the arts, building huge temple complexes and adorning them with stone sculptures for the exterior and portable bronze sculptures in the inner sanctum.   While Buddhism eventually died out in India, it spread from India across Asia—from Pakistan and Afghanistan to Tibet, China, and across Southeast Asia, all the way to Indonesia, giving rise to new interpretations and stylistic variations, as can be seen throughout the Alsdorf galleries and in our collection . Our Buddha undoubtedly came from one of the monasteries, where it sat in meditation as the world around it shifted and changed.   I love that tiny smile, the way he's meditating inwards, gazing down, his eyelids lowered, and that touch of a smile on his face. That is what makes these Buddha images so serene. —Madhuvanti Ghose, Alsdorf Associate Curator of Indian, Southeast Asian, Himalayan, and Islamic Art ",
    "source_updated_at": "2021-08-25T09:32:52-05:00",
    "updated_at": "2023-09-23T23:15:32-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}