{
    "id": 800,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/800",
    "title": "Tiffany to Shine at the Art Institute",
    "copy": " The Hartwell Memorial Window is one of the most extraordinary leaded glass windows ever made by Tiffany Studios, the leading glass firm of America’s Gilded Age. Standing in front of it is an experience that can’t be captured in words and images. Being able to experience the glass in such proximity, to get a close look at how a million dazzling elements come together to define such a rich landscape, and to imagine the intense collaboration it required to execute a work of this scale and intricacy—these are all still at the forefront of my mind as I think about how our visitors will encounter this work when it is installed in the Henry Crown Gallery at the top of the Women’s Board Grand Staircase in the Art Institute’s historic Michigan Avenue building.   Attributed to Tiffany’s foremost landscape window designer, Agnes Northrop, the Hartwell Memorial Window stands 23 feet high by 16 feet wide. Made up of 48 separate panels, it is a technical marvel in the medium of glass and a work of stunning beauty.   My colleagues and I have had the privilege of working on this acquisition for over two years now, and the window still makes me catch my breath. When our department first learned of the window from its original stewards, the Community Church of Providence in Rhode Island, we were surprised that such an amazing work by the famed glass firm was not well known.   While the church had taken excellent care of it since it was first installed in their building in 1917, it was not among the widely published works showcasing the firm’s brilliance—even as it is one of the largest known landscape windows Tiffany Studios ever produced.   “The window was astonishing to behold,” said Sarah Kelly Oehler, Field-McCormick Chair and Curator of American Art, the first to see the work on behalf of the Art Institute. She couldn’t believe her eyes. “Situated high above the altar, the landscape invited peaceful contemplation. I could absolutely see how Tiffany Studios suggested the connection between the spiritual and earthly realms through this extraordinary landscape design.”   We have been busy preparing the window for installation—a feat of present-day collaboration that parallels the expansive team active in its original design and fabrication. Our friends at the church, skilled stained glass specialists, and the Art Institute team of curators, conservators, and registrars helped shepherd the window from Providence to the Art Institute. Now that it is on-site, treatment is underway, with conservators working on the repair, cleaning, and analysis of the glass. We are also engaging an even wider group of experts on this complex endeavor including our design team, mountmaker, engineers, and fabricators. Together, we are developing an unprecedented approach to stained glass installation, one that we hope showcases the majesty of the window to maximum effect in its new home.   Dazzling. Luminous. Monumental. Unparalleled. Transformative. These are some of the superlatives I've heard used to describe this window. But we are confident there are plenty more to come. We look forward to hearing yours! —Liz McGoey, Ann S. and Samuel M. Mencoff Associate Curator of American Decorative Arts ",
    "source_updated_at": "2021-04-27T11:32:27-05:00",
    "updated_at": "2023-09-23T23:15:43-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}