{
    "id": 801,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/801",
    "title": "The Mystery and Allure of John Beasley Greene",
    "copy": " They date from about 1852/53, less than 15 years after the invention of photography was announced to the world. Made on paper in an era before enlargements, they are the same size as the camera back; an artist would have made prints from them by placing the negative in contact with photographic paper and exposing it in the sunlight. They possess a mysterious allure, with shadows and highlights reversed, glowing from behind. Currently, they are on display in the exhibition Signs and Wonders: The Photographs of John Beasley Greene . And one of them has just entered the permanent collection of the Art Institute.   Who was John Beasley Greene? The outlines of his biography are known, but much about him remains a mystery. Born in France to American parents, Greene grew up in a well-connected merchant-banking family. This enabled him to pursue his twin passions: photography and Egyptology. After studying in Paris, Greene twice traveled to Egypt, where he used the camera to record hieroglyphic inscriptions on ancient monuments and to make spare, unpeopled views of the unfamiliar landscape. In late 1855 he traveled to Algeria, where he continued to document excavations along with built and natural environments. He died in 1856, at the age of 24, having produced one of the earliest body of pictures of northern Africa and advancing the young fields of both photography and archaeology.   Before traveling to Egypt, Greene learned to make photographs from Gustave Le Gray, an accomplished artist who instructed many of the first French photographers. Le Gray taught Greene to work with lightweight waxed-paper negatives such as this one. In contrast to other available techniques, such as daguerreotypes or the wet-plate (collodion on glass) process, paper negatives produced softer, more atmospheric images and emphasized contrast, mass, and tone over sharp detail. The fibers of the paper often come through, and many artists felt that this made the technique particularly well suited for portraying the texture of stone:   Greene took advantage of these qualities to make this negative. For a student learning photography, sculpture was a perfect subject—not least because, at a time when exposures could be quite lengthy, statues stood nice and still. But this is no mere training exercise, in part because this is no ordinary statue.   The Venus de Milo To a contemporary viewer, this sculpture connoted the aesthetic perfection of classical antiquity. Even more, it spoke to France’s active culture of archaeology and collecting of artifacts in the name of national glory—the backdrop for Greene’s subsequent archaeological voyages. Discovered on the island of Melos in 1820, the armless sculpture of Aphrodite was presented as a gift to Louis XVIII, who donated it to the Louvre the following year.   Photography, however, can play with scale. What we might initially read as a full-sized sculpture was in fact a reproducible collectible—not the Venus de Milo of the Louvre in marble, but a miniature plaster copy that Greene positioned on his Paris rooftop. Such statuettes—smaller, affordable versions of the great discoveries of classical art—circulated widely in the 1840s and 1850s, collected by the bourgeoisie to demonstrate their knowledge and taste. As photography itself was being put to the service of art reproduction for the first time, Greene’s image opens up much broader questions about originals and copies, fixity and circulation. A technical study thus becomes a meditation on reproduction itself, as Greene further removes the statuette from the original by photographing it.   Thanks to the generosity of the Phillip Leonian and Edith Rosenbaum Leonian Charitable Trust, Greene’s paper negative of the Venus de Milo will join the permanent collection and be available for all visitors to request in the Photography Study Room . Greene's Venus de Milo will be on view—with the push of a button—in Signs and Wonders: The Photographs of John Beasley Greene through May 25, 2020. —Elizabeth Siegel, curator of photography This account of Greene’s photograph is indebted to Corey Keller’s research and analysis in Signs and Wonders: The Photographs of John Beasley Greene (Prestel, 2019). ",
    "source_updated_at": "2021-07-21T10:43:26-05:00",
    "updated_at": "2023-09-23T23:15:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}