{
    "id": 802,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/802",
    "title": "Ana De Orbegoso's Neo-Huaco #3",
    "copy": " So what do we do with our history? It’s a question that curators here ask all the time, and one that Peruvian artist Ana De Orbegoso asks as well— Y qué hacemos con nuestra historia? —in a recent series of works by that title.   With Neo-Huaco #3 , part of that series, De Orbegoso recreates in gold one of the most recognizable forms of ancient Andean ceramic vessel: so-called “portrait vessels” made by Moche artists, who lived on the north coast of Peru between AD 100 and 700.   Scholars think that the vessels were only created at Moche temples complexes in the southern half of their region—south of the Pampa de Paiján—and perhaps only between AD 400 and 600, or Moche Phases III and IV. The vessels feature the “stirrup spout” that is typical of ceramics produced on the north coast.   What makes these artifacts so notable is that they are the only known examples of portraiture from the ancient Andes—at least portraiture as it is recognized from a Euro-American perspective. Christopher Donnan, professor emeritus at UCLA, has spent much of his career identifying dozens of depictions of what he believes to be the same individuals at different points in their lives. One of the most famous and exquisitely achieved examples in the world is conserved by the Art Institute of Chicago.   The vessel’s furrowed and slightly cocked brow, pursed mouth, and pronounced nasolabial folds seem to make present and visible the identity of a specific Moche person, likely an important male leader. His social standing or rank is perhaps elaborated through the intricately woven headcloth that he wears.   In Peru, these ancient vessels are often called huacos . The word derives from the Quechua word huaca , used by the Incas to denote sacred objects or sites. In this modern usage, huaco is more synonymous with “pot,” just as huaqueros were “pot-hunters”—what we might colloquially call looters. Such actions are now illegal, but for much of the 20th century “pot hunting” was a profession and a source of livelihood for many Andean people, especially those in poorer areas. In some cases, it may have been the primary way individuals engaged with their ancient heritage. Because these archaeological civilizations were not Christian and did not speak Spanish, some modern Peruvians may find it hard to personally identify with them.   De Orbegoso’s “new huaco” explores modern audiences’ relationships to this complicated past. She upgrades the ceramic vessel to a gleaming metallic form, calling to mind the lust for gold and silver that played a major role in the conquests of Indigenous cultures of the Americas. The work’s appearance simultaneously emphasizes the commoditization of Andean antiquities and the contemporary art market. But most importantly, its mirrored surface allows Peruvian viewers to gaze upon this “portrait vessel” and see their own reflection, offering them a visual and material connection to these ancestors.   Neo-Huaco #3 also invites the Art Institute to reflect on its own relationship with history. The collection has generally maintained a narrow focus on Pre-Columbian and historic Native American art. This acquisition marks a new commitment to thinking about arts of the Americas more expansively and inclusively. It demonstrates the dynamic understandings that come from putting ancient art in conversation with later artistic traditions, such as colonial and contemporary Latin American art, as well as contemporary Native American and Indigenous art. As a museum, we look forward to expanding into these new areas to create more ways of asking, “Y qué hacemos con nuestra historia?” —Andrew Hamilton, associate curator of arts of the Americas ",
    "source_updated_at": "2020-04-01T11:03:57-05:00",
    "updated_at": "2023-09-23T23:15:59-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}