{
    "id": 805,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/805",
    "title": "nikhil trivedi, Experience Design",
    "copy": " How did you come to art and the Art Institute? Unlike many Chicagoans, I didn’t grow up regularly coming to the Art Institute. I don’t think my working-class, immigrant parents expected to see themselves in museums, so places like this were never on their radar. When I planned for college, I really wanted to go to art school but was discouraged by my parents in favor of more “sensible” careers. I ended up studying human-computer interaction while I worked full time. My first job out of high school was for the company that made Beanie Babies—I made their first website ! After eight long years of part-time undergrad, I specifically looked for a job at the Art Institute so I could come back to my dream, in a way.   Can you tell us brieﬂy what your job entails? I lead our team of engineers who develop the software that runs our in-gallery digital experiences and website. We take sketched ideas and turn them into functioning sites and apps like the museum’s website, our iOS and Android apps, JourneyMaker , in-gallery interactives, and lots more. I make sure we build them in ways that support each other. I like software development because it’s very concrete. Something either works or it doesn’t, and there’s always a sensible reason why—in contrast to other aspects of my life, like with my four-year-old, who will happily eat something one day and then hate it the next.   What aspects of the museum’s website, redesigned in 2018, do you personally enjoy? I love how easy it is to use the website now and how on many pages, there’s no color aside from the artworks, making them really stand out. Our exhibition archive is really awesome to browse through. It’s got every exhibition we’ve hosted in our 140-year history. I also love how nice the website looks on different-sized devices—we worked hard to make sure that’s the case!   You were part of the team that developed the museum’s public API. Can you tell us what that means? An API is a structured way for one software application to talk to another. This type of communication is ubiquitous today—it’s how your watch talks to your phone, how your Instagram app talks to the cloud, and how our website talks to our search engine. A number of museums have released public APIs as a way to make their artworks more accessible to new audiences. The API release is part of the museum’s open-access initiative, and we share a lot of data with the public: 50,000 public domain images, open-source code for the software we build, and the open-data API. We’ve already built some pretty cool things with the API , including a Chrome extension that displays a randomly selected artwork each time you open a new tab and a script that displays works of art using only text characters. You can learn all about it at artic.edu/open-access .   Why would the museum want to make so much of its data available? In today’s world of technology, transparency is arguably one of the highest ethical standards we could reach for. I’m excited about the new door that our API opens. For people like me who grew up unconnected to museums, my hope is they might unexpectedly see themselves at our institution and develop a lifelong fondness for museums in general.   What's your favorite artwork in the museum? My favorite is always changing. It's hard to pick just one in our whole collection! March is Women's History Month, so this month I'm intentionally getting to know more about the artworks we have on view by women artists . As I anticipate summer in Chicago I've been enjoying the color in Alma Thomas's painting and Diana Thater's installation . I also have serious hat envy of the person in this Mary Cassatt painting . ",
    "source_updated_at": "2021-01-28T13:56:03-06:00",
    "updated_at": "2023-09-23T23:15:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}