{
    "id": 806,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/806",
    "title": "Nothing but Blue Skies",
    "copy": " As soon as we open our eyes, the light in the window colors the way many of us approach family, school, work. The sky, whether clear, overcast, or threatening storms, is a dramatic visual character in our daily stories. Artists have approached the sky in many ways.   John Constable was an influential British painter who harbored an intense curiosity about skies and weather. He went on sketching outings he called “skying” during which he closely observed the sky and clouds. In S toke-by-Nayland (1836) the earth is a muddle of dark colors and shapes that blend into one another. The sky is a bright relief, the clouds a series of sweeping scrawls. Despite the frenzied brushwork the painting remains tranquil, a quiet scene viewed from a distance. It captures the feeling you get when you close your eyes tight, then open them again, and are momentarily dizzied by light.   When Albert Bierstadt painted Mountain Brook in 1863 the United States was enveloped in civil war. American soldiers were dying by the thousands and the nation's attention was consumed by the news. “And Oh, the Shower of Stain,” wrote Emily Dickinson. “When Winds - upset the Basin - And spill the Scarlet Rain.” But images like Mountain Brook were not only pretty scenes for momentary amusement. An attentive viewer could imagine themselves into the painting, escaping war, industrialism, and urbanism for a more peaceful, nostalgic experience. Yet at the same time that the image is consoling, it can feel claustrophobic. Overgrowth and gnarled tree limbs push their way to the foreground. But the bluebird at the painting’s center offers calm amidst the brambles, and a patch of hopeful sky peeks from beyond the trees. The sky is not gone. It exists. It shines. It remains.   The Ayala Altarpiece (1396) depicts a highly stylized sky that in some places serves as a representation of heaven. In the panel at the lower left an ultramarine heaven is imagined as a curtain-like form that could be confused with a frilly dress hem. The blue heaven contrasts with the mundane white skies around it. Even in a pre-Renaissance artwork, when illusions like scale and depth were still being developed, the sky is indicated by blue.   All seems lost in British artist Joseph Mallord William Turner's Valley of Aosta: Snowstorm, Avalanche, and Thunderstorm (1836/37). Sweeps of color bring a tumult on the heads of the minuscule survivors at the painting’s bottom right corner. A young woman in desperation holds her hands to her face as she howls, eyes wild. Another woman grasps her from behind, offering solace in the face of inevitable demise. Yet even here, in a moment of impending darkness, at the top of the image, patches of blue sky persist. The sky may be a massive expression of destruction, but it is also a lingering embrace. No rage, danger can undo it. The sky, bright and comforting, hangs like the curtain of the universe, a comforting presence amid the chaos.   Look out your own window. Turn your face to the sun. It is spring, and skies are increasingly blue and wide. I’m reminded of the skies in my native Texas, broad and azure, a bowl of atmosphere and sunlight. I’m comforted by the sky’s consistency. That whenever or wherever I lift my eyes, it’s there. Like an old friend. Like family. Like home. —Sam Ramos, assistant director for college and professional learning ",
    "source_updated_at": "2020-11-14T11:49:24-06:00",
    "updated_at": "2023-09-23T23:15:53-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}