{
    "id": 807,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/807",
    "title": "An Extraordinary Sunday: Sondheim and La Grande Jatte",
    "copy": " These days I work for an art museum, but growing up, I was a theater kid. Specifically, I was a musical theater kid. Not the kind that liked to perform so much as the kind that wanted to know everything about it. I built leaning towers of cast albums purchased with babysitting money, spent summers deep in librettos and theater history books, and tried the patience of my good-natured friends (and parents, and teachers) by talking about little else all through middle school. It may come as no surprise, then, that of all the works in the museum’s collection, Georges Seurat's A Sunday on La Grande Jatte—1884 holds a particularly special place in my heart as the subject of my favorite musical.   Sunday in the Park with George , by composer/lyricist Stephen Sondheim—who turns 90 today—and book writer/director James Lapine, was first produced on Broadway in 1984, 100 years after Seurat began his most famous painting. The original production ran for 35 previews and 604 performances, winning two Tony Awards. It received the 1985 Pulitzer Prize for Drama and has been revived twice on Broadway, most recently in 2017. I first encountered the musical when I was thirteen years old, in that special teenage way that you come upon your very favorite things and claim them as your own. From the start, I loved it. I loved it even if I was too young for it, which is how I loved most things about the theater then. I loved it because I didn’t really understand it, because it filled me with emotion for reasons I couldn’t always account for, and I found that really exciting. Turns out I was in good company. New York Times theater critic Frank Rich wrote of his first experience with the musical, “I felt that tickling sensation on the back of my neck that always arrives when the theater speaks to me at a level so deep that my spirit responds before my mind.” It’s that kind of show. Just as La Grande Jatte , perhaps not coincidentally, is that kind of painting.   When Lapine first proposed using A Sunday on La Grande Jatte—1884 as a starting point for a new project, he and Sondheim immediately realized that the painting already looks like a play—a stage full of people who seem to be almost deliberately avoiding one another’s gaze. Which begged a question: why? The only thing missing from the intriguing scene was the artist who had stuck them all up there together, forever. In Seurat , a brilliant and innovative painter who was rather secretive in his personal life, they felt they had found a fitting template for the kind of story they wanted to tell. Over the course of developing their material, Sondheim and Lapine visited the Art Institute and spent several days with La Grande Jatte , speaking with curators and listening to the comments of other visitors in the gallery. It was Sondheim’s first time seeing the work in person. More than the painting itself, however, their show would explore the challenges—professional and personal—that artists face when forging a new path, as well as the abiding power of art. For the uninitiated: Act 1 of Sunday in the Park with George begins with a blank stage—a white canvas—and follows the artist Georges Seurat as he obsessively pursues his artistic vision to the detriment of his relationship with Dot, a model, who is pregnant with his daughter. She leaves him, and the act concludes with a staged tableau that becomes the finished painting. Act 2 jumps forward 100 years to Seurat’s great-grandson George, an American inventor/sculptor presenting his latest work in the museum where La Grande Jatte hangs. This George is lost, cynical about the art world, and unsure of what to do next. He visits the island of La Grande Jatte and encounters a vision of Dot, dressed as she appears in Seurat's painting, with flowered hat and parasol, who encourages him to persevere in his art, wherever it leads him.   It’s important to note that the story is fiction and only very loosely based on elements of the real Seurat’s life. Most notably, the artist had no daughter but did have two sons, neither of whom survived infancy, and so never had a grandson. The mother of his children, Madeleine Knobloch, is believed to have entered his life in 1889, after he had completed A Sunday on La Grande Jatte—1884 . She stayed with him until his death at age 31. Interestingly, Seurat's mother, with whom he dined regularly, did not know about his family until he showed up at her home with them one day shortly before his death. The show's plot is just one element of what is largely a thematic work. In his music, Sondheim attempted to achieve the same sort of shimmering effect Seurat accomplished through what the painter called “chromo-luminarisme” (color-lightism), later known as pointillism. Seurat pioneered this technique through his own research into optical and color theory, concluding that tiny dabs of color, placed very closely together, could be blended by the eye rather than on the palate, resulting in the perception of what he believed to be even more brilliant colors—colors that seem to vibrate. Sondheim's take on pointillism involved working with a series of chord clusters he considered analogous to Seurat’s close juxtaposition of dots. As he explained to Craig Zadan, “Seurat experimented with the color wheel the way one experiments with a scale. He used complementary color exactly the way one uses dominant and tonal harmony.” Elaborating on this idea in an interview with Mark Eden Horowitz, he said, “If you listen to the alternation . . . between a major third and a minor third, if you juxtapose them, [it’s] exactly like juxtaposing yellow with yellow-orange, or red with red-orange. . . . The ear blends those two things and it comes out to be this unsettled, but very poignant chord.” Sondheim further created a sense of pointillism through rhythm, composing a staccato accompaniment for Georges as he paints.   Much has been written about the parallels between A Sunday on La Grande Jatte—1884 and Sunday in the Park with George in that both were tremendously innovative and ultimately influential works that weren't widely embraced by their initial audiences. When La Grande Jatte debuted, it was largely ignored by critics, and many found it worthy of ridicule. However, it was championed by several young writers in literary journals. During Sunday in the Park ’s Broadway run, audience members routinely walked out. And though the show had its advocates in the press, the majority of reviews skewed negative. The Tony Awards it won were for set design and lighting, the night’s biggest awards going to Jerry Herman’s “hummable” La Cage aux Folles . Despite winning the Pulitzer Prize for Drama, Sunday closed at a loss. Fitting, and maybe not surprising, for a show in which the protagonist emphatically states, \"I do not paint for your approval.\" Today, Seurat’s painting is one of the most popular works in the museum and an unimpeachable icon of high art. The musical, likewise, is considered among Sondheim’s very best and a watershed moment in the history of musical theater. Both have informed the work of subsequent generations of artists in ways too numerous to mention. The painting’s influence on the musical is clear—and my own experience makes me think the musical's had some impact on the way visitors see the painting. Cultural historian Neil Harris backs me up on this: \" Sunday in the Park with George created a new identity and possibly a new public [for A Sunday on La Grande Jatte—1884 ], who were now experiencing the original in much the same way that tourists might visit a historic site, eager for rich associations.” On that note, one more personal digression: In the summer of 2004, when I was still in college, I came to the Art Institute to see the exhibition Seurat and the Making of La Grande Jatte . While examining Seurat’s charcoal sketches of people, dogs, trees, and monkeys, Sondheim's \"The Day Off\" cycling through my mind, I thought I heard a familiar arpeggio. Like, actually heard it. From somewhere far away, and only very softly (I’m not sure the other visitors really noticed), the score to Sunday in the Park with George was playing. It would come and go, but it was very definitely there as I worked my way through the long series of sketches and preparatory paintings. When the completed work at last appeared before me—massive, overwhelming, and inexplicably underscored by Bernadette Peters—I thought my heart would burst. It was an absolutely perfect moment. I remember feeling as if it had been created just for me, this person who, however unfairly, could not entirely separate the art of Stephen Sondheim from that of Georges Seurat. I didn’t fully understand the situation until I rounded the corner into the adjacent pop-up shop, where a variety of related merchandise was for sale, including the DVD of the Broadway production, playing in an endless loop on a mounted television monitor. I had to laugh. Then, because I already owned the DVD, not to mention a VHS of the same, I dutifully bought a La Grande Jatte journal, a calendar, a mug, and, I think, a pencil. Was it more because I loved the painting, or because I loved the musical? In that moment, I honestly couldn’t have said. —Elizabeth Dudgeon, communications editor ",
    "source_updated_at": "2023-04-28T21:35:24-05:00",
    "updated_at": "2023-09-23T23:15:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}