{
    "id": 808,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/808",
    "title": "Nighthawks as a Symbol of Hope",
    "copy": " The composition is spare, and the narrative ambiguous. Who are these people? What's their story? We can never know. We can't even access the space but only stare in from outside.   Hopper always denied that it was his intention to infuse the painting with urban ennui, although he did concede that “unconsciously, probably, I was painting the loneliness of a large city.” What many people do not know is that Nighthawks was Hopper’s response to one of the greatest crises of his generation: the bombing of Pearl Harbor on December 7, 1941, and the entrance of the United States into World War II. Hopper enjoyed walking the city, but the experience must have felt remarkably different during those grim months that followed.   Fearing attack by the Nazis, New Yorkers were subject to blackout drills and dimmed lights in public spaces. Hopper’s walks were thus taken around a city literally and figuratively darkened by crisis. He later recalled how this darkness inspired Nighthawks and imagined what it would be like to come across a brightly lit diner in the middle of the night, with people—the “nighthawks”—within.   So what happens if we explore Nighthawks through the lens of Hopper’s experience of a city at war? Does that influence how we read the painting? Perhaps Hopper saw this brightly lit diner not as a place of disconnection but as a beacon of light and hope against the darkness, a moment of finding community when everything outside seemed grim and unbearable. After all, he very purposefully included four figures, not just a lone figure as in many of his other paintings. What if Hopper's compositional decisions spoke to some inner need for social connection in a time of fear and isolation?   Hopper used his wife, Jo, as the model for the redheaded woman, and himself as the model for the man with his back to us. The figures do not seem to be in conversation, but it's possible that in the next instant, the next frame of this snapshot, they will reach out to one another. The enduring power of Hopper’s Nighthawks is that we cannot know. We can only ever attempt to fill the void of uncertainty with our own interpretations—to find in the painting what we need to see. Hence the multitude of parodies, cartoons, and photoshopped images of Nighthawks that endeavor to give voice to this silent painting. Hopper’s artwork, and its equally parodied cousin American Gothic , have been sites of social and political commentary for decades, their compositions serving as ever-changeable opportunities to register national values, anxieties, and transformation.   But the one thing we know for certain: these efforts are a means of speaking to one another, of creating understanding and connection through a shared language of art. Indeed, this is the promise of all art, not just Nighthawks. Art has the power to speak to us across time, across cultural moments, and in different moments of crisis and joy and fear and love—in other words, in all that makes us human—and bring us together. So whatever kind of darkness we find ourselves in, whether external or internal, this fact may offer the shining beacon of light and hope that we all need at this time. —Sarah Kelly Oehler, Field-McCormick Chair and Curator of American Art ",
    "source_updated_at": "2021-06-10T12:41:19-05:00",
    "updated_at": "2023-09-23T23:15:41-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}