{
    "id": 810,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/810",
    "title": "The Many Lives of El Greco's Assumption",
    "copy": " The Assumption of the Virgin (1577–79) began as one of nine paintings El Greco was commissioned to paint for the church of Santo Domingo el Antiguo in Toledo, Spain, shortly after he arrived there. It marked an amazing opportunity for the ambitious artist who had struggled to find his footing in previous ventures in Crete and Rome. The Assumption was the central painting of the monumental main altar ( retablo mayor ), and El Greco afforded it a scale in which he had never previously worked. This commission was not only a bold step forward in his artistic ambitions but a way for him to make a name for himself. And it worked—the commission as a whole made El Greco’s reputation in Toledo and marked the beginning of a 37-year career there.   The Assumption remained in the church for over 200 years, until it was removed and sold in 1830 to the 19-year-old Don Sebastián Gabriel de Borbón, a distant descendant of King Charles III of Spain and Maria I of Portugal.   The painting still bears the lining and stretcher presumably from the time of its removal from Santo Domingo el Antiguo, both stamped with Sebastián Gabriel’s insignia, the letters “S” and “G” surmounted by a crown. Borbón later ran afoul of the government after supporting the wrong political party in a debate over succession to the Spanish Crown and as a result, had his royal titles stripped. His art collection was also seized and absorbed into the collection of the Museo de la Trinidad in 1835. Though it was returned to him in 1861, Sebastián Gabriel’s heirs began to sell works from his collection following his death in 1875.   In 1901, the American painter Mary Cassatt saw The Assumption in Madrid and, as she often did, set about trying to find an American buyer for the painting as she believed strongly that American museums should own great Old Master paintings for the education of art students and the public. She approached several museums in turn: the Metropolitan Museum of Art, the Museum of Fine Arts in Boston, and the Pennsylvania Academy of Fine Arts, as well as the great New York collectors Henry O. and Louisine Havemeyer, all of whom passed on the opportunity to purchase the work. In 1904, Cassatt persuaded the renowned Parisian art dealer Paul Durand–Ruel to purchase the painting, with the financing provided by H. O. Havemeyer. She continued her hunt for a museum to buy the work, which she considered to be the finest Old Master painting available on the market. Winding her way down the list of potential American buyers, Cassatt settled next on the Art Institute of Chicago. The museum’s president, Charles L. Hutchinson, was intrigued by the prospect and arranged to have the picture shipped to Chicago for purchase consideration.   Like all purchases, the acquisition would have to be reviewed and approved by the museum’s Board of Trustees. When it came time for the first vote on June 7, 1906, the board was split, possibly due to a lack of understanding of the artist—only two other American museums owned works by El Greco—and the steep purchase price. In a later meeting on July 17, 1906, the board voted unanimously to authorize the purchase, taking out a loan to cover the cost. A 1915 contribution by Nancy Atwood Sprague in honor of her late husband covered the repayment of the loan. Since becoming part of the collection, The Assumption has hung in several different galleries, always commanding in its presence and majesty.   Happily, the painting was very minimally cleaned and restored over the centuries, until a complete conservation project and technical study was undertaken at the Art Institute in 2017.   The spectacular results were the inspiration for the exhibition El Greco: Ambition and Defiance , a showcase for El Greco’s great artistic achievement and the first time that the painting has been part of any exhibition since it entered the Art Institute’s collection. —Rebecca J. Long, Patrick G. and Shirley W. Ryan Associate Curator of European Painting and Sculpture before 1750 ",
    "source_updated_at": "2020-04-09T13:40:53-05:00",
    "updated_at": "2023-09-23T23:15:59-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}