{
    "id": 811,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/811",
    "title": "El Greco: The Long Search to Find His Voice",
    "copy": " Take the Art Institute’s St. Martin and the Beggar , for example.   Look at the electric blue of the sky, the confident brushwork, the unnatural shape of the beggar’s body. How does an artist find their distinctive style or voice, those qualities that identify the maker with a single glance? Domenikos Theotokopoulos (1541–1614), the artist known as El Greco, didn’t always paint in this bold, exuberant style. Like any aspiring artist, he developed his artistic signature over a period of years, first by mastering the art of Byzantine icon painting, then by studying the work of established artists in Venice and Rome. After years of work and experimentation, punctuated by professional ups and downs, he arrived at the way of painting for which he’s known today.   Born on the Greek island of Crete, El Greco likely underwent a traditional apprenticeship as a young man in which he learned to produce Byzantine icons. Working in this mode, El Greco produced small scenes of religious stories painted in tempera on wood panels. Featuring figures set against flat, gilded backgrounds, these small objects were generally used as personal devotional aids used to focus a viewer’s attention during prayer.   St. Luke Painting the Virgin is a rare surviving example of El Greco’s work from this period. The image includes a few hallmarks of icon painting: look at the drapery, painted in white on red, of St. Luke’s robe. Yet we can also see where El Greco attempted to create three-dimensional space—in the receding easel on which the saint has comfortably rested his foot, or the stool beneath the painting, with a paintbox gently resting on it.   In 1567, El Greco moved from Crete to Venice, leaving behind a successful career—he had earned the title of “master painter”—to develop his skills in a new setting. The painters Titian , Tintoretto , and Jacopo Bassano dominated the scene in Venice. Their loose brushwork and rich palettes radically diverged from the artifice of icon painting. In Venice, El Greco emulated these older painters, at times even quoting directly from their compositions by including similarly posed figures. Like many artists before and since, El Greco found careful study of established artists’ work an effective way to hone his skills in pursuit of his own vision.   In the Art Institute’s monumental painting The Assumption of the Virgin , we see El Greco’s artistic abilities fully realized. The powerful figure of Mary looms above the viewer, her arms stretched wide, her body draped in great swaths of blue cloth. Carefully articulated figures fill the space behind and below her. El Greco painted the work as an altarpiece for the convent of Santo Domingo el Antiguo in Toledo, Spain—a major commission he received in 1577. The artist moved from Italy to Spain, likely due to a failure to secure major patronage. Despite this professional disappointment, he persisted in his attempt to make a name for himself in a new setting.   El Greco’s unmistakable style took years of experimentation to refine. And in the centuries since his death, his work has influenced scores of artists—such as Manet, Van Gogh, and Picasso—heightening the fact that art is not a static or isolated occurrence. While an artist might refine their practice in solitude, their work in fact reflects a conversation across time and culture. If you are a painter, writer, or artist of another sort hoping to discover your individual voice, you might do well to copy artists of the past and unpack their craft. In studying the work of others, you may well find your own singular vision. —Ginia Sweeney, assistant director of interpretation ",
    "source_updated_at": "2020-12-04T15:46:33-06:00",
    "updated_at": "2023-09-23T23:15:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}