{
    "id": 813,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/813",
    "title": "Van Gogh and the Nature of Solitude",
    "copy": " Van Gogh’s bedroom in the Yellow House in Arles, where he lived 1888–89, vibrates with appeal. Of course, the artist’s delirious colors have a lot to do with this. He wrote to his brother Theo about the delight he took in the painting’s palette: the room’s lilac walls, chrome yellow chairs and bed, blood red coverlet, and orange table. And if he seems to be exaggerating that palette’s intensity, it’s simply because the colors, brilliant as they are, have faded slightly with time. For Van Gogh, this image of his bedroom symbolized repose. He was briefly happy in this place, and his painting reflects it. But the room’s emptiness also signifies a profound solitude, the artist alone with his thoughts. Yes, he’s invited you into his inner sanctum, but only secondhand. He shares his solitude with you because solitude was his abiding theme. We encounter that solitude frequently in his art, often out in nature.   In a riveting drawing of 1884 made five years before he painted his bedroom, a solitary figure of a woman, wrapped in a shawl and seen from the back, walks down an avenue of pollard birches and poplars. (A pollarded tree is one whose top branches have been pruned to aid regrowth.) Dwarfed by the enveloping trees, the woman is barely visible. Van Gogh's drawing was inspired by a poem describing a mourning widow in a lane of towering trees. We don’t need to know this to feel the drawing’s melancholy mood. In such a dark drawing, it’s difficult to see that its subject is actually light, filtered by the trees and dappling the road. The woman’s solid figure is nearly subsumed by the columnar opening where the perspective of the trees meets. Out of her sorrow, Van Gogh imagines a way forward. There is literally light at the end of this tunnel.   For the artist, nature in general and trees in particular were vivid and alive. In a letter to his brother, he wrote that “sometimes I long to paint landscapes, just as I crave a walk to refresh myself, and in all of nature, in trees for instance, I see expression and soul. A row of pollards sometimes resembles a procession of almshouse men.”   But nature also exhausted him: “the emotions that take hold of me in the face of nature go as far as fainting, and then the result is a fortnight during which I am incapable of working,” he wrote. In another pen and ink drawing of pollarded trees in his father’s garden, also made in 1884, a brilliant sun casts its warming glow on several of these leafless creatures, who lift their arms skyward as if in prayer. The drawing Weeping Tree , a view of the public garden across the street from the Yellow House in Arles, calls to mind a moving work from five years earlier, Weeping Woman .   Van Gogh anthropomorphizes the tree but immobilizes the woman, reversing, or merging, their roles. She’s a knot of contained grief, as rooted to the ground as an oak. In contrast, the tall, central tree in Weeping Tree (in fact, a weeping ash), feels liberated from its rootedness, ready to skip away at any moment. Perhaps it weeps tears of joy, not sorrow.   You can see that same weeping ash (to the right) in the Poet's Garden , his pastoral painting from a year earlier that also depicted the public garden in Arles across from the Yellow House. The semicircle of trees and shrubs around the painting’s intimate and welcoming center looks like a family gathered around its living room. They seem to beckon us to join them in this happy place. That wasn’t accidental; Van Gogh painted it for the room he hoped his friend, the painter Paul Gauguin (the poet of the title), would occupy in the Yellow House. Throbbing with the hum of life, this garden is as inviting as his bedroom.   And so we come full circle, to the bedroom, the yin of The Poet’s Garden’s yang, one an interior, the other a landscape, yet two sides of the same coin. For him, a space devoid of people, whether bedroom or garden, acknowledges our existence through our absence. Though he liked his solitude, Vincent was no recluse. He loved people, was open and gregarious, and made close and lasting friendships. In 1889, after he had voluntarily entered the asylum at Saint-Rémy-de-Provence, Van Gogh wrote to his sister that “I haven’t left my room for two months. I don’t know why.... The feeling of loneliness takes hold of me in the fields in such a fearsome way that I hesitate to go out. With time, though, that will change. It’s only in front of the easel while painting that I feel life.” Even in his sorrow he saw, if only fleetingly, a light at the end of the tunnel. Even in his solitude, he drew comfort from his paintings—awash in color, bathed in light, suffused with compassion, presence, and life. —Kevin Salatino, Anne Vogt Fuller and Marion Titus Searle Chair and Curator of Prints and Drawings   This article was first published in April 2020, shortly after the shutdown imposed by the pandemic. ",
    "source_updated_at": "2023-05-23T11:14:47-05:00",
    "updated_at": "2023-09-23T23:15:07-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}