{
    "id": 815,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/815",
    "title": "It Broke: Dispatch from a Homeschooling Conservator",
    "copy": " The downside is that DIY projects around the house can definitely feel like a busman’s holiday. Having a five year old with a weekly request of “Mama, can you fix this?” only adds to the list of things to be done (or avoided). That it took working from home to finally turn my attention to a prodigious pile of broken toys qualifies, at least to me, as a low parenting moment. But I also realized that “conserving” things together presented a great opportunity to engage with my kindergartner, teach him about materials, and share one of the biggest parts of my normal day job: adhesive selection and joining.   Before We Start When we think about bonding or gluing things, there are several questions conservators ask. What materials are we trying to join? Are they alike or dissimilar, porous or smooth? Is the surface area large or small? Are they sensitive to heat or solvents? After bonding, will the join experience extremes of temperature, moisture, or, most relevant to toys, extreme stress (e.g., being pressed 100 times in a row and then tossed haphazardly into a box full of other toys)?   First Treatment: Cardboard This cardboard praying mantis is part of a 3D puzzle set composed of different insects. The mantis’s neck is extremely thin and, in the course of being assembled and disassembled multiple times, wound up mangled—not torn but weakened, split, and floppy. In many ways this type of damage is more difficult than a tear or break because it’s not as easy to apply adhesive uniformly across the repair. In these instances it can be useful to thin down the glue and then apply it in repeated applications to penetrate the surrounding area, a technique we call consolidation.   Paper and cardboard are made of cellulose and the best adhesives for their repair are most often cellulosic (also made from cellulose). However, with thicker papers and boards sometimes these aren’t strong enough. In those instances, one option can be a polyvinyl acetate (PVA) emulsion, similar to school glue, like Elmer's, or carpenters' glue. For the mantis, we proceeded in this way. Little hands helped thin down the adhesive with water, brush it onto the affected area, and place a clamp to keep the repair rigid until the adhesive fully dried. A bit of wax sealing film between the clamp and the object ensures the clamp doesn’t inadvertently get stuck to and damage the surface.   Second Treatment: Plastic Hard, high-density plastics, which so many toys are made of, are one of the most challenging bonds to successfully execute. That’s because they result in extremely smooth and slippery surfaces when they break. And while plastics seem durable and impervious, they’re actually quite sensitive, especially to solvents. Most people become acutely aware of this fact after attempting to fix things with commercial adhesives. Superglue, technically termed cyanoacrylate, is an acrylic and doesn’t mix well with plastics. After an initial and usually frustratingly quick set, these bonds almost always fail. In addition, because they cure so quickly, it’s very difficult to get the join aligned well. The majority of other off-the-shelf glues are solvent based, dissolving the plastic at the interface.   The two feeble plastic tabs connecting the refuse hopper to the body of this garbage truck were no match for being repeatedly jammed open by the insertion of random objects—mainly superheroes—producing a break with an incredibly small surface area. Epoxy resins are chemically close to high-density plastics and are exceedingly strong. But most of those dual-cartridge options available in hobby and hardware stores are too thick, preventing the join from being truly tight. This is especially problematic because the main mistake people usually make is using far more adhesive than they need. Luckily I have access to high-performance epoxies, with viscosity so low, almost the consistency of water, that they can wick into cracks in glass.   This assures that my join will be tight and that I need only use the smallest amount of it to achieve a solid bond. But to get past the problem of introducing something slippery to something slippery, I add in a bit of finely powdered glass to make the resin more “sticky.” My co-worker was admittedly left out of handling these materials. But after the epoxy fully cured, he helped to further disguise the repair by toning the break line with acrylic paint.   Bonding 101 Full disclosure: the garbage truck had been through our in-home conservation lab once before and serves as a good illustration of the most crucial aspect of the joining process: having a plan! The first time I repaired it (probably late of an evening after bedtime with an addled brain), I executed what I thought was an outstanding bit of work. I was even in the act of admiring it when I realized that after having done the bonding with the hopper detached from the truck, I wasn’t going to be able to get the protruding pins back into their slots—an elementary mistake we in bonding circles call “locking out a fragment.” Ordinarily, we never proceed with a bonding operation without having carried out trials and test fits to ensure that our joining will be successful. In this instance, a trial assembly would have alerted me that I needed to join the hopper “in situ” with the pins in their correct position.   Third Treatment: Surprise—More Plastic This poor Beluga whale, another high-density plastic, suffered from a workmanship flaw. The injection molding process produced a too-thin fluke which, being brittle, ultimately succumbed to one too many adventures. Because this bonding area was the thickness of a sheet of paper, even my high-performance epoxy was bound to fail. I still wanted the compatibility of an epoxy but needed it to be applied in a functionally different way. And so I chose an epoxy putty to surround and encapsulate the damaged fluke.   This particular putty, preferred by taxidermists, has been deemed safe for use by conservators in creating supportive casts underneath objects that are irregular, crooked, or unstable. After enveloping the fluke to just beyond the join, I sanded down the cured putty to create a smooth and seamless interface with the original. Then, my coworker and I, as a team, painted the repair to match the surrounding area.   In these strange times, silver linings are important. These can be little things—clearing a dozen or more broken toys off the kitchen counter—or big things—the unexpected gift of time to share and learn with the people we love. Good luck out there, fellow parents! —Rachel Sabino, objects conservator ",
    "source_updated_at": "2020-04-21T12:06:34-05:00",
    "updated_at": "2023-09-23T23:15:59-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}