{
    "id": 816,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/816",
    "title": "Creative Filing as Joyous Creation: The Works of Joseph Cornell",
    "copy": " His compositions belong to the lineage of wunderkammer— a chamber or cabinet of curiosities and wonders — that emerged during the late Renaissance in Europe. Loathe to stray far from his home on Utopia Parkway in Queens, NY, Cornell transported himself to faraway places and distant eras through reading, writing, and collecting. Wandering across the city, Cornell amassed treasures from his favorite bookstores and antiques dealers, and ephemera from outings to the theater and ballet, until he had built for himself a trove of inspiration in the cluttered cellar, a site for “creative filing / creative arranging / as poetics / as technique / as joyous creation” (excerpt from Cornell diary entry, 1959).   Cornell never received any arts training. Early on in his career as a self-taught maker, Cornell used found boxes before learning to make his own custom wood cases. His aesthetic is as rigorous as it is consistent, as all the boxes he composed throughout the decades seem both well-made and yet possessing a lovingly hand-built quality. By the 1930s he was exhibiting work alongside Surrealists like Dalí , de Chirico , Ernst and Magritte , but still hesitated to identify as an artist, opting instead for the title of designer. Where his contemporaries might begin to conceptualize a work by drawing, Cornell would gather materials (typed and handwritten notes, exhibition announcements, newspaper and magazine clippings, postcards, etc.) in a dossier whose contents could be mined later for box compositions. Building these files was a form of creative exploration, an “imaginative pictorial research akin to the image-making of poetry.”   I doubt there is anyone who works at the museum who, when walking through the galleries, doesn’t play fantasy art collector sometimes. At the very top of my list is Cornell’s Nouveaux Contes de Fées (New Fairy Tales) , 1948 . Through the glass-fronted cabinet door, we can see 15 compartments lined with a subtle pink velvet, each compartment housing a miniature jewel box. The boxes as well as the exterior cabinet front are covered with engraved illustrations from a French book that probably dates to the 19th century. I have often imagined opening the glass door and exploring the contents of each container. Nouveaux Contes de Fées strikes me as a cherished library of stories, perhaps a gift to a child that could be visited time and time again, providing a lifetime of narrative sustenance and fantasy.   While Cornell bristled at his boxes being called “toys for adults,” he was often seeking a specific response to his creations that emulated the pure wonder and guileless pleasure a child would have in response to a favorite toy. As his boxes became increasingly valuable and desirable to art collectors, he occasionally would lend them out to neighborhood children to play with and keep safe, rather than sell them.   Soap Bubble Set melds the iconography of childhood pastimes with more sophisticated interests in physics and astronomy. The soap bubble motif appears frequently in Cornell’s oeuvre and is said to be inspired by an 1890 illustrated manual for children called Soap-bubbles and the forces which mould them . The very first box Cornell exhibited to the public—the first time his compositions leapt from two-dimensional collage to three-dimensional space—was a soap bubble set which he once referred to as his “real first-born.” The first-born made an impressive debut when it was included in the landmark survey of Fantastic Art, Dada, and Surrealism , organized by Alfred J. Barr in 1936. The iteration in the Art Institute’s collection features a pair of clay pipes mounted on either side of the box, part of a collection that Cornell acquired from the Dutch Pavilion at the New York World’s Fair in 1939, serving as a subtle connection to his own Dutch ancestry. Soap Bubble Set could be read as a self-portrait of a curious mind, evolving from childhood into adult intellectual exploration without ever abandoning the element of play.   I am struck by the archival images of his basement studio space, which show stacks of storage boxes containing the raw materials of what would become his art. The boxes are labeled with categories like notions, metal discs, plastic shells, old fashioned marbles, compasses, bird feathers, watch parts, on and on. On their own, it sounds a lot like what some of us might have cluttering our studios or storage spaces. Seeing these individual ‘ingredients’ does not take away from the magic of a Cornell work, but reaffirms the sense that he was capable of genuine alchemy, in turning ordinary parts into a stunning new whole.   Though he clearly had access to a wealth of raw material, Cornell was a rigorous editor of his own compositions. Untitled (Homage to Blériot) provides an example of the more minimal compositions within his oeuvre, and shows his capacity for masterful visual economy. The subject of this homage is the French pilot, inventor, and engineer Louis Blériot (1872-1936) who, in 1909, was the first person to successfully fly across the English Channel in an engine-powered aircraft. He conducted the 36-minute-long flight in a wood and canvas plane of his own design.   Cornell celebrated the pilot’s ingenuity and evoked the mechanical wonder of flight with the sparest of means. In contemplating Homage , I sense a symbolic connection between the spirit of Blériot’s achievement to notions of experience and exploration in Cornell’s own work. Perpetually captivated by the romanticism of bygone European cultures, Cornell had to create his own means of traveling there, to access the kindred sites and figures he was spiritually drawn to.   We are fortunate to have one of the world’s largest public collections of Cornell’s oeuvre at the Art Institute, part of the Bergman Collection of Surrealist art. Explore Cornell’s alchemy for yourself, and then visit the work of other assemblage artists in our collection like Betye Saar and Robert Rauschenberg , who each transform found materials in their own inventive ways. I also see a kindred creative spirit in fiber artist Lenore Tawney who, like Cornell, compiled and arranged materials in ways that imbued them with poetry, in recognizable acts of joyous creation. –Nancy Chen, educator for adult learning   Sources and Recommended Reading Joseph Cornell: Wanderlust , exhibition catalog essays by Sarah Lea and others (Royal Academy Publications, 2015) Utopia Parkway: The Life and Work of Joseph Cornell by Deborah Solomon (Farrar, Straus and Giroux, 1997) A Joseph Cornell Album by Dore Ashton (Viking, First Edition 1974) ",
    "source_updated_at": "2020-08-11T13:24:10-05:00",
    "updated_at": "2023-09-23T23:15:55-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}