{
    "id": 818,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/818",
    "title": "Cassatt's Modern Vision of the Everyday",
    "copy": " Among her many paintings, pastels, and prints focusing on women and children, The Child’s Bath stands out as a tender portrayal of familial closeness—and also as a bold experiment of color, line, and form arranged on canvas. A striking composition, this beloved painting has been in the Art Institute’s collection since 1910. Mary Cassatt was a trailblazing artist on both sides of the Atlantic.   Active in Paris for much of her career, the Pittsburgh-born artist was the only American painter to exhibit with the French Impressionists. Her novel depictions of figures engaged in the activities of modern life found an eager audience among international collectors, institutions, and the larger public. Cassatt’s legacy also extends to her efforts as an art advisor. She helped place important pictures—from Old Masters to modern art—with American patrons and museums. Cassatt was instrumental, for instance, in facilitating the acquisition of El Greco’s monumental painting The Assumption of the Virgin by the Art Institute in 1906.   Cassatt pursued a professional career in the arts from a young age with unrelenting will and determination. Her comfortable upbringing in Pennsylvania, combined with post-Civil War social expectations for women, created opportunity alongside obstacles. She could afford training, supplies, and travel. Sales of her work marked milestones rather than providing a necessary means of support. Yet Cassatt defied gendered limits at every turn—enrolling at the Pennsylvania Academy of the Fine Arts to secure thorough training like her male peers; traveling on her own throughout Europe in the 1860s and 1870s to study; choosing not to marry or have children; and spectacularly breaking into the male-dominated art world.   Her achievements in Paris are all the more remarkable because she worked against the grain of traditional, academic art and painted as an “independent.” After befriending Edgar Degas in 1877, she joined the circle of Impressionists. This at a moment when the French group was decidedly new and rebellious. Cassatt anchored her compositions in the figure—sturdy in form, built up with visible strokes of paint or pastel, vivid in color, and oftentimes absorbed in activity.   Sitters are at the theater, in a park, playing an instrument, writing, in conversation, lost in thought, or embracing a loved one. On a Balcony , for example, features a woman reading a newspaper in a private garden. Cassatt framed the figure’s head with blooms composed of energetic daubs of red, blue, yellow, and white paint. Domestic scenes like this one make up much of Cassatt’s body of work—subject matter that was accessible to the artist in ways that Parisian nightlife, cafés , and other public venues were not. In particular, Cassatt is celebrated for her myriad representations of mother and child—compositions that feel both traditional and modern.   In The Child’s Bath , a woman sits low to the ground, a young child atop her lap. The physical closeness of the figures—the woman’s cheek brushing the child’s shoulder, her encircling embrace, the child’s pudgy hand on her knee—suggests an emotional bond between the two. Cassatt’s figural pair recalls religious imagery of mother and Christ child, yet the artist has envisioned her scene as a domestic ritual in naturalistic and secular terms. For French and American audiences in the 1890s, the painting’s subject would likewise have resonated as topical and progressive. Scientific understandings of childhood were changing, and mothers were increasingly encouraged to participate fully in the care of their children. The everyday activities of breastfeeding, bathing, dressing, holding, and nurturing assumed new importance. The adult in the painting may be a nurse, but she is more likely the child’s mother.   What feels modern in The Child’s Bath is also the way that Cassatt painted the picture. She rendered the scene from a skewed perspective—at a steep angle looking downward—resulting in a shallow picture plane.   As viewers, we are pulled close to the figures and become a part of the space. With its high horizon line, the carpeted floor seems to sit upright on the surface of the canvas, rather than recede into the room. Adding to this sense of flatness, pattern is everywhere in Cassatt’s picture, beginning with the magnificent lines and folds of the woman’s striped dress. Geometric and floral motifs surround the figures. Having visited a large exhibition of Japanese woodblock prints in Paris in 1890, Cassatt was energized by what she saw: flattened planes, bold lines, broad areas of color and decoration, and scenes focused on the lives of women. She immediately set to work on a print series of her own in aquatint and drypoint.   Larger in scale and executed in oil, The Child’s Bath is a culminating exercise in Cassatt’s new and intense interest in Japanese aesthetics—an interest shared by fellow Impressionists and other contemporaries. The painting portrays the quiet comfort of human connection within the private realm of daily ritual, while also connecting that visual experience to the exciting experiments of an internationally inspired modernism.   With her enduring focus on mother and child, Mary Cassatt created one of the era’s most recognizable icons. The Child’s Bath beautifully captures the interplay of emotive and dynamic forces at the core of her art. —Annelise K. Madsen, Gilda and Henry Buchbinder Associate Curator of American Art ",
    "source_updated_at": "2021-06-18T14:47:49-05:00",
    "updated_at": "2023-09-23T23:15:41-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}