{
    "id": 819,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/819",
    "title": "The Secrets of a Mummy Emerge",
    "copy": " It was one of nearly 100 pharaonic artifacts (from the time of the pharaohs) that the museum’s president Charles L. Hutchinson acquired on a trip to Egypt. The mummy was prominently displayed for decades—first at the Art Institute and later at the Children’s Museum of Indianapolis—inside a wooden coffin inscribed for a woman named Wenuhotep . In fact, over time the mummy and coffin became so intertwined that the mummy was mistakenly called Wenuhotep for many years.   Unfortunately, little is known about the mummy’s identity today. CT scans revealed that the person was male, although his name remains a mystery. Further clues, such as the method of mummification and the style of decoration applied outside of the mummy’s wrappings, show that he lived during the Ptolemaic Period (about 332–30 BCE), a multicultural era when Egypt’s pharaohs were of Macedonian Greek descent. A new project, generously funded by the Perucca Family Foundation, is underway to study and conserve the mummy along with the decorative elements that protected it for millennia, ensuring this individual’s survival in the afterlife. Previously removed from the mummy, they include a mask, a foot cover, and two panels—one covering the torso and the other the legs—decorated with funerary scenes and divine images. Each is fashioned from cartonnage, a papier-mâché-like material made up of a woven linen covered with thin layers of plaster that was loosely shaped to form, and finally painted.   Composed of pigments mixed with a minimal amount of binder, the fragile paint layer has since suffered loss and cracking due to excavation, strain caused by fluctuations in humidity, and prior restoration interventions; accretions from burial as well as grime deposited over decades have since dulled the bright colors.   STEP ONE We carefully document the mummy’s condition before treatment.   In addition to more traditional photography, other equally non-destructive imaging techniques can be applied to help study some pigments used. One such technique called Visible Induced Luminescence (VIL) was developed by Art Institute imaging scientist Giovanni Verri: a digital camera with a sensor modified to detect infrared radiation can determine whether Egyptian blue is present, a particularly useful tool when only a few tiny grains survive or if the pigment no longer appears blue due to discoloration over time. In this case, where the presence of blue is obvious, the technique confirmed the pigment as Egyptian blue (rather than another blue). First synthesized and used by ancient Egyptians, this blue pigment shows a characteristically strong luminescence in the near infrared region when lit with visible (normal) light. Though the naked eye cannot perceive this infrared luminescence, digital cameras can.   STEP TWO ﻿ We closely examine the mummy in the conservation lab and determine a suitable course of action.   Although archaeological material is often exhibited under a warts-and-all paradigm—with physical damage and vulnerability only stabilized— curators would like to highlight the craftsmanship behind these artifacts. To that end, conservators will attempt to improve the aesthetic appearance of the painted scheme as well. This means touching in distracting losses in the paint in a tone that is distinguishable yet inconspicuous. Another major aspect is the removal of dirt and grime from the surface. But like so many conservation treatments, that is proving to be easier said than done. Conservators systematically tested a number of solvents in a discreet location of the upper cartonnage under the microscope for their ability to remove grime without affecting the paint.   Results were consistent and frustrating: aqueous solutions remove the grime, but they also affect the paint, which is highly sensitive to water. Gelling agents that limit the amount of water contacting the surface weren’t effective.   STEP THREE ﻿ We cast a wider net for answers. Together, we decided to seek the help of a local father and son team, who are experts in cleaning vulnerable surfaces with a specially tuned laser. Will the cutting edge technology of a highly focused beam of light restore the vivid colors applied by craftsmen over 2,000 years ago? Or will it be powerless with such a delicate task? More to come on how conservators and scientists teamed up to find out. —Ashley Arico, Elizabeth McIlvaine Assistant Curator of Ancient Art, and Cybele Tom, Assistant Objects Conservator ",
    "source_updated_at": "2020-04-21T11:48:23-05:00",
    "updated_at": "2023-09-23T23:15:59-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}