{
    "id": 820,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/820",
    "title": "A Life Beyond: A Sculpture and Its Progeny",
    "copy": " The sculpture, brought under studio lights from the dimness of storage, was in terrible condition.   Spiked wheel at her feet and sword in hand, the instruments of her torture and martyrdom help identify this figure as St. Catherine of Alexandria. According to legend, she lived in fourth-century Egypt and incurred the wrath of Emperor Maxentius after she converted his wife, and many others, to Christianity.   There is some debate as to whether Catherine really existed; the legend may have been inspired, ironically, by the actual personage of Hypatia, a philosopher pagan who was murdered by a Christian mob. But legend aside, many of us, including then Eleanor Wood Prince Curator of European Painting and Sculpture before 1750 Martha Wolff, were skeptical of the sculpture’s potential to go out on display for today’s public. You might have said it was a ruin.   Among the first steps of the technical examination was to take radiographic images in order to detect structural weaknesses and understand how it was constructed. Strangely, it was those X-ray images that changed our minds about the sculpture. X-radiography penetrates surfaces to produce images where areas of greater density and thickness appear brighter (called, radio-opaque). Surface damages sloughed away, the carved body, with its lithe, lyrical twist of movement, emerged from the black film like a ghost materializing from the past.   The 15th-century artists who created this sculpture never could have imagined their work would be viewed this way. But for us, modern science had unexpectedly shown us the dynamism of its form. My friend Jason McPhillips, a Chicago painter who brings the oil technique of the Old Masters to richly iconographic compositions, happened to visit me in the Objects Conservation lab while the X-rays hung on the light box. Haunted by it, he eventually painted a remarkable work entitled Apotheosis .   The sharp points of a pair of trompe l’oeil calipers seem to puncture the soft wisps of drapery describing her see-through form: mocking clock hands, it confounds our need to tell the time. The Fibonacci sequence at the painting's edges (011235 8 1321) describes patterns found in nature, perhaps referencing the sculpture's vertical wood grain just visible in the x-radiograph: a gesture of growth and decay. The painting is a reflection on the transience of life, a memento mori.   On the sculpture, Catherine’s eyes, crudely reinforced in later times with black paint, seem to gaze past you, clouded by cataracts like those of Tiresias, the blind seer.   In Jason’s painting, encircled by a halo of wood-boring beetles, Catherine’s time-ravaged face seems to look upward, alluding to an enduring immaterial life beyond the recursive illusion and fragility of painted canvas, X-ray image, and carved wood—to a life beyond the physical.   Where is this other life? It proliferates in the hearts and minds of viewers, seeded by experience of a work of art, and spread to others through stories and afterimages, ideas and curiosity, connections and creative acts. For there is a contagion, the kind called inspiration, through which the power of art is renewed and reaffirmed in myriad forms. And so, what began with doubt, became a restoration—of the sculpture of Catherine, yes—and of our trust in the ability of a thing to endure. —Cybele Tom, assistant objects conservator Thanks to Jason McPhillips (studiomcphillips.com) for sharing images of his painting for this post.   Learn more about St. Catherine in our interactive feature . ",
    "source_updated_at": "2020-04-28T15:11:29-05:00",
    "updated_at": "2023-09-23T23:15:58-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}