{
    "id": 821,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/821",
    "title": "Noda Tetsuya: Negotiating Memory",
    "copy": " As subjects, Noda uses the places he has traveled, the people he knows, the events he attends, and the gifts he receives. But what I have come to realize, especially since becoming a parent, is that his focus on familiar and personal imagery almost feels like an attempt to stop time. I find myself thinking about three images of his daughter Rika.   Noda Tetsuya writes: “This is the day prior to our daughter Rika’s nursery school opening ceremony. She had collected all the necessary items she was supposed to bring along to kindergarten. Here, she is all dressed up and ready to go, a day early. She was four years old.”   “This is one of the prints that I made of our daughter Rika with her favorite blanket. She carried it with her and kept it close by, even when her arm was in a cast. She did not like to have it washed and as time went by, the blanket naturally began to show wear and tear.”   I will never forget the time that Noda showed this blanket to me when I visited his studio outside of Tokyo a number of years ago. He keeps it in a wooden box normally meant for a tea bowl or other precious small object; now the blanket is just a collection of torn fragments and in even worse shape than when it was dragged around by a child. That a father would go to this extent to save something from his daughter’s youth is touching, and a bit surprising, but completely in keeping with the artist’s character.   “Here, Rika is in her first grade of elementary school, with her school bag on her back and a pair of indoor shoes and a gym kit in their respective pouches. This is common for students of the public elementary schools in Japan. They usually change their shoes to indoor ones as well as changing into and out of their gym clothes at school.”   The intensely personal subject matter of his images are in contrast to his printmaking technique, which renders his subjects mysterious and veiled. He starts with a photograph taken on a particular day (which gives the finished print its title in the form of a date), blows this up, and feeds it into an old mimeograph machine to make a stencil.   The stencil is created by a stylus in the machine that punctures the paper where the image has dark tones. He then uses this stencil to silkscreen the image onto a large sheet of Japanese paper. The image is made up of very fine dots, similar to newsprint.   Noda uses shades of grey for printing and adds subtle color with woodblocks. In this way, the images are far from photographic. They are a bit hazy and unclear, creating a distance between the viewer and the image.   What is this distance? The loving care that Noda expends on the creation of a print, making it beautiful and detailed, infusing it with mystery and uncertainty, makes me think that he is not preserving memory so much as creating the scene the way it appears in his memory. In the process of creation, he gets to spend more time with each of these moments—the wish of every parent, surely—even as he alters them. —Janice Katz, Roger L.Weston Associate Curator of Japanese Art Read more about Noda Tetsuya and explore the exhibition Noda Tetsuya: My Life in Print .   TOP: Noda Tetsuya. Diary: April 2, ‘07 (detail), 2007. Restricted gift of The American Society of Interior Designers Illinois Chapter (ASID). ",
    "source_updated_at": "2021-06-10T09:48:59-05:00",
    "updated_at": "2023-09-23T23:15:41-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}