{
    "id": 822,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/822",
    "title": "Let the Past Be Your Guide: A Teen's Reflections",
    "copy": " As a Jewish woman, my mother understood the impact of recounting history. I remember that whenever a topic about the past would come up at the dinner table, maybe a war we learned about in school or a History Channel clip on TV, my mom’s eyes would light up. She would always make connections, and inevitably we would end up looking at artworks, reading books from the shelves that line our hallway, listening to records, or glancing back at old pictures in my grandmother’s photo albums. I feel so lucky to have a mom who shared with me overlooked yet critical stories of art, dance, music, literature, feminism, language, and architecture throughout time. She enthusiastically instilled in us the belief that we should both respect and learn from our past, because these histories serve as patterns for what we can expect and for how we can prepare ourselves today.   When I became a Teen Council intern at the Art Institute, that belief in history, especially art history, became even more prevalent in my life. In the galleries, I would lose myself in the story and history of an artwork, staring just inches from the canvas and reflecting upon what the artwork taught me about myself and the world around me.   I have come to realize how much my mother was correct about history, particularly art history. If you simply take a glance at the past few centuries, you will find that great artistic movements and achievements are almost always formed in response to drastic societal transformations. Take the Industrial Revolution for example.   The economy, identity, and way of life in many European countries was completely transformed between the late 18th and late 19th centuries. As the bourgeois class rose to power, the working class suffered. Realist artists reacted to the effects of the Industrial Revolution by creating art that represented poorer members of society, exposed the class divide, and fought for greater social equality.   Inspired by the Industrial Revolution, Vincent Van Gogh created a series of cottage paintings that depicted peasant life and prominently featured the homes and families of the working poor. In order to accurately depict the situation Van Gogh spent time in peasant villages, living, working, and enduring harsh conditions as they did. Van Gogh responded to the class divide of the time.   The peasant woman in the painting consented to being his model likely because he lived and acted as an equal instead of perpetuating social inequality. Van Gogh used his art to push back against the negative impacts of the Industrial Revolution, and by shifting to this new subject matter, he suggested that society needed to shift its own priorities and beliefs about equality as well. One of my favorite art movements arose in response to a moment in history that transformed the lives of many: World War II.   Combining the trauma of the war with past Surrealist techniques to form an entirely new artistic style, Abstract Expressionism represented freedom. After the war, New York became a hub of artistic innovation and the home of the “New York School” of Abstract Expressionist painters, many of whom had immigrated from Europe. They carried with them not only the struggles of World War II, but the economic difficulties that had been created by the Great Depression, and those experiences led them to believe that the only valid subject matter was that “which is tragic and timeless” ( New York Times , 1943).   Included in that group was Mark Rothko. He and other Abstract Expressionists abandoned preconceived notions of art as strictly depicting objects and nature, but instead used art to liberate, enlighten, and push others into action; to construct fluid, abstract forms rooted in the human emotional experience; and to reflect the energy, location, and human interaction of metropolitan life in America.   Art responds to the major events and transformations that challenge our global societies and push humanity forward. As we have learned from times before us, we can expect a flourishing artistic response, even in the difficulites we face today. History has taught us a few things we can know for sure. We know that humanity survives crisis. We know that art perseveres through moments of difficulty. We know that creativity transforms and revolutionizes our responses to societal change.   We have a vast future in front of us, especially those of us who are teenagers and are just beginning to explore the world. I myself feel that most of this future is uncertain. Social interaction is becoming more digital than ever, and creative inspiration may be drawn from a myriad of new sources. Just as art looked different after the Industrial Revolution and WWII, how we experience art, even museums, may look very different in the times to come. But we can and will be able to experience art and the joy of creativity in new, unexplored ways. While we may not be certain of exactly what that future looks like, we can look at the patterns of the past and the innovations of the present to provide us with hope, connection, and strength for today and the days to come. —Zimra Chickering, Teen Council intern ",
    "source_updated_at": "2020-04-30T12:24:26-05:00",
    "updated_at": "2023-09-23T23:15:57-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}