{
    "id": 823,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/823",
    "title": "Watch This: Art and Artists on the Silver Screen",
    "copy": " With so many films to watch and so many different ways to watch them, we know that recommendations help. Here are a eleven films that feature the artists and art we love. (That's right. This list goes to eleven.) So grab some popcorn, turn down the lights, and please, don't forget to silence your phone. In fact, just turn it off. You'll be glad you did.   Ferris Bueller's Day Off (1986) Directed by John Hughes Recommended by too many staff members to mention What did you expect? We have to start here. For many staffers who didn't grow up in Chicago, this movie offered their first look inside the Art Institute. The film, described as a love letter to Chicago, follows the exploits of high school student and master slacker Ferris Beuller as he skips school and talks his friends into heading into the city for a day of adventure, though mostly of the misadventure kind. The film features a young Matthew Broderick, who has so much charm that you can't help but root for him. Hughes, who grew up in the suburbs, described the Art Institute of Chicago as a \"place of refuge,\" and it truly shows. You can't go wrong with this classic '80s flick. Available on YouTube , Google Play Movies & TV , Vudu , Amazon Prime Video , iTunes , and Netflix Check out some of the icons of our collection that Ferris and friends visit.   Eames: The Architect and the Painter (2011) Directed by Jason Cohn and Bill Jersey Recommended by Nadine Scheller, assistant director of marketing This documentary is the story of Charles and Ray Eames, the dynamic duo who literally and figuratively made midcentury America. If you're familiar with Herman Miller, or if you've ever seen a Crate & Barrel or an IKEA ad, then you know the influence of Eames. What makes this portrait so compelling is that it's not just a history of their incredibly smart designs; it also tells the tale of a recklessly curious married couple (yes, Ray is Charles's wife) who ran a business with limitless boundaries and an abundance of passion. Available on YouTube , Google Play Movies & TV , i Tunes , and Amazon Prime Video Check out works by Charles and Ray Eames in our collection.   How to Draw a Bunny by Ray Johnson (2002) Directed by John Walter Recommended by Esther Espino, secretary and assistant to the chair of American art Long before the days of Tiktok, Instagram, and Facebook, Ray Johnson built a wide social network of friends, artists, and auteurs using his own brand of puckish wit and a few postage stamps. Director John W. Walter unboxes the enigmatic and prolific artist who crossed paths with 20th-century giants such as James Rosenquist, Roy Lichtenstein, and Christo and Jean-Claude, all of whom are featured in How to Draw a Bunny . Using their accounts, Walter pieces together a wild collage, a bebop tempo portrait of Johnson that skitters across his career with all the capricious energy of the artist himself. Available on vimeo Check out works by Ray Johnson in our collection. A major exhibition on the artist, Ray Johnson c/o , is scheduled to open at the Art Institute in early 2021.   Columbus (2017) Directed by Kogonada Recommended by Liz McGoey, Ann S. and Samuel M. Mencoff Associate Curator, Arts of the Americas While pursuing my PhD at Indiana University, I spent precious free hours on the weekends exploring the Hoosier landscape. On one of these drives I happened upon the city of Columbus, and I still marvel that my discovery of this unlikely architectural mecca was not driven by my studies. This quiet, stirring film centers around the chance encounter of two young people: Casey, a local high school graduate contemplating what comes next, and Jin, who has traveled to this Midwestern city from Korea to care for his father, who has fallen ill while there for a speaking engagement. Although the central story is the characters' unfolding friendship, the buildings by architects such as Deborah Berke, IM Pei, and Eliel and Eero Saarinen play a starring role. This atmospheric, immersive movie evokes the freedom, discovery, and awe I felt when I first encountered this city. And like the city, it's not to be missed. Available on YouTube , Google Play , and Amazon Learn more about architecture and design in our collection.   The B-Side: Elsa Dorfman's Portrait Photography (2016) Directed by Errol Morris Recommended by Clara Granzotto, assistant conservation scientist Get ready to experience Polaroid nostalgia. This documentary tells the story of portrait photographer Elsa Dorfman and her unique, larger-than-life Polaroid medium (20 x 24 inches). Clients would simply step in her studio, and without giving too many hints how to pose, click, Dorfman would take two instant photos, photos of ordinary human life. One copy was purchased—but what about the second neglected one? Explore the “B-Side” photos of Dorfman's archive and enjoy a wonderful analog moment in this digital world. Available on YouTube , Google Play Movies & TV , Amazon Prime Video , Vudu , and Netflix Check out works by Elsa Dorfman and other portrait photography in our collection.   The Booksellers (2019) Directed by D. W. Young Recommended by Jann Trujillo, conservation secretary and assistant to the executive director While it is closed to visitors, the Gene Siskel Film Center is offering a variety of documentaries and independent films by streaming. I recently watched this documentary by D. W. Young. Set in New York City, the film introduces us to the history of rare bookstores and the eccentric booksellers who have spent their lives dedicated to the business. Not unlike the art world, rare book collecting is competitive, and value is a matter of one’s opinion. While I am not a collector specifically of rare books, I did have the pleasure of becoming friends with someone who made his way through college and grad school working for rare book dealers, eventually opening his own business. After watching The Booksellers I was left with the desire to walk down countless rows of dusty books, glancing at titles. But for now, I'll settle for drinking a cup of tea and reading a book from my own dusty shelf. How to watch Check out special books and book-related art in our collection—and explore our remarkable library .   Loving Vincent (2017) Actualized by artist Dorota Kobiela Recommended by Kristin MacDonough, Grainger Fellow in Time-Based Media Conservation, and Katrina Rush, paintings conservator The narrative of this film, tagged as “the world's first fully painted feature film,” begins about a year after Van Gogh’s suicide, when a postman’s son is instructed to deliver the artist's final letter to his brother in Paris. As he travels, the son tries to unwind the circumstances surrounding Van Gogh’s death, stopping at several locations the artist stayed at or visited while alive. The film was first captured as live-action, with actors in front of a green screen; then an individual oil painting, based on or set against over 130 of Van Gogh’s paintings, was created for each of the 65,000 movie frames. Almost synergistically, the brushstrokes that animate the artist’s expressive compositions on gallery walls are used to animate the film. Ultimately, though, Van Gogh’s already dynamic works are brought to life further through narrative and movement. Many images will be familiar to fans of Van Gogh, and Art Institute visitors will certainly recognize the scenes inspired by The Bedroom and The Drinkers . Available on Hulu and Amazon Loving Vincent: The Impossible Dream (2019) Directed by Miki Wecel Also recommended by Kristin MacDonough, Grainger Fellow in Time-Based Media Conservation, and Katrina Rush, paintings conservator Watch the trailer . This documentary makes the phrase “a labor of love” sound like an understatement. We learn that Loving Vincent, which started out as a seven-minute short film in 2008, was originally painted by Kobiela alone. The full-length feature film reflects the work of 125 artists from around the world and took over six years to complete. Loving Vincent was animated using a technique called rotoscoping , where a frame from a live-action recording is projected on a canvas and then traced. Using this as a guide, the artist created an oil painting in Van Gogh’s signature style. Once a frame (i.e., a painting) was complete, a digital photograph was taken, and the artist then scraped away parts of the existing oil painting to begin the next frame on the same canvas. Owing to its chemical properties, oil paint can remain workable for days or even a week in the right environmental conditions. This allows artists to rework areas of a painting before the paint eventually dries from exposure to oxygen, a chemical process known as cross-linking. All in all, this documentary provides tremendous insight into the production practices of moving-image artists. Available on Amazon Check out works by Van Gogh in our collection.   Seraphine (2008) Directed by Martin Provost Recommended by Francesca Casadio, Grainger Executive Director of Conservation and Science I would like to share two movies that focus on powerful and fiercely independent women who wanted to be artists against all odds. These women, invariably labeled as “mad,” were shunned by a society where the male artist ruled. Nevertheless, these movies were galvanizing for me to watch as I was coming of age in the art world myself and looking for representation. They have amazingly talented female leads, who are a delight to watch. Seraphine de Senlis was a provincial middle-aged woman who was once the house cleaner of one of Pablo Picasso’s collectors. She was also a mystical, self-taught painter who pioneered the use of house paint in art (something I wrote about here ) and whose work has been collected by museums around the world, from MoMA to the Pompidou. She died in relative obscurity in an asylum in France in 1942. Available on YouTube , Google Play Movies & TV , Vudu , Amazon Prime Video , and iTunes C amille Claudel (1988) Directed by Bruno Nuytten Watch the trailer . This movie features the exquisitely beautiful and gifted French actress Isabelle Adjany, whose skin is as translucent as porcelain, a fitting quality for someone portraying the sculptor Camille Claudel. Although her work has raw emotionality that still captivates us today, Claudel is best known, sadly, for having been Auguste Rodin’s lover. This movie powerfully captures her creative drive and her irreversible descent into madness. Available on YouTube , iTunes , Google Play Movies & TV , Vudu , and Amazon Prime Video   Redoubt (2019) Directed by Matthew Barney Recommended by Ken Sutherland, conservation scientist I recently saw a screening of Matthew Barney's latest film at the Gene Siskel Film Center . Equal parts spectacular, poetic, and baffling, it is set in the snowy mountains of Idaho and based loosely on Ovid’s story in which the hunter Actaeon stumbles upon Diana, goddess of the hunt, while she is bathing. For this accidental transgression, Actaeon is turned into a stag and torn apart by his own dogs. Barney’s modern-day Diana, portrayed by real-life champion shooter Anette Wachter, wears camouflage and carries a high-powered rifle. Barney himself, a multimedia and performance artist, plays a Forest Service worker also known as “The Engraver,” who makes drawings on copper plates that are later processed in electrochemical baths. As a scientist, and having done a lot of etching and printmaking myself, I enjoyed watching his unconventional process and ad-hoc wilderness studio/laboratory! Thankfully Barney’s character doesn’t meet the same grim fate as Actaeon. In fact it’s a quiet film, mostly lacking the sensational and disturbing elements of some of his other works. If you want to spend a few hours immersed in a magnificent, meditative puzzle, it’s definitely worth a look. The Art Institute owns several depictions of this story, including a painting by Jacopo Bassano : Actaeon (as a stag) can be seen on the right of the painting, pursued by his dogs and fellow hunters. In another portrayal, an etching by Jean Mignon , Actaeon is shown partly transformed, with the head of a stag. How to watch Explore works by Matthew Barney in our collection.   We hope you enjoy these picks and that they lead you to other great art-related films. Because frankly, dear readers, we do give a damn! TOP: Photo of Cinema Odeon Firenze by Sailko ",
    "source_updated_at": "2022-09-28T14:03:47-05:00",
    "updated_at": "2023-09-23T23:15:17-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}