{
    "id": 824,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/824",
    "title": "Reading Ancient Egyptian Art: A Curator Answers Common Questions",
    "copy": " This became particularly apparent in 2018, when we started to offer a series of public pop-up talks featuring select works of Egyptian art. Three popular questions frequently came up, and I'd like to address them here by focusing on two works: the Stela of Amenemhat and Hemet and the Stela of Amenemhat and Yatu, which were created approximately a century apart nearly 4,000 years ago.   Why were these objects made? A stela (plural stelae) is a commemorative slab decorated with text and/or images. Ancient Egyptians erected stelae for many purposes including to document historical events, to record decrees (the Rosetta Stone is a famous example), and to remember the dead.   These stelae in our collection commemorate two upper-class Egyptian families who lived during the Middle Kingdom (about 2055–1650 BCE). Although we don’t know where either stela was found, in ancient times they likely would have been set up in publicly accessible locations—perhaps in their owners’ tomb chapels—where family, friends, and other visitors could come to recite the inscriptions and read the names aloud. According to ancient Egyptian belief, being remembered and having your name spoken helped secure your existence in the afterlife.   What do the hieroglyphs say? The inscriptions fall into two categories: an offering formula and captions that identify the figures and other elements in the scene. On both stelae, the offering formula starts in the upper-right corner and reads from right to left. (Egyptian hieroglyphs can be written from right to left or left to right; in order to determine the direction of the inscription, the reader can look to the animal signs, which usually face towards the beginning of the text.) The inscription starts with the phrase “an offering the king gives” and follows with a list of items including bread, beer, oxen, and fowl. This time-honored formula, which was designed to give the individuals named in the inscription access to food and other essential goods in the afterlife, was inscribed on objects for thousands of years.   The Statue of Shebenhor , shown below, shows a much later example.   The raised-relief hieroglyphs on the horizontal stela, which are painted in great detail, identify the figures as the God’s Father (a priestly title) Amenemhat and his wife, Hemet, “whom he loves.” The man—presumably their son—presenting them with a leg of meat is also named Amenemhat. Here the hieroglyphs are interwoven with the scene, written in the same direction as and clustering around the figure that they identify.   In contrast, orderly rows of hieroglyphs above the tableaux identify the people depicted on the other more vertical stela as the Retainer Amenemhat and his mother, Yatu. The name Amenemhat, which means the god \"Amun is in front,” was very popular—even for kings—during this period of Egyptian history and does not indicate a familial relationship between the owners of these two stelae.   What are all those goods? Both scenes show family members with offerings they want access to for eternity, consisting mostly of food and drink. To our modern eyes, the piles of bread, meat, vegetables, and beverages look precariously stacked, or even as if they are floating in midair. In fact, this is an ingenious Egyptian artistic approach to showing each item without obstruction; items that appear higher should be understood as being behind those that are below them.   On the vertical stela above, we see mother and son seated on either side of a single table, yet the tabletop is shown three times. A row of red ceramic vessels is nearest to us as the viewers, followed by a row of offerings with a foreleg of meat, and finally a grouping including both circular and tall loaves of bread and poultry. The carefully planned scenes also show goods that will provide for a comfortable afterlife—such as the ointment jar and container for kohl (eye paint) placed under Amenemhat and Yatu’s chairs, as both men and women used cosmetics in ancient Egypt.   The offering table on the horizontal stela—heaped high with food—further illustrates this approach to rendering each item in its most identifiable form, but also highlights the close relationship between text and image in ancient Egyptian art. Ten golden loaves of bread appear on the table near the center of the scene. Their arrangement resembles a hieroglyphic sign representing a field, a visual pun alluding to the paradise—sometimes called the “field of reeds” or the “field of offerings”—where Amenemhat and Hemet aspired to reside for eternity.   I hope the answers to these frequent visitor questions will deepen your understanding of the close relationship between ancient Egyptian text and image as you explore other works of Egyptian art in the museum’s collection. —Ashley Arico, assistant curator of ancient Egyptian art ",
    "source_updated_at": "2021-10-27T10:36:04-05:00",
    "updated_at": "2023-09-23T23:15:30-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}