{
    "id": 825,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/825",
    "title": "The Traveling Conservator: Visiting Malangatana's Studio in Mozambique",
    "copy": " It was November 2019, and I was traveling to Maputo, Mozambique, to prepare and oversee the packing of 10 paintings and 24 drawings for shipment to the Art Institute of Chicago, where they would play an essential role in the exhibition Malangatana: Mozambique Modern . Needless to say, the Art Institute was very excited to be the first major museum in the United States to host a solo exhibition devoted to Malangatana Ngwenya (1938–2011), one of the founders of modern African art and the preeminent artist of Mozambique.   Extreme care is always taken when packing supplies to work off-site from the museum, but preparing to work halfway around the world is a whole other matter. As a conservator who specializes in European Old Master paintings, I relished the chance to visit a country so outside my usual sphere and experience a new culture. After spending 27 hours in transit to get there, the schedule left no choice but to hit the ground running on the first day, despite some serious jet lag. The artworks to be examined and loaned to the exhibition were housed in two locations central to the artist’s life: his home and studio in the capital, Maputo, and the cultural center he built in his home village of Matalana, 20 miles from Maputo. But first, before they could safely be packed, transported, and displayed in the exhibition, the artworks needed a little TLC.   Treatment This first phase of treatment, carried out in Mozambique, included superficial cleaning the objects to remove dirt, cobwebs, and other debris and ensuring the paintings were securely held in the frames. A few paintings needed more intensive treatment such as re-adhering lifting paint to avoid paint loss using conservation-grade adhesive, a process called consolidation.   It was hot, dusty work that took place in tight, non-climate-controlled spaces while maneuvering around other artworks. The most physically demanding challenge was the consolidation of the largest painting, which happened to be installed on an interior balcony. The treatment of this 10-foot-long painting took three days—all while balancing on a ladder with my tools. The effort was well worth it, however, to know the painting would be safe.   Packing and Problem Solving Working off-site always has it challenges, but along with the challenges comes opportunities for problem solving. The main thing is to be calm, flexible, and be able to think on your feet. At no time was this more apparent than the day we packed the artworks in Maputo. Even with careful planning, elements are not always in your control. Packing was delayed for seven hours while waiting for customs to release the crates, which had been built in and shipped from France. This put obvious strain on an already jam-packed schedule. On top of this, the customs agents needed to witness the packing of each object—a complicating factor definitely out of the norm.   It was an intense couple of hours between juggling the needs of the customs agents, giving on-the-spot training to local movers who were more accustomed to transporting furniture than art, and managing a large team who were working as quickly as safely possible. All this was accomplished while communicating in several languages: English, French, Portuguese, my very rusty high school Spanish, and occasionally snippets of Ronga (a Bantu language spoken just south of Maputo) were swirling around the room. And then the lights went out. A brief but torrential rainstorm knocked out the power in the city and was another check in the new experience record book. Within seconds, however, flashlights, courtesy of our phones, provided enough light so that the packing could continue.   Happily, it all got done and was done well. Even the narrow, body-jarring, bumpy sand roads in Matalana were navigated with the good nature and competence my Mozambican colleagues had shown all along. In these times of limited travel and an uncertain future, the friends and memories I made in Mozambique are more important than ever. Whether it was learning about the artist, developing relationships with his family, or the daily commute to the hotel where my friendly tuk tuk driver, Carlos, helped me practice Portuguese, this was an experience I will always cherish.   Postscript Since writing this article, I was saddened by the news that Gelita Mhangwana, the wife of the artist, passed away in Maputo on May 10, 2020. She is credited for keeping Malangatana's estate and their family together despite difficult times, most notably when the artist was detained for 18 months in 1964 by the colonial regime political police. During my time in Maputo, Gelita Mhangwana was gracious and hospitable to this virtual stranger in her home. Every evening when I had finished work for the day she would warmly shake my hand and bid me to descanse bem, rest well in Portuguese. Now it is my turn to offer my thanks and wish her descanse bem . —Julie Simek, conservator of paintings   Explore contemporary art from Africa in our collection. For the rest of the Malangatana conservation story, stay tuned for Katrina Rush’s article discussing the extended treatment of the 10 paintings in the museum lab. ",
    "source_updated_at": "2020-05-28T13:27:33-05:00",
    "updated_at": "2023-09-23T23:15:57-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}