{
    "id": 826,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/826",
    "title": "Caillebotte and Seurat: Setting the Stage for Masterworks",
    "copy": " This is a unique honor, and when I pass Paris Street; Rainy Day , Caillebotte’s multifigural urban spectacle, and then confront Seurat’s suburban crowd scene, A Sunday on La Grande Jatte—1884 , I can’t help but think that the two artists must have known each other, or at least each others’ masterworks—their chefs d’oeuvre .   Both of these monumental canvases (approximately nine and ten feet wide, respectively) feature complex compositions of modern life whose scale recedes in proportion to the depth of the stage on which they appear. Both feature a near life-sized couple, fashionably attired, right of center, who provide the starting point from which the rest of the composition unfolds. Both were shown in Impressionist exhibitions—Caillebotte’s at the third in 1877 and Seurat’s at the eighth and final, held in 1886—and at both exhibitions, these paintings, because of their size, ambition, and subjects, were praised by champions of the avant-garde and ridiculed by defenders of the academic tradition.   Caillebotte’s street and Seurat’s park canvases are among the museum’s destination pieces, and for most people, instantly recognizable (often referred to by descriptions like “the painting with people under umbrellas” or “the large dot painting”). Less known are the preparatory studies, especially those on paper. Although infrequently on view due to light sensitivities, the Art Institute owns three important drawings that literally set the stage, in terms of site, perspective, and scale, for these ambitious compositions centered on modern life.   Both Caillebotte and Seurat worked outside the characteristic plein-air style of Monet, Pissarro, or Renoir, who used broken brushwork to blend figures into landscapes that conveyed the changing conditions of light and atmosphere. In their multifigural compositions, Caillebotte and Seurat were more premeditated and, like stage directors, identified a specific site to which their actors would eventually be added.   Caillebotte's Setting   Caillebotte chose an unnamed eight-point intersection just north of the bustling Gare Saint-Lazare, a few blocks from his home in the eighth arrondissement.   In 2011, thanks to the Jentes Family, the museum acquired a faintly penciled sketch for Caillebotte’s Paris Street , which we now know laid the foundation from which the over-nine-foot-wide canvas emerged.   This realization came from two eureka moments: The first was when Kelly Keegan, associate conservator of painting, and Pablo Garcia, associate professor at the School of the Art Institute, discovered that Caillebotte used a camera lucida to make this freehand perspectival sketch, which lined up perfectly with the framework of the painting.   The second was, when using magnification, they identified tiny but distinct indentation marks throughout the drawing indicating the horizon line and the center of the lamppost, which divided the drawing into four quadrants, as well as the vanishing points for buildings and lines in the street.   Caillebotte’s sketch then not only served as an aide-mémoire but as a means of transferring the image to canvas without the use of a grid. Yet even in this most rudimentary stage, the artist drew squiggly lines to mark the people he would eventually place within the space. He undoubtedly planned at this stage to arm his pedestrians with umbrellas as a means of linking their zigzagging rhythms in the final composition. Watch the New Discoveries video to learn about the drawing and process.   Seurat's Setting   Seurat chose a patch of an island along the Seine river, a short walk from his Paris studio in Clichy.   If Caillebotte worked less as an artist and more like an engineer in using the camera lucida to record his site, Seurat, a consummate draftsman who spent years drawing before attempting oil on canvas, began setting his stage with careful renderings in conté crayon, two of which are in the Art Institute’s collection.   Where Caillebotte made his squiggles and hesitant marks on a modest-size sheet of tan paper, Seurat used his signature Michallet paper, larger and of finer quality, which he turned horizontally to model the slender column-like trunks and vertically to portray the trees’ anthropomorphic anatomies. His use of conté crayon created a tonal ballet which served to establish place and depth.   The third site-specific drawing (of only three known) includes the first of three dogs (and one monkey) that would eventually inhabit the park. In addition to detailing the actual site, it shows the light and dark zones that ultimately create the blue-purple “shadows” in the yellow-orange sunlight; Seurat used these to link the disparate groups of day-trippers, just as Caillebotte had used the repeating umbrellas to unite the hurrying walkers of his urban vision.   Casting Once the Parisian intersection and the sliver along the Seine were mapped, the artists-as-directors could audition the many candidates they had observed and then record them—in pencil or conté crayon on paper, or in oil on wood panels and canvas—all leading to their final full-dress performances before hushed audiences. —Gloria Groom, chair of European Painting and Sculpture and David and Mary Winton Green Curator   Learn more about La Grande Jatte in this video . Learn about Paris Street; Rainy Day in this conservation video and audio tour . ",
    "source_updated_at": "2022-02-12T19:12:33-06:00",
    "updated_at": "2023-09-23T23:15:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}