{
    "id": 827,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/827",
    "title": "Securing the Shadow: Daguerreotypes, Family, and Memory",
    "copy": " Daguerreotypes, first announced to the world in Paris in January 1839, were greeted with awe when they reached the shores of the United States. Over the following two decades, daguerreotypes became the most popular form of image-making in the United States. Unique, astonishingly sharp images on silver-coated copper plates, they were praised for their faithfulness and remarkable detail; relatively inexpensive, they seemed to herald a newly democratic form of portraiture.   Daguerreotypes allowed many families to possess images of their loved ones for the first time, and Americans flocked to the studio by the millions to have their portraits made. Sources estimate that up to three million daguerreotypes—primarily portraits, but also images of buildings, natural landmarks, and city and village scenes—were produced in the United States each year.   Not surprisingly, daguerreotypes—later given the nickname “mirror with a memory”—served to memorialize those who posed in front of the camera. A visit to the daguerreian studio was a formal event, as many sitters might be photographed only once in their lifetimes. (This would change as the years went on, prices lowered, and more studios sprang up). The middle of the 19th century was also an era of much higher mortality rates. Daguerreotypists capitalized on this fact by employing evocative slogans to encourage sitters to visit the photographer’s studio:   The “shadow” was understood to be the photograph, and the “substance” the corporeal form; in other words, make sure you get your picture taken before it’s too late. In certain sad situations, the sole portrait of a loved one might be posthumous: postmortem daguerreotypes, especially of children who had died before being able to sit for a picture, were all too common. Daguerreotypes became a way of mourning family members and keeping their memories alive long after death.   The Art Institute recently acquired a landmark group of daguerreotypes from the W. Bruce and Delaney H. Lundberg Collection , as a restricted gift of the Phillip Leonian and Edith Rosenbaum Leonian Charitable Trust. Among the nearly 500 works is a rare group of images from a single, known family. These daguerreotypes track the family of Charles Coit of Connecticut over a series of years, allowing us to see how photography served the purpose of memorialization and mourning. Especially unusual is a sequence of pictures of the patriarch which show him both in a standard daguerreotype and in a painting made from that photograph. These family photographs thus invite meditation on mortality and the function of representation. Can a painting stand in for a person? Can a photograph? Take a look: The Coit Family   Sarah Perkins Grosvenor married Charles Coit in 1834. She bore four children, three of whom survived: Ellen, Charles, and George. Here she poses with her youngest child, George, who was around four years old. The boy was apparently too young to stay still for the duration of the exposure, resulting in a slight blur.   Charles Coit, the family’s patriarch, served in the War of 1812 and later continued his military service, attaining the rank of colonel. This daguerreotype, made before his death in 1855, became the basis for a painted oil portrait.   The large-scale oil painting of Charles Coit was then pho­tographed for this daguerreotype portrait. (Note how the painter smoothed out some of his wrinkles and imparted a sheen to his hair.) It is not known whether the artist painted the picture before or after Coit’s death.   After Charles's death in 1855, his wife, Sarah, and his children Ellen, Charles (who would soon serve in the Union army in the Civil War), and George gathered for a group portrait. As if to present the family intact, they posed with a painted portrait of Charles Coit in a moving testament to memorialization and mourning.   Today, with cameras almost always with us, we can record seemingly unlimited images of our loved ones. Back in the early days of photography, however, such images were rare and precious. Then, as now, securing the shadow would preserve memories for long after the substance faded. —Elizabeth Siegel, curator of photography   Explore the W. Bruce and Delaney H. Lundberg Collection . ",
    "source_updated_at": "2021-09-01T17:39:24-05:00",
    "updated_at": "2023-09-23T23:15:32-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}