{
    "id": 828,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/828",
    "title": "Blinky Palermo and the Horizon of Art",
    "copy": " The gray and brown urbanscape provides counterpoint to the more acclaimed blue abyss of the lakeshore for which the city is more often identified. As opposed to the experience of landscape from an airplane window or through daily pedestrian navigation of the city, the vista from my apartment window grounds the landscape as a constant, a litmus against which storm clouds, or I-90 traffic, shift.   At a lecture at the Dia Foundation in 2014, artist Ian Wilson proposed painting as “the horizon of art” in that the format of pigment on canvas provides structure and parameters to what society considers art in general. The language of painting, in other words, can be thought of as the first chapter to a lesson on how artists can shift the way we see the world. The paintings of German-born artist Binky Palermo, produced between 1960–77 before his untimely death at age 33, speak in simple clarity to this suggestion.   Palermo thought in terms of sequence. The paintings in his iconic series Times of the Day (1974–75) rise and fall through even spaces of gallery wall between them, alike in composition but building on, calling and responding to each other’s color and mood.   Landschaft (Landscape) (1966) predicates this temporal sequence with a formal one. In this work, Palermo reduces its subject to its bare minimum: a band of earth, beneath a band of sky. The horizontality of the two panels suggest a limitless horizontal line, as opposed to an expanse into a depth, as in historical landscape painting such as Adriaen van de Velde’s Pastoral Landscape with Ruins (1664) in the Art Institute’s European painting and sculpture collection.   In Landschaft, the blue of the sky fits like a puzzle piece against the green line of the land—imaginary trees, landforms, buildings (it is inviting to wonder what Palermo himself saw here). It is also thought-provoking to compare Palermo’s approach to landscape to that of Dutch conceptual artist Jan Dibbets , who was likewise showing with Konrad Fischer Galerie in Düsseldorf and was occupied by perceptions of the horizon during the mid-1960s.   Dibbets literally flipped the famous Dutch landscape on its head, turning it on a compass axis; his Untitled (above, from the collection of the Museum of Modern Art) collages photographs of the landscape’s horizon into a kaleidoscope-like image. Palermo’s landscape, on the other hand, belied its edges, extending our sight lines past the canvas in either direction. My own contemplations of the early spring Illinois horizon line inspired a second look at Palermo’s Landschaft (Landscape). Palermo paints the spatial poetics of a flat land under a flat sky and then enacts this on a canvas that follows that form. As former director of the Stedelijk Museum, Amsterdam Edy de Wilde noted, the core of Palmero’s practice “lay in integrating a visually perceptible reality into abstraction.” To this end, Palermo thought deeply about the way in which his work was installed, considering the gallery wall and the architectural surroundings as integral elements in his work.   Process is also important here. As opposed to painting an image, or even an abstraction of a landscape, Palermo painted two cuts of muslin blue and green, respectively, before stretching them around existing wooden beams. His horizontal landscape is an object , holding permanence in the face of implied time. The canvases are building blocks, units of a whole, hand-made constructions that in their poverty, set up a formula for the “the horizon of art.” Viewed now, Palermo’s reduction of a landscape prefigure the vertical flatness of Carl Andre, and geometric units of painters like Frank Stella and Ellsworth Kelly . Why was the landscape important for Palermo? In thinking of place and space, in Germany, or his future home of New York (1973-1977), or an empty studio wall, Palermo considered the universal spatial structure of land and sky, earth and heaven, a good place to begin. —Mary Coyne, research associate in the Department of Modern and Contemporary Art ",
    "source_updated_at": "2020-05-28T15:08:38-05:00",
    "updated_at": "2023-09-23T23:15:57-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}