{
    "id": 829,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/829",
    "title": "Shelter: It's Us",
    "copy": " This simple word encompasses many functions and roles, including protection and support for the most basic and precious elements of human life. At the Institute of Design, a school founded in Chicago by Hungarian-born artist and former Bauhaus instructor László Moholy-Nagy in 1938, the concept of shelter was also the foundation of a radically new and modern vision for the study and practice of architecture. Standing apart from many of their contemporaries, Moholy-Nagy and his fellow instructors understood building as more than just a simple assemblage of materials, expression of advanced technology, or a predetermined style. Instead, shelter was the vehicle for a liberated form of education, and perhaps, a return to the origins of architecture itself. American designer Davis Pratt explored an expanded idea of shelter in an artist's book he created in 1940–41 while a student at the Institute of Design.   Featured in the Art Institute exhibition Bauhaus Chicago: Design in the City , Pratt’s book features interactive elements including origami-like folds and cut-outs that work together to reveal a multi-layered natural and sociological history of shelter.   Bright kelly green peeks through the white and mottled grey folds of the cover, hinting at the design of the first spread featuring delicately drawn examples of different “self manufactured shelters” in animals, like the protective shell of the turtle or hexagonal chambers of a honeycomb. Pratt then turns to the human history of shelter beginning with the primordial practice of seeking refuge in a cave.   This cave shelters a nude man and woman—perhaps Adam and Eve of biblical tradition—with a trompe-l'oeil view out into a forest wilderness filled with fantastical animals. The next page features an illustrated family tree of the traditional dwellings, leading from simple huts constructed from mud, stone, and thatch to the development of the igloo and log cabin. While Pratt’s drawing may seem to show a straightforward lineage of early building technologies and types, his subject matter relates to a much longer history of architectural ideas. Writers in the 18th and 19th centuries often described these traditional dwellings—the so-called “primitive hut”—as the most pure and instinctual forms of architecture and a pointed criticism of the overly elaborate architecture of the period.   Marc-Antoine Laugier’s 1753 book Essay on Architecture , for example, featured a now-famous depiction of this ancestral structure as a shelter of wood and trees growing directly from the earth, accompanied by an allegorical figure holding the architect’s drafting compass and L-square ruler while reclining on ruins of a neoclassical building. Pratt performs an updated version of this Enlightenment critique later the book.   Here he deploys the history of shelter as a precursor to modern architects’ attempts to correct the perceived failings of 19th century domestic architecture, including cramped living quarters, overly ornamental facades, and inadequate connections between interior and outdoor spaces. Stepping back, it is clear that Pratt’s exploration of early dwelling types was part of a progressive project at the Institute of Design, beginning in the late 1930s, to situate architectural education in relation to biological, sociological, and economic factors.   In a program known as the Shelter Workshop, architecture students were first tasked with designing their own “primitive house” for a specific climate, taking into account detailed information about traditional building methods, local customs, and available building materials.   Despite its focus on historical forms of construction, this exercise was not motivated by nostalgia or a rejection of modern technology. Rather, students in the Shelter Workshop were asked to study traditional dwellings in order to develop their own ability to question inherited wisdom and values surrounding architecture and urbanism. Moholy-Nagy explained in his book Vision in Motion , that “as in a chemical reaction, the traditional technique and the student’s sense of discovery are agents acting on each other,” leading to a radically emancipated approach to design.   In the present moment, when questions surrounding home and shelter include such a broad range of situations and emotions, the example of the Shelter Workshop is a poignant one. The groundbreaking conception of shelter at the Institute of Design was defined by its focus on essential human needs: refuge, renewal, community, nature, emotional connection, and even inspiration. Today more than ever—as it was at the Institute of Design in the 1940s—shelter is us. —Alison Fisher, Harold and Margot Schiff Associate Curator of Architecture and Design ",
    "source_updated_at": "2021-08-10T14:37:37-05:00",
    "updated_at": "2023-09-23T23:15:33-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}