{
    "id": 830,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/830",
    "title": "The Meandering Paths of Four Artists in Latin America",
    "copy": " In the statement above, Paalen was referring to La ciudad perdida (Lost City) by his friend and colleague, the painter Gunther Gerzso. But his description of the painting, with its luminous layers of faceted planes that seem to undulate before the viewer’s eyes—now pearly white, now vibrant vermillion, now pastel periwinkle protruding from the shadowy crevices—could just as easily describe the transatlantic artistic landscape in which they found themselves in the mid-20th century.   Forced to flee Europe as World War II raged, artists who had emigrated to Paris in the 1930s to join the ranks of the ebullient avant-garde, such as Chilean-born Roberto Matta, Cuban-born Wifredo Lam, and Paalen, along with his wife, the French-born Surrealist poet Alice Rahon, found themselves untethered, seeking new homes and new communities. I find myself thinking about the endless wanderings of these itinerant artists—Gerzso, Paalen, Matta, Lam—alongside the vibrant, visual realms that they created—realms which, indeed, “are not to be trod by feet.”   Wolfgang Paalen Born in Vienna in 1905, Wolfgang Paalen first started to paint in the mid-1920s. He moved between France and Germany over the next several years, fully committing to painting and settling in Paris in early 1930. There he developed a crucial relationship with André Breton , who invited both him and Rahon to join his Surrealist group in late 1935. Soon after, Paalen began to experiment with a radical compositional technique that he would continue to employ on and off for at least the next 10 years, and for which he would become best known: fumage.   Using canvas, paper, or cardboard primed with oil paint, Paalen would capture the ethereal patterns made by a lighted candle’s smoke as it flickered and sputtered. For L’autophage (Fulgurites) (1938), the smoky traces take center stage on the white surface, exhibiting their rich range from dark orbs to pale whispers and all the smooth gradations in between, embracing their utter unpredictability. Arriving in Mexico City in September of 1939, Paalen and Rahon were greeted at the airport by Frida Kahlo and Diego Rivera and quickly surrounded by a group of international artists. Roberto Matta Among those who passed briefly through Paalen’s circle in Mexico was Roberto Matta , one of the youngest members of the Surrealist group in Paris. Born in Chile in 1911, Matta studied architecture in Santiago before making his way to Paris in the mid-1930s where he began to make drawings and paintings. With the outbreak of the war, Matta resettled in New York, where his painting practice thrived. After spending the summer of 1941 in Mexico where he visited Paalen, Matta’s fascinating attempts to map the mind through his “inscapes,” such as Psychological Morphology , turned a corner.   In The Earth is a Man, Matta takes the ideas presented in Psychological Morphology and pumps them full of riotous energy: the same vibrant yellow below and punchy turquoise above; the same deep space on the left and stalagmite-like protrusions on the right. In the later work, the imagery bursts forth on a monumental scale more than double the size of the earlier canvas and, inspired by the volcanic eruption he had witnessed while in Mexico, the painting seems to ooze and pulse with the hot glow of magma.   Matta’s The Earth is a Man was displayed in Chicago in January 1944, just a couple of years after its making, at an exhibition that ran concurrently with an exhibition of the work of Wifredo Lam ––both at the Arts Club––introducing each of these artists to Chicago audiences for the first time. Wifredo Lam Born in Havana in 1902, Lam studied and worked in Spain for 15 years before he made his way to Paris in 1938. It wasn’t until 1939 that he and Breton met, just as the members of the Surrealist group began to scatter geographically in response to the war.   Only a few months later, fleeing France alongside Breton (and thwarted in his attempt to settle in Mexico in 1941), Lam made his way back to Havana where he embarked upon a series of works that would form the basis for his best-known style, landscapes dense with foreboding foliage and figures that fuse the floral, the faunal, and the fantastical, such as Study for \"The Jungle .\"   Gunther Gerzso If Lam had succeeded in obtaining a visa for Mexico in 1941, his stay would have coincided with not only that of Paalen and Matta, but also with that of Gunther Gerzso . Though born in Mexico City in 1915, Gerzso grew up primarily in Europe, spending his teenage years in Lugano, Switzerland. He returned permanently to Mexico City in early 1941 becoming fast friends with Paalen and the artists that surrounded him, such as Leonora Carrington and Remedios Varo. At first taking up painting as a part of his career as a scenographer, Gerzso didn't begin painting in his more mature, recognizable style––his faceted, floating landscapes––until the later 1940s.   Indeed, he didn’t sell his first paintings until 1950; along with La ciudad perdida, Chicago collector Muriel Kallis Newman purchased Estela (1947) from his first solo exhibition that year. Still, Paalen’s circle of international artists proved influential upon Gerzso. Never a member of Breton’s Surrealist group, Gerzso was fascinated by Surrealist ideas, such as automatism and the boundary between the rational and the irrational.   Over the past year, I’ve also explored the sometimes direct and sometimes meandering ways that these artists’ works arrived in Chicago. I’ve found that thinking about the winding trajectories of these artists together—the way that their paths intertwine and loop back upon themselves, crossing and re-crossing—tugs at the tautness of the so-called “Paris–New York axis.” Their routes generate friction against the unidirectional flow from Europe to the Americas. Like Paalen’s billowing smoke, Matta’s cascading lava flows, Lam’s impenetrable vegetation, and Gerzso’s bottomless crevices, the landscape these artists inhabited was often slippery and roiling—perhaps difficult to be trod by feet, but trod and re-trod nonetheless. —Maggie Borowitz, 2019–20 COSI Research Fellow in Modern and Contemporary Art ",
    "source_updated_at": "2020-07-17T11:49:13-05:00",
    "updated_at": "2023-09-23T23:15:57-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}