{
    "id": 831,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/831",
    "title": "Antinous 2.0: The New Face of an Old Favorite",
    "copy": " The name Antinous, so important in ancient times, may not be familiar to most people today. We have sparse information about this ancient youth, but we know he was from Bithynia, a northern region of modern Turkey. Most importantly, we know he was the lover of the Roman emperor Hadrian (reigned 117–138 CE), and that in 130 CE, he drowned in the Nile River under mysterious circumstances. After his death, Hadrian not only commissioned numerous statues of Antinous but founded a city in his name, Antinoupolis in Egypt. He even created a cult in his lover's honor.   Ancient works depicting Antinous depict him as a particularly handsome young man, with a characteristic oval face, smooth complexion, deep-set eyes, full lips, and distinctive hairstyle of thick, wavy locks. Because of the relatively uniform nature of Antinous sculptures, scholars can fairly easily identify his portraits—even when they are missing the original face.   In 1756, during a visit to the Boncompagni Ludovisi collection in Rome, Johann Joachim Winckelmann, dubbed the “father of art history,” saw a bust of Antinous and noted that it had a “new face.” The original ancient Roman face had been broken off at some unknown time, perhaps by a conquering army who knocked over the statue while invading Rome, leaving its parts scattered around the city's ruins for centuries. In the mid-18th century, the statue received a baroque-style portrait. So what happened to the original ancient face?   It turns out that the “old face” has been in the collection of the Art Institute of Chicago since 1924, when it was donated by the wife of Charles L. Hutchinson. The other part of the bust, originally in the Ludovisi collection, ended up at the Palazzo Altemps museum in Rome, where it remains today.   In 2005, University of Chicago Egyptologist W. Raymond Johnson recalled the Art Institute of Chicago’s Fragmentary Portrait of Antinous while viewing the bust in the Palazzo Altemps. His theory that they belonged together was the catalyst for a decades-long research project culminating in the 2016 Art Institute exhibition A Portrait of Antinous, in Two Parts . The focal point of the exhibition was a plaster cast of Antinous demonstrating how the original complete sculpture looked in antiquity.   Antinous 2.0 In 2018, this Antinous plaster cast was loaned to the Ashmolean Museum in Oxford, UK, for its 2018 exhibition Antinous: Boy Made God . The cast was displayed next to a plaster reproduction of a bust of Antinous, the original of which was found in Syria before 1879 and is now in a private collection. This juxtaposition of the two sculptures prompted the Art Institute of Chicago's chair and curator of ancient art at the time, Karen Manchester, to wonder if the alignment of our plaster cast interpretation could be improved.   A new idea evolved: rather than replicate the Syrian bust, we would use it to inform the best angle for our own reconstruction. Non-invasive 3-D scans were taken of the Syrian bust plaster cast and compared to scans of the Art Institute of Chicago fragment, the Palazzo Altemps bust, and the original plaster cast recreation. The resulting information suggested that the position of the chest of Antinous 1.0 should be angled up slightly, which would correct the depth of the face and lift the angle of the head, allowing for what we believe is a more accurate representation of the original sculpture. It also seems to give this youth a less tragic gaze, allowing him to meet the eyes of visitors. As with the earlier cast, production of this new Antinous plaster cast also took place in Rome, Italy.   The new plaster cast of Antinous is now on display in Gallery 152, next to the original Fragment of a Portrait Head of Antinous and a Portrait Head of Hadrian . An interactive feature on the website and in the gallery is available to help visitors understand more about the past and present of these related artworks. —Elizabeth Hahn Benge, collection manager of arts of Africa and arts of the Ancient Mediterranean and Byzantium ",
    "source_updated_at": "2021-04-29T12:20:36-05:00",
    "updated_at": "2023-09-23T23:15:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}