{
    "id": 834,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/834",
    "title": "The Weaver: A Story Best Told by Hand",
    "copy": " Her head is bent towards her task, her body curved around her loom, nurturing a world that fits in her lap. It is a singular task, but not a monotonous one. Her hands and fingers deftly pull weft through warp and, as an inevitable result, her movements produce a pattern.   Her name was Luz Jiménez (1897–1965), and she was a Nahua woman and masterful weaver. The Nahua, the largest Indigenous group in Mexico, used textiles woven on a backstrap loom to create garments whose patterns signified different geographic regions. Jiménez, taught this traditional form of weaving by her mother, used her skills to create belts, bags, and decorative panels for blouses and skirts. Her mastery drew artists like Diego Rivera, who sought to reintroduce Mexicans to a national identity untainted by Spanish colonization. What Rivera intended to portray was a deep cultural heritage rooted in Indigenous Mexican traditions.   Jiménez was a favorite model among Mexican Nationalist artists including Rivera and Fernando Leal. She was revered for her striking beauty but more so for her comprehensive knowledge of the customs and narratives of her people, which she offered to members of the Mexican Nationalist movement along with full translation of the Nahuatl language. These were indispensable gifts to the Nationalists. Through her expertise, Jiménez provided a visualization of the ancient Mexican culture the Nationalists sought to exalt, giving them something they could paint.   Luz Jiménez not only offered her knowledge of Nahua craft, she also provided a firsthand account of the Mexican Revolution to historian Fernando Horcasitas. Early in her childhood, Jiménez’s home, Milpa Alta, a secluded village just outside Mexico City, was occupied by revolutionary leader Emiliano Zapata. She and the other villagers of Milpa Alta suffered through all the destruction of war. Her account details the dismemberment of a sheltered haven by famine, sickness, combat and genocide. The text, Life and Death in Milpa Alta, is one of the only written accounts of the war by an Indigenous Mexican and remains a valued source to historians today.   The influence of Indigenous Mexican cultures remains a point of pride for many Mexicans today. In Rivera's paintings, Jiménez’s dexterity, focus, and skill are obvious as she works. Her beautiful textiles were collected by the artists for whom she modeled. Several belts from the private collection of Fernando Leal have been attributed to her hand.   We owe much of our understanding of Indigenous Mexican culture to Luz Jiménez. She was the steward of a history nearly erased by colonization, and the knowledge she kept alive is invaluable, an inheritance made even more precious given its ephemerality. What Jiménez preserved was an ingrained knowledge, a legacy rooted in the sinews of her hands, a bequest expressed in movement. It is a knowledge that can only be taught through demonstration and learned through experience. Her skills and wisdom are integral to the broader tapestry of Mexican heritage. Just as each pass of the shuttle adds another line to the bigger pattern, Luz Jiménez passed along the history imparted to her through her lineage for our greater benefit. —Esther Espino, administrative coordinator of the departments of Arts of the Americas and Textiles ",
    "source_updated_at": "2020-07-17T10:37:45-05:00",
    "updated_at": "2023-09-23T23:15:57-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}