{
    "id": 835,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/835",
    "title": "In Conversation: Abelardo Morell Explores the Universe in His Home",
    "copy": " So, with many of us working from home, we asked curator Elizabeth Siegel, who organized the artist’s traveling retrospective Abelardo Morell: The Universe Next Door in 2013, to reach out to Morell to get insight into how domestic spaces have shaped his creativity.   Elizabeth Siegel: When you started making photographs, you modeled yourself on artists who worked with small, handheld cameras to capture the rapid pace of life. But when your son, Brady, was born in 1986, you shifted gears. Abelardo Morell: My street pictures from the past were generally about finding some poetic order in street scenes—I was heavily influenced by the work of Henri Cartier-Bresson , Diane Arbus , and Robert Frank —and even though I liked those images, they struck me as emotionally distant. Becoming a father made a radical shift in the balance of my emotional and artistic life; those two poles got closer. First of all, I was at home a lot with Brady, the baby. The interior of our apartment and his objects began to interest me visually—I guess that at some early point I decided that this new world could be an extended subject for new pictures.   I started to use a 4 x 5 inch camera because of the way this larger film renders reality in such beautiful detail. Becoming a father changed me a lot. For one, I looked at things and people more emotionally and openly than before. I did, however, remain full of artistic ambition. In the contained world of our apartment I made pictures that required more attention, sensitivity, focus, and time than any work prior in my life. In a way I began to add heart to my eyes, but I also knew that I did not want to make nostalgic pictures—I wanted to picture something about an artist looking at childhood that had the fresh face of a new situation. The pictures that came out of this period were mostly a product of quiet looking: of subjects at rest with interesting light, closeness, and point of view. Often my exposures were minutes long. It’s not quite Zen but when I stared at a milk bottle during a five-minute exposure of it while Brady was taking a nap, my mind underwent interesting changes. This period was such a gift to my art—it provided room to grow. Many of my later pictures have DNA from this time.   Liz: At first, you started trying to imagine how Brady was looking at the world, with the eyes of a child; you saw how the domestic environment could be thrilling or terrifying. Abe: The strategy of photographing things as if seen by Brady liberated me from depending on the usual “grown up” angles of seeing. I put my camera on the floor often because that’s where I played with Brady. What touched my imagination radically was discovering how “normal” objects seen from the new perspectives of the ground changed my perception and vision of them. From the floor, for instance, a sofa is not what one thinks of a sofa exactly—it’s stranger and monster-like! Imagine what a baby sees! A door becomes alive in countless ways. Typically, adults don’t spend time sitting on the ground—it’s not that useful or practical, but artistically it’s really beneficial and wonderful: I recommend it!   Liz: This filter of wonder and childhood allowed you to start viewing everyday objects anew. How did you begin, in the words of Minor White, to “see things for what else they are”? Abe: To me, the big question is about what we see and how we see things. Before we acquire language, how do we comprehend a thing seen? I don’t know if this makes sense but I think that learning English from scratch in 1962 when I arrived from Cuba forced me to re-think the relationship between language and things. A photograph looks so much like the thing it portrays that we are all tempted to look at a photograph of a tree and say that it is a tree. During this early stage of photographing Brady, Lisa (my wife), and objects, a lot of what I made pictures of felt charged with meaning: toy blocks became the Tower of Babel, a view from the top of a slide brought back a forgotten terror, toys sitting on a table suggested vast futuristic landscapes. I suppose that all this is simply the result of engaging the imagination with time on my hands. That’s crucial: Having the time to look.   Liz: As you began to focus in on the life in your own home, you started observing visual phenomena in water, common lenses, and even in your own view camera. Abe: After I was done with scenes of childhood around 1990, I wanted to bring some of the same curiosity I had earlier to new objects like paper bags, footprints, refrigerators—not super exciting subjects, but I was convinced that looking at everyday stuff with fresh eyes could result in a unique vision of them. Soon I became fascinated with describing water in all its manifestations—what photographer doesn’t like photographing water?   I made many of these images in sinks, bathtubs, puddles, etc. I realized that what fascinated me about this liquid was its ability to reflect shimmering light. In a way, it was the optical qualities of water that led me to consider rudimentary optics in my own life. I made pictures of my eye glasses, magnifying glasses, wine glasses—all acting like crude lenses. Eventually my interest landed on the study of the optics of photography itself. I photographed my cameras and their lenses. These early pictures felt like I was exploring the magic embedded in primitive optical phenomena.   Liz: A breakthrough work for you was your photograph Light Bulb (perfectly titled for an “aha!” moment). It’s totally simple—rudimentary, really—and yet completely wondrous. Abe: I made my light bulb image as a way to show my students the essentials of photography. I wanted to demonstrate photography in its most basic core and that’s why I chose to make a rather funky cardboard camera sloppily taped with duct tape—nothing elegant! To me the inverted image of the light bulb inside the box is photography at its most pure. I love that the magic of this picture depends on its simplicity of means. Photography was born out of magic.   Liz: This study of optics and cameras in your own home led you to make some of your best-known images: you turned whole rooms into cameras, and then photographed the way what’s outside of the window meets the interior to form a new image. What did it mean for you to mesh your home and family with the outside world in such an intimate way? Abe: In the 1980s, I began to teach photography at the Massachusetts College of Art in Boston. I wanted to teach my young students about the medium with the aid of some magic. To do so, one day I turned our darkened classroom into a camera obscura. After a couple of failures, I brought an upside-down image of Brookline Avenue onto one wall. The image was not super focused but there it was, cars moving and in color! It struck me that the near-religious reaction from my hip and sometimes cynical students meant that this ancient phenomenon had the power to dazzle. In many ways I wanted to recover the feeling my students had. In 1991 during a sabbatical from teaching I thought that I would try to make a camera obscura picture in our apartment living room. It had struck me that no one had made a picture of the effect of a camera obscura projection coming inside a room—an image where both the outside world projected upside-down and the inside world with its furnishings are living in one image. When I made that first picture in 1991, I felt like I had become Fox Talbot [William Henry Fox Talbot, one of the inventors of photography]!   Liz: Decades later, you continue to make a great deal of work in your home studio. How do you think these early years of home confinement and close observation shaped your career? Abe: The majority of the work I have done since our children, Brady and Laura, were born was made in my studio. I depend on that setting a lot, particularly now when doing stuff outside is not recommended. In a way, I don’t mind because my studio is a refuge where I can think and create best. I’m surrounded by art books, music, and movies and nobody bothers me unless I invite their knocking on my door. My last big project was completing seventy-six Flowers for Lisa photographs (it took many hundreds of attempts mostly in my studio). My two more recent ongoing works are After Hitchcock , images alluding to certain frames from Alfred Hitchcock’s films, and Through the Looking Glass , a photographic response to some of John Tenniel’s drawings in this book by Lewis Carroll.   I like concentrating on several ideas at once because it keeps my equilibrium a bit off, which is good for discovering new ideas. In a studio, you can leave half ideas set up overnight ready to be reconsidered for completion the next morning. Liz: Do you have any advice for people hoping to be creative in constricted circumstances? Abe: Well, the trick is not to feel confined. My space shrinks and expands according to my mind and picture ideas. But limits are helpful. Think of how many works of art have been made in tiny unheated studios (and often when the artist is hungry)! I find it interesting, when I’m stuck, to put an object such as an apple on a table and then look for a while. I guarantee that activity will start in your brain and eyes. —Elizabeth Siegel, curator of photography, with photographer Abelardo Morell   Explore more works by Abelardo Morell in the Art Institute's collection. ",
    "source_updated_at": "2021-07-21T10:40:31-05:00",
    "updated_at": "2023-09-23T23:15:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}