{
    "id": 836,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/836",
    "title": "Art and Hip Hop: Profound Parallels",
    "copy": " One of the first albums I ever owned was TLC’s Oooooooohhh...On The TLC Tip (1992). Today I’m listening to Terrace Martin and Denzel Curry . In the course of my work at the museum it has become personally meaningful to identify the ways in which hip hop intersects with the collection, to connect these seemingly contrary parts of myself. The connections are not difficult to make.   Rembrandt's Old Man with a Gold Chain indulges in the glitter of wealth in a way that is reminiscent of Biggie Smalls or Lil Wayne, and the art of American hustle is vibrantly illustrated in the careers of self-made artists like Dr. Dre and folk painter Ammi Phillips .   An especially compelling example is Still Life with Dead Game, Fruits, and Vegetables in a Market , painted by Flemish artist Frans Snyders in 1614. The painting was made at a time when members of the nobility and wealthy merchants often commissioned artworks intended to emphasize their status Still Life with Dead Game represents an impressive, if gruesome, table of dead animals and other foods. Hunting itself was largely the privilege of those who owned land where they could hunt; if you did not have your own land, you could not legally hunt. However, a patron without the wealth of land could do the next best thing: buy a large, lavish, and skillfully made painting (and this is a large painting) that features the products of a good hunt. So one way to read this painting is as a boast: “I’m rich and important.”   There is a similar culture of boasting about wealth and power in hip hop. One example is Puff Daddy’s “It’s All About the Benjamins” (1997) , the slang for the hundred dollar bills that feature Benjamin Franklin’s portrait. The song describes living large through a series of jokes, puns, and vivid imagery: W anna be ballers? Shot-callers? Brawlers? Who be dippin' in the Benz with the spoilers? and: T ryin' to get my hands on some Grants like Horace Yeah livin' the raw deal Three course meals: spaghetti, fettuccine, and veal   These lyrics, like the Snyder, evoke a life of plenty, but there is a crucial difference in context. The history of painting has largely been one of moneyed patrons, connoisseurs, and artists with at least enough privilege to indulge in rigorous and extended training. Hip hop, by contrast, originates in black American communities suffering from generational impoverishment and oppression established by the torment of slavery. When artists like Puff Daddy describe the wealth they have accumulated it is understood that it was gained at near impossible odds. In another, more plaintive, track, the Wu-Tang Clan’s 1994 release “C.R.E.A.M.” declares that “cash rules everything around me.” The statement is a lament. In the crush of poverty, perhaps more so than in the comfort of plenty, capital is an omnipresence. For good or for bad, the impact of cash is impossible to escape.   The very real, fascinating, and profound parallels that exist between art and hip hop are increasingly being articulated by artists like Beyonce and Jay-Z , who brought their bodies and music into the Louvre (the epitome of traditional European standards of status and beauty), and Kehinde Wiley , who has collapsed the distinctions between white Western art and contemporary American black culture. They can be seen in Kerry James Marshall’s Africa Restored (Cheryl as Cleopatra) , a wall-mounted sculpture representing the continent of Africa that is hung with gold and black chains of various weights and festooned with medallions featuring portraits of mostly black historical figures.   The sculpture conjures associations with the African diaspora, slavery, family, systemic racism, historical narratives, and police violence. Many of these themes are also present in Childish Gambino’s “This is America” (2018). This video begins with uplifting music reminiscent of an African choir, then quickly dives into a brutal thrum of fears, warnings, and threats: This is America Don't catch you slippin' up Look at how I'm livin' now Police be trippin' now Yeah, this is America Guns in my area I got the strap I gotta carry 'em   Sherrie Silver, the Rwandan-born choreographer for the video, chose to include multiple African dances in the sequence , recreating distant but ancestral movements in a modern American setting. Like “This is America,” Africa Restored blends explicit reference to the continent with distinctly American contemporary culture. A notable allusion is to the nkisi nkondi , such as the one in the museum’s collection.   The nkisi , which originates in the Democratic Republic of Congo, is a power figure used by a healer to connect with a spirit. Members of the community come to the healer with problems such as illness or conflict, and by driving nails into the figure, or attaching shells and other objects, they call on the spirit to address their concerns. Over time the nkisi becomes weighed down with the community’s history of challenges, a document of the stories of life. Africa Restored is similarly weighed down, the nails and feathers replaced by images, text, and plastic ephemera.   While some of Marshall’s symbolism speaks in this case to histories and legends of African royalty and regalia, such as the gold chains, and the representation of Cleopatra by a model who is also his wife, it also speaks to a modern consumerist culture that provides access to possessions while severely limiting access to more sustainable resources such as home ownership, compassionate education, and health care. As I mentioned above, hip hop has responded to consumer culture by amplifying the desire for, and glamor of, immense wealth, particularly for those who have no hope of attaining it. Africa Restored surfaces this tension, turning Africa itself into a protective power figure for a community sorely in need of one.   Africa Restored is a living artwork. Marshall will continue to add to it for the foreseeable future, until the sculpture “falls off the wall,” as described by Jordan Carter, associate curator of modern and contemporary art, and so the sculpture will continue to evolve, perhaps to the point of self-destruction. In “This is America,” made in 2018, Childish Gambino references legacies of racism and, like Marshall, he also makes direct links to racism as it exists today. Images of slave ships hang from Marshall’s sculpture—images and lyrics decrying police brutality flicker through Gambino's video. The unrelenting cascade of violence and systemic racism has continued through today, and will likely continue well into the future. As William Faulkner wrote: “The past is never dead. It’s not even past.” At their best the museum galleries, like hip hop, reflect the spectrum of human experience. I’m fascinated by the ways in which our hopes and struggles remain the same over time and place, the way fears and inspirations can span eras and regions. It is endlessly rewarding to bring myself to the artwork, and I am frequently gratified, and grateful, for the ways in which art meets my demand to be relevant. To insist. To matter to me and to my community now. —Sam Ramos, associate director, Innovation and Creativity ",
    "source_updated_at": "2021-02-17T16:25:21-06:00",
    "updated_at": "2023-09-23T23:15:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}