{
    "id": 838,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/838",
    "title": "O'Keeffe's Shells and Bones",
    "copy": " I too collect shells and rocks. In fact, my house is littered with them. This may explain the immediate, almost visceral pleasure I felt on first seeing O’Keeffe’s magnificent pastel, White Shell with Red , which she made in New Mexico in 1938, and which she bequeathed to the Art Institute after her death in 1986. For all its apparent simplicity, the work is surprisingly complex, especially if you dig below the surface. Let’s take a close look at it.   Against a blood-red backdrop—a stylized hill or mountain—O’Keeffe has placed what appears to be a giant white shell, as if nestled within the hill’s embrace. Above, a thin strip of yellow denotes sky, punctuated with pink and white clouds. Bold and simple—its colors crisp and its lines sharp—it packs an immediate visual and emotional wallop. Its central spiraling form gyres out of the picture like Archimedes’ screw. It’s not easily forgotten. O’Keeffe’s shell, which is rarely identified and often misidentified, is that of a northern moon sea snail ( lunatia heros ), a mollusk commonly found in shallow tides on the beaches of the Atlantic Ocean from the Carolinas to Canada. Moon shells generally measure from one to five inches, although they can grow as large as seven. For comparison, and for a general sense of scale and similar coloring and weathering, here’s a moon shell I found on the Cape Cod seashore.   O’Keeffe’s shell’s crimson red backdrop represents, in fact, the sandstone cliffs visible from the windows of her home at Ghost Ranch, near Abiquiu, New Mexico, in what she called her “backyard,” where she spent part of nearly every summer from 1934 until moving there permanently in 1949. The hills’ brilliant red color—a process of staining that took millions of years—was caused largely by the presence in the sediment of a reddish-black mineral called hematite, a common iron oxide.   These hills are more readily identifiable in O’Keeffe’s nearly contemporaneous painting, Red Hills with Flowers , where they are less abstractly rendered.   In White Shell with Red , O'Keeffe largely reduced the actual cliff's varied hues of rust, vermilion, ochre, and orange to one shade of brilliant cadmium red, although she added, at upper left, a sliver of dark tangerine, suggesting sunlight reflected on a ridge. She also completely eliminated the cliffs’ bleached upper levels. The contrast of white shell (although there is plenty of gray in it, as well as highlights of pink and yellow) against red hill is startling in its impact.   In foregrounding a tiny shell against a vast landscape, O’Keeffe played, as she often did, with dramatic shifts in scale, juxtaposing very small objects with very large ones in disorienting combinations that suggest distance and presence in the same collapsed space. This strategy can also be seen in Red Hills with Flowers and Black Cross, New Mexico .   The moon shell’s coiling whorls dominate the painting (“whorl” is the conchological term for a single revolution in the spiral growth of a mollusk; technically, there are five whorls in O’Keeffe’s shell). The spiral is a motif O’Keeffe used throughout her career, finding it everywhere in nature—in flowers and water, shells and smoke. Usually interpreted as a symbol of generation, of life emerging from the void, here it seems primarily a powerful formal element, though one taut with coiled energy.   But what, you might ask, is this East Coast shell doing in the high desert? I think it’s safe to say that O’Keeffe, who habitually collected sun-bleached animal bones and other natural detritus on her rambles (which she then drew and painted), did not find a moon shell in New Mexico. Instead, she would have brought it with her from the East, where she was also inclined to collect natural objects for inspiration and pleasure.   Indeed, like the mule and horse and cow bones she picked up off the New Mexico desert, which she thought “strangely more living than the animals walking around,” the sea shells she gathered in Maine were bones too, though in reverse, since soft-bodied mollusks wear their skeleton on the outside, for protection.   Given how weathered and bleached it is, O’Keeffe’s shell is not a “specimen” shell (that is, one acquired from a dealer in mint condition), but rather one she most likely found on the beach in Maine, where she spent summers from 1920 to 1928. Maine was also where she began to paint seashells, which would become one of her most iconic motifs. Moon shells are exceedingly common on Atlantic beaches. As beautiful as they are, however, they’re vampire-like predators who attach themselves to other mollusks, bore a hole through their victims’ shells, and suck out their occupants with a toothed tongue called a radula. I doubt O’Keeffe was aware of this, but it’s intriguing to think what her reaction might have been if she’d known. She might have liked the idea. Mollusks have a 500-million-year fossil history, which makes them older than the cliffs and rock formations of the Colorado Plateau on which Ghost Ranch sits. Those date back only about 200 million years. Again, I have no idea if O’Keeffe knew this, but it would certainly justify her privileging shell over hill. In this part of New Mexico, the shell is mother of the land. Throughout the Paleozoic Era (about 542 to 251 million years ago), tropical seas periodically flooded the region allowing countless layers of sediment to build up, which accounts for the folded, eroded form this ancient terrain takes.   There is an inherent timelessness to all of this, a sense of things ageless and permanent, one which O’Keeffe understood and embraced. About the high desert near Taos, she said, “in the evening, with the sun at your back, that high-sage-covered plain looks like an ocean,” implicitly making the connection between sea and desert. And late in life, she wistfully recalled, “I have picked up shells along the coast of Maine . . . . Each shell was a beautiful world in itself . . . . Even now, living in the desert, the sea comes back to me when I hold one to my ear.” In White Shell with Red , O’Keeffe symbiotically joined her two worlds, east and west, desert and ocean, in a reconciliation of opposites. The painting is therefore a kind of symbolic self-portrait. In her work and in her life she believed in distillation and refinement, in the removal of extraneous detail to achieve crystalline clarity, a stripping away of the nonessential. She was just the sort of person you’d want to have around in a crisis. Fortunately, she left us the best part of herself—her numinous, transcendent art. —Kevin Salatino, chair and Anne Vogt Fuller and Marion Titus Searle Curator, Prints and Drawings ",
    "source_updated_at": "2020-11-14T11:41:55-06:00",
    "updated_at": "2023-09-23T23:15:53-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}