{
    "id": 839,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/839",
    "title": "Toulouse-Lautrec: Representing the Celebrity Brand",
    "copy": " The ghoulish face of English entertainer May Milton commands instant attention, as her blue-tinged, eerie expression gazes out from the right edge of the canvas. A seated group clusters around the striking red-orange hair of performer Jane Avril, depicted from the back in an elaborately frilled coat. Behind them, dancer La Goulue adjusts her appearance in one of the murky mirrors that surrounds the room. Each figure, easily identifiable in their day, is performing in a scene that was carefully constructed around them, a scene that uses their identities to publicly celebrate their neighborhood and its attractions.   This is Montmartre in the 1890s, seen through the eyes of its biggest advocate: the painter and printmaker Henri de Toulouse-Lautrec, who moved to the Parisian neighborhood in 1882 and soon dedicated his career to the depiction of modern life as he experienced it. (He is visible in the back, above Jane Avril's red hair, walking with his much taller cousin.) As in many of his works, the artist filled this canvas with the celebrities of Montmartre in order to advertise the booming entertainment industry that was based there. His paintings and posters drew from a deliberate observation of his surroundings, as he himself enjoyed the performances, bars, and clubs of the quarter.   Even more notably, he used these public spaces of Montmartre to display his works in inventive ways: his posters were pasted directly on the buildings of Paris, and the Moulin Rouge club was one of the first places to hang his paintings on their walls.   It was most likely at the Moulin Rouge where Toulouse-Lautrec first met the French dancer Jane Avril, with whom the artist would maintain a lasting friendship. While Toulouse-Lautrec descended from nobility, Avril came from more humble beginnings. Her mother was most likely a prostitute, and Avril ran away from home at thirteen only to be admitted to the Salpêtrière hospital soon thereafter for St. Vitus’s Dance, a disorder that caused rapid, jerking movements. After a few years in the hospital, Avril was “cured” when she discovered her talent for dancing, and she quickly worked her way onto the stages of Montmartre’s most popular venues.   Many of Toulouse-Lautrec’s lithographic posters were commissioned by his close network of performer friends, and Jane Avril asked him to promote her dances with two posters, one in 1893 and the other six years later, in 1899. In each, Toulouse-Lautrec specifically emphasized Avril’s unique attributes, such as her slender, ethereal frame and her shocking orange hair, in order to create an easily recognizable “brand” for the dancer. This was a new approach: prior poster artists like Jules Chéret had typically chosen to idealize their subjects, producing a selection of stereotyped figures, such as a generic dancer, singer, or acrobat, that they would then use for a variety of different commissions.   Instead, Toulouse-Lautrec used his acute observational skills to highlight the aspects of each performer that distinguished them from their competitors. This individualism helped bolster the culture of celebrity that was growing in Montmartre—in Toulouse-Lautrec’s images, each client presented a distinct persona that could then attract a following.   Interestingly, while these two posters of Avril both faithfully capture her image, the six-year gap between them perhaps explains the very different designs. In 1893, Avril was a relatively new face, and so Lautrec deliberately emphasized her role as a dancer by placing her onstage, performing the fashionable chahut (can-can) dance, which was characterized by its frantic high kicks. His design, with its innovative border that incorporates the neck of the double bass, plays with concepts of space and perspective, inspired by the flattened compositions of Japanese prints. By 1899, however, Jane Avril was a household name: confident that her profession as a dancer was known to audiences, Lautrec used a minimal composition that simply and elegantly portrays Avril’s sinuous silhouette with a nod to the growing Art Nouveau style.   Toulouse-Lautrec also recognized that the celebrities he promoted could be used to advertise other products or services. Much like the myriad of brand partnerships that exist today, Toulouse-Lautrec understood that consumers would be influenced by the choices of their favorite singers and dancers. As such, he used Avril’s image to promote both the Divan Japonais club and an important print portfolio, L’Estampe originale , portraying her as a cosmopolitan lady who collected prints and enjoyed cabaret performances in the most up-to-date fashions.   Despite appearances, Avril herself was not able to participate in many of the leisure activities that she was lending her fame to promote, turning these advertisements into another kind of performance. Her demanding profession as a dancer required long hours for little pay, and she was often expected to entertain the clients of the dance halls even while offstage—as Lautrec has suggested with the inclusion of the leering, top-hatted gentleman in the Divan Japonais poster.   With the help of Toulouse-Lautrec’s clever advertising, Jane Avril and the celebrities of Montmartre became some of the city’s best known individuals, as the publicly displayed posters touched the everyday routines of Parisians walking to work, running errands, or visiting friends. These works, once a part of the fabric of a city thousands of miles away, now find their home in the Art Institute’s collection, where they still introduce us to singers, dancers, and places. With each, Toulouse-Lautrec continues to give us a glimpse into the heart of his beloved neighborhood. —Isabelle Sagraves, intern in the Department of Prints and Drawings   Works by Toulouse-Lautrec are now on view in the special installation Toulouse-Lautrec and the Celebrity Culture of Paris . ",
    "source_updated_at": "2020-08-11T16:18:37-05:00",
    "updated_at": "2023-09-23T23:15:55-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}