{
    "id": 840,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/840",
    "title": "In the Round: Exploring Art with 3-D and 360 Technologies",
    "copy": " When looking at a painting, a photograph, or a sculpture in the galleries, even the most curious visitor can typically manage only a partial view. Often, the way a work is placed, mounted, or framed means that certain parts of it—say, the back and often the sides of a canvas—stay hidden. Usually, these bits and pieces don't offer much of interest to the viewer anyway. But some artworks hold secrets—intriguing details they only reveal when they can be viewed at unusual and sometimes impractical angles. With 3-D, 360°, and ultra high-resolution technologies, you can now uncover these secrets for yourself, from home or anywhere else you may be. These new interactive features, created by the museum’s Imaging Department and developed with the Experience Design team, let you explore selected artworks “in the round\" through dynamic views that would be difficult to achieve in a gallery setting and impossible to capture with a still image. Like a miniature drone, they'll take you on a roving, virtual tour of the collection, offering new perspectives on works you may think you know and others you may be encountering for the first time.   I'm excited to share these new functionalities here with you. Soon you'll be seeing them regularly on object pages across our website and as part of our interactive features . This example, which integrates 3-D views with a short written tour, features an ancient Egyptian statuette of a jackal that has a surprising characteristic on its underside.   For more on this object, you can preview a full version of the tour now, with written descriptions by curatorial associate Lorien Yonker. Other 3-D interactives allow you to freely explore an object yourself, like this one for a 2nd- or 3rd-century head of the Buddha from Gandhara, a region encompassing parts of modern-day Pakistan and Afghanistan.   Below you can rotate a life-sized Renaissance statue of Saint Catherine of Alexandria by 180° and discover that the unassuming figure appears rough and unfinished from the back. There's a reason for this: It was originally crafted as part of a larger shrine, not as a standalone object. And the way the figure was situated, the back, as well as the unfinished top of the head, would not have been visible to worshippers standing below the lofted shrine.   For more on this sculpture and the saint it depicts, explore the accompanying interactive feature .   As we expand our digital offerings, you'll encounter additional 360° images and other features—like this one of a bronze bell crafted over 1,000 years ago in China. Go on, give it a spin! And take a deeper dive into its history with this interactive feature .   Right now, 3-D views from our collection are also available on Sketchfab , a collection of 3-D models featuring works from various museums across the world. These images are free and available for download, which opens up a wealth of exciting possibilities for art lovers. A particularly dedicated enthusiast, for instance, might use it in conjunction with a 3-D printer to create an accurate replica of a museum piece—bringing an \"in the round\" digital experience back to the physical and, as they say, \"full circle.\" —Michael Neault, executive creative director, Experience Design ",
    "source_updated_at": "2021-06-24T09:12:44-05:00",
    "updated_at": "2023-09-23T23:15:39-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}