{
    "id": 841,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/841",
    "title": "Our Commitment to Racial Justice and Equity",
    "copy": " Institutionally and personally, we condemn and grieve the violent deaths of George Floyd, Breonna Taylor, Ahmaud Arbery, and the countless black people before them who have lost their lives in racist acts, including so many in our own city. While these tragic events have rightfully ignited protests across the world, we know that there are countless other incidents of racism—that are not caught on video, that do not end in such profound tragedy—enacted daily on black bodies and minds. As a civic institution literally and figuratively embedded in the heart of our city, we stand firmly and resolutely in opposition to all forms of systemic, institutionalized racism and oppression. Black lives matter. The recent atrocities compound the disproportionate toll the COVID-19 pandemic has taken on communities of color, amplifying inequitable hardship and losses. While so many of us are saddened and outraged, we acknowledge, with respect and empathy, that this pain and anger is particularly acute in black communities across Chicago and the country. Our compassion and support is with these communities, particularly in Chicago, and especially with our own black staff members. However, this cannot simply be a time for words. Museums are contested sites; we are not neutral. We have the ability to play a constructive role in civic discourse. This is a time for self-reflection, a time for us to thoughtfully understand the best ways to advance racial justice. We recognize both the specific limitations of our authority as well as the boundless potential of an art museum to give shape and structure to new narratives. Grief will transform into action. As we reflect on our past, we are accountable for our museum’s legacy of white privilege and exclusion, not only in the representation of artists of color in our collection but also of those in our community who have historically felt unwelcome in our spaces. That legacy is antithetical to the museum we aspire to be. We have been investing resources, and will extend those commitments, to create meaningful change. We will continue to assess our organization and its culture, internally and publicly, and prioritize efforts to ensure visitors and staff are welcomed; foster employee engagement and trust; elevate artists and histories that have been marginalized; develop programming that is diverse, challenging, and impactful; reinvent educational programming to reflect current social discourse and inspire students from wide-ranging backgrounds; cultivate a visitorship that more accurately reflects the demographics of our city; and honor and embrace our civic role. All of these actions result from listening––to staff and visitors, artists and makers, community leaders and organizers––and respectfully learning. As we dedicate ourselves to these challenges, we aim to support one another during this moment of profound anguish and anger, and to move forward, fully committed, with the necessary and critical work ahead. —James Rondeau President and Eloise W. Martin Director ",
    "source_updated_at": "2023-04-21T13:32:08-05:00",
    "updated_at": "2023-09-23T23:15:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}