{
    "id": 844,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/844",
    "title": "Art as Catalyst: Three Ways to Talk with Children about Race",
    "copy": " In moments like these, as we confront and grieve the violent deaths of George Floyd, Breonna Taylor, Ahmaud Arbery, Riah Milton, Dominique \"Rem'Mie\" Fells, Rayshard Brooks, and the countless other black people before them who have lost their lives to racist acts, we may be at a loss for words. Images can provide a starting place for introducing young children to concepts of race and difference and affirming their identities. Here are three ways you can approach this essential task.   Introducing identity and race Learning about diversity and noticing oneself as distinct from others is part of developing a healthy social identity. Children learn to appreciate these differences through the words and actions modeled by caregivers in their lives, as well as through the images and words they see in the books, photographs, television, and movies. Introducing diverse racial representation across all forms of media is imperative for establishing an environment where it is safe to discuss and honor differences.   Sheila Hamanaka’s picture book All the Colors of the Earth introduces racial diversity by poetically describing different skin colors and the movement of hair. The very young can begin to grasp ideas about race and identity through the book's colorful images and rhythmic text. Looking at a work of art, either on its own or paired with a picture book, can similarly spark a child’s exploration and discovery of self as distinct from other people. A perfect example is Vincent and Tony , a painting by Alex Katz.   The artist presents his 14-year-old son and friend in silent contemplation against a spare landscape. The lack of detail in the painting allows children to begin creating their own narrative about these boys: Who are they? What do they see? What are they thinking about? What is their relationship to one another? What do they have in common? What makes them unique? Children love to talk about similarities and differences. An invitation to create stories about Vincent and Tony as real people provides a context for talking about racial identity, skin color, relationships, and prejudice.   Digging deeper into systemic racism, past and present Conversations about race that only go as far as identifying skin color are, quite simply, not enough. Walter Ellison's Train Station can offer a starting place for family conversation that connects contemporary manifestations of systemic racism and oppression to a historical moments.   Ellison's tiny composition depicts the central terminal of a train station. On the left, white travelers board trains bound for southern vacation destinations. On the right, black passengers depart on northbound trains for cities like Chicago and Detroit, in search of racial equality and economic prosperity. In the center, black porters help white passengers, while black travelers are left to carry their own belongings. Signs over the terminal doorways attest to the racial segregation of this period.   The image reflects Ellison’s own experience: his family moved from Eatonton, Georgia, to Chicago in the 1920s, during the period of massive movement of southern African Americans to northern, midwestern, and western states. This movement, known as the Great Migration, was spurred by economic, social, and political conditions as well as race-based hate crimes. However, the housing and employment circumstances that African Americans found in northern locations were often as equally unjust as those they had left behind in the South.   Pair looking at Train Station with reading The Great Migration: An American Story by Jacob Lawrence. Like Ellison’s, Lawrence’s family migrated north to New Jersey. As an artist, Lawrence chose to depict the experiences of African Americans from his own time and through history. His picture book pairs the 60 panels of his important Migration series with poetic text that explores the experiences of those who took part in this massive resettlement. The unsparing yet accessible way that both Ellison and Lawrence represent the experience of racial segregation and the search for equality and opportunity offers a point of departure for families to talk about historical facts and the legacy of injustice that is shaping the events of today.   Celebrating identity through art making What does the world look like through the eyes of a child? Artist, author, and activist Faith Ringgold explored this notion in her award-winning picture book Tar Beach . In this story, eight-year-old Cassie Louise Lightfoot lives with her family in an apartment building overlooking the George Washington Bridge.   Cassie narrates that “the stars fell down” and lifted her up into the sky, taking her on a journey over New York City's busy streets and towering skyscrapers. The book introduces young readers to 1930s New York, where segregation limits Cassie’s family’s access to many places and opportunities. Through flight, Cassie claims the city as her own and enjoys unique privileges that would otherwise not be presented to her. \"I can fly. That means I am free to go wherever I want for the rest of my life.\" In 1967, Ringgold began a series of paintings called the Black Light Series , reflecting on her own lived experiences as a black woman in the United States.   The series sought to address blackness as both a color and a social identity and reflected Ringgold ’ s engagement in the Black Arts Movement. Several works from this series include painted words inside geometric fields of color. In Black Light Series #7: Ego Painting , Ringgold divided her canvas into eight triangles and boldly inscribed the words “RINGGOLD,” “BLACK,” and “AMERICA.” The words paired together in different ways or read in different patterns create different meanings. These three words, no matter how they are read, assert her identity and commitment to political and social activism.   Home Art Activity Together with the child(ren) in your life, look in the mirror at your reflections. Using whatever materials you have in your home—pencil and paper, crayon, marker, cut paper and glue—work together or individually to make self-portraits that express your ideas about yourselves and your beliefs related to diversity and equity. Consider the artworks by Alex Katz, Walter Ellison, and Faith Ringgold. Use line, shape, color, words, and/or symbols to create your portrait, and take time to talk about your artworks with one another, sharing your values and acknowledging any lingering questions or confusion.   When having critical conversations about identity, race, and racism, make sure to create a safe space for children to share their feelings. Respect when it is time to push pause on the conversation. By validating your child’s feelings, you are teaching them to validate the feelings of others. Recognize, too, that there are moments when words cannot accurately express how you are feeling. An important thing to remember is that you don’t have to have all the answers. In fact, we must find comfort in the uncertainty of these conversations and know that the work is ongoing. —Melissa Tanner, managing educator of family engagement, and Robin Schnur, senior director of youth and family programs ",
    "source_updated_at": "2020-07-17T10:38:45-05:00",
    "updated_at": "2023-09-23T23:15:57-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}