{
    "id": 845,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/845",
    "title": "Protecting Art in an Empty Museum",
    "copy": " This may sound like the opening scene of a horror movie, but, in fact, I was examining paintings in dimly lit galleries at the Art Institute of Chicago. In late May, I spent several hours in the exhibition El Greco: Ambition and Defiance, a show that had been open for only eight days before the museum temporarily closed due to the COVID-19 health crisis. The paintings have been quietly and securely resting in dark galleries since then, but it was time for a visit. We needed to perform what are called condition checks.   Condition Checks At the heart of a conservator’s mission is the care and preservation of the collection. The condition check is a regular part of a conservator’s duties and key to understanding the condition and history of artworks before they are acquired, conserved, displayed, or loaned. The evaluation is essential as many aspects of an artwork’s condition can only be seen with close examination.   Conservators use an assortment of specialized tools and various light sources to see details not readily visible to the casual viewer, such as paint loss, insect damage, and areas of instability. It’s crucial to identify changes or new condition issues as soon as possible in order to minimize the risk of potential damage.   Artwork Passports One facet of a conservator’s duty is to examine artworks slated for travel in order to determine their suitability for loan. Can they travel safely? Is there any work that needs to be done before they leave? Are they being presented in their best state? These are some of the questions that an initial condition check seeks to answer. Before leaving the museum, the artwork will be examined again and a “passport” generated that documents the details of the work's condition in written and photographic form; this document will be checked at each point of the journey for changes that may have occurred during transit and display.   For the El Greco exhibition, it was especially important to re-examine these artworks, checking their passports as reference, due to their age (all of them are over 400 years old!) and their inherent fragility. And many of them had traveled a long distance from different climates, which can pose its own complications. Even though the Art Institute has an extremely stable environment, lenders, curators, and conservators alike will rest easier knowing that no changes have occurred during their stay in Chicago.   Environmental Monitoring One of the biggest preventative measures a museum can take to care for the collection is managing the environment, which includes important factors like light levels, temperature, and relative humidity. With only a few days of advance notice of the closure, the museum quickly undertook actions to protect the artwork during the shutdown: all lights were turned off except for safety lights; the window shades were closed; and the most sensitive art was covered. Reducing light exposure with these measures plays a significant role in preservation as art materials vary in their sensitivities and reactions to visible light and ultraviolet radiation.   Light causes fading, darkening, yellowing, embrittlement, and a host of other chemical and physical changes in the artwork. Since light damage is cumulative, covering the artworks not only protects them from light exposure during the closure, but also extends the amount of time they can be on view when we reopen.   Temperature and relative humidity also need to be closely managed. Wide swings in either can potentially harm artifacts since all materials in an artwork respond to environmental fluctuations with changes in dimension (swelling and contracting) and with alterations in stiffness and strength. Further complicating matters is that different materials contract and expand to different degrees and at different rates with changes in temperature and relative humidity, which puts stress on the materials. This in turn can lead to various sorts of damage, such as lifting of veneers, lacquers, or paint (commonly called flaking), and warping of the supports.   A dedicated team from Security, Facilities, and Engineering has the daunting responsibility of continuously monitoring and maintaining the building, which in turn keeps the artworks safe. With the building closed for an extended time, this has been more important than ever. The museum environment is actively monitored with temperature and humidity sensors linked to the HVAC system. Additional information on the environment is provided by digital data-loggers that can be downloaded and the information shared, hygrothermographs (instruments that measure and record temperature and relative humidity), and regular walk-throughs of the galleries. At a minimum, the team is in weekly communication with conservation about environmental conditions.   Seeing Old Favorites Ensuring the collection is safe when we reopen—and for generations of visitors to come—is no small feat, especially when you consider the numbers: the dedicated staff has the herculean task of monitoring one million square feet of floor space housing nearly 300,000 artworks created over a span of 5,000 years. Walking through the galleries to do the condition checks gave me the chance to see so many favorites on the wall— El Greco , Rufino Tamayo , Charles White , and Georgia O'Keeffe , to name just a few. It was like seeing old friends again. I know I’m not the only one who is looking forward to the time when the museum reopens, but whether you are coming to see old friends or discover new ones, rest assured the Art Institute will be ready to welcome you. —Julie Simek, paintings conservator ",
    "source_updated_at": "2020-07-24T09:23:20-05:00",
    "updated_at": "2023-09-23T23:15:57-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}