{
    "id": 846,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/846",
    "title": "Monet's Terrifying Light",
    "copy": " So much of what he saw—the quality of the sunlight, the character of the vegetation, the changeability of the sky—was new to him, different from what he was used to in the north of France. He described the challenges of this new visual world in his many letters to friends and family. While reading these letters, I was particularly struck when he wrote that he was “appalled by the colors” he had to use, that the light was \"simply terrifying.” For some reason, I assumed that he would simply find these sights as gorgeous as viewers find his paintings. But then again, here was an artist obsessed by the “need to render what I experience,” no matter where he was. He had taken upon himself the impossible—and terrifying—task of trying to capture the “instantaneity” of light on canvas. And part of the terror was his belief that he wouldn't be able to pull it off.   That Monet worked hard in his “battle with an effect” is not up for debate. He often painted without a break for up to 14 hours a day and in all kinds of weather, no matter how extreme. He was defiant and persistent, lashing down his canvas, easel, and protective parasol against overpowering winds and rain or digging through snow, icicles in his beard, to get to the best location. He sought out dramatic views and perspectives, experimenting with unique and unconventional vantage points. At one point, while painting on rocks by the sea, he and his easel were knocked down by a wave.   Nowhere is his relentlessness better illustrated than in his painting series, where he focused on the same subject, in succession, often on the same day.   For Stacks of Wheat , painted between late summer 1890 and February 1891, he would set up several easels at the same time and race back and forth between canvases, chasing the changing effects. (He would then bring these canvases into the studio to try to perfect the harmonies.) For his Mornings on the Seine series, he created a system of slots on the deck of his boat and might paint for a total of seven minutes—“until the sunlight left a certain leaf on a certain branch of the tree”—before switching to the next canvas. While painting in London, he described “one marvel after another, each lasting less than five minutes,” and would work on 15 canvases at the same time, “going from one to the other and back again, and it was never quite right.” He painted 80 views of the Thames, including 41 versions of Waterloo Bridge, which was visible from his fifth-floor window at the Savoy Hotel. And last and perhaps most beloved, there were his Water Lilies , which he painted hundreds of times, sometimes working on huge canvases and building up the composition in multiple layers.   Not only did he work hard, but he was hard on himself, which was “better than exhibiting mediocre work.” His letters (in the English translation) reveal a man wrestling with insecurity and suffering from terrible bouts of self-doubt. This is not to suggest that his pursuit gave him no pleasure, though it seemed that the real joy was in the pursuit itself, that he could return to the same spot and try again, as often as he needed. Of course, the better he got at it, the harder he had to work for it.   Following a 1909 exhibition of 48 paintings featuring his pond, Monet could barely summon the energy to paint. Struggling with his wife's illness and death, he entered a period of depression that would last through the death of his first-born son. It was almost five years before he picked up the brush again. And when he did, he returned to the subject of the water garden that he had cherished for so long.   Monet implored artists to “paint what you really see, not what you think you ought to see.” It is one of those aphorisms whose simplicity belies the effort it took to arrive at it. Through his unique way of seeing the world, Monet not only upended the world of art, but he redefined what the rest of us see—and think we ought to see—when we look at the way light falls on the world. —Paul Jones, associate director, Communications   See his glorious works in person. The exhibition Monet and Chicago runs through January 18, 2021. Learn more about the artist and find videos and more on our website . ",
    "source_updated_at": "2020-11-12T13:52:53-06:00",
    "updated_at": "2023-09-23T23:15:53-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}