{
    "id": 847,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/847",
    "title": "Matters of Color: Seeking Solace in City Landscape",
    "copy": " It often surprises people reading my name when they realize that this young black woman is indeed named Shannon Palmer, but by 2016, I had become well-accustomed to it. That summer, I'd started my eight-week internship at the Art Institute of Chicago in the Department of Learning and Public Engagement. The majority of my time was spent guiding youth groups on tours throughout the museum looking at works that span time and cultures. On the third stop of the tour, I would usually usher them in front of City Landscape by Joan Mitchell. What I liked most about this stop was that you could never guess how young people might interpret the painting.   One July morning, a camp group arrived. The section I led was filled with elementary school boys and male chaperones, each a distinct shade of the debut Fenty Beauty foundation line. I found comfort in the fact that they reminded me of the men I had grown up around. I knew that my code-switch into standard museum eduspeak would not have to be so exacting, and I could relax into the version of myself that was accustomed to still sitting at the “kids' table” with my cousins.   Joan Mitchell, born and raised in Chicago, was one of the few recognized women artists of the Abstract Expressionist movement. She completed the painting in 1955, just five years after graduating with an MFA from the School of the Art Institute of Chicago. That same year in Chicago, the Prudential building, standing 601 feet tall, became the first post-WWII skyscraper to go up in the city, and a newly elected mayor, Richard J. Daley, set forth the future of his city in his inaugural address: “There are great projects underway—slum clearance—new housing—school building—superhighways—street—lighting projects—neighborhood redevelopment... I will permit nothing to stand in the way of Chicago’s growing civic consciousness and civic integrity.”   Nationally, experimental public housing buildings were being built in urban centers across the country. Founding father of rock 'n’ roll Chuck Berry was making a name for himself with the hit single “Maybellene.” The Civil Rights Movement was taking shape as 14-year-old Emmett Till’s body was returned to Chicago for an open-casket funeral service after he had been lynched for allegedly whistling at a white woman while visiting family in Mississippi. Later, his mother stated that Emmett had a stutter, and that one way she’d taught him to get his words out was by whistling. My own mother had taught me similar techniques since the history of stuttering had befallen three generations: her, her mother, and me.   In City Landscape , a dizzying array of red, yellow, black, and blue dominate the middle of the canvas over squarish sections of a muddied white background. “This is meant to be Mitchell’s interpretation of Chicago,\" I told the kids, \"expressive in its brushstrokes and layers of dripping paint.” Then I asked, \"Where do you see yourself? What color sticks out the most and why?” A boy in the center of the group answered, “I see the red, and it reminds me of the people being killed in the street in my neighborhood.” In July that same year, Alton Sterling and Philando Castile, men the shade of rooibos tea steeped three minutes too long, died at the hands of police. Their back-to-back deaths had garnered attention in the media, as they happened to have been captured on camera. I stood there in silence with everyone in the wake of the boy's comment. The only words I could muster were an affirmation and a thanks for sharing so honestly, but I, like every chaperone in that group, wanted instinctively to hug him. Yet here we all were in the museum, now glaring at the red in Mitchell’s canvas, living different versions of black life but experiencing an all-too-familiar collective pain.   In the fall of that year, my internship over, I headed back to school. On the morning of November 9, the day after the country elected a new president, I called my father, whose skin is the shade of a well-worn tanned leather wallet. I went on and on, talking about how fearful I was about the next four years. “Oh honey, stop crying,\" he said. \"None of us saw it coming, but you will be alright. In my 59 years, I have lived through much worse and I am alright.” While American politics seemed to have devolved over the centuries into a game of winners and losers, this was my reminder to press on. Trying to press on, I walked across campus from class to my job at the University of Michigan Museum of Art. I passed by the somber faces of my colleagues as I made my way to my desk. I sat down and attempted to muster some kind of productivity but couldn't seem to quite manage. So I decided to make my way to the galleries, where I wandered until I found my way to White Territory by Joan Mitchell.   I had never noticed this painting before, but there I was, crouched down on the ground before it. It was a moment of peace on a day that felt like a reckoning of sorts, a reality that some rejected and others welcomed. Ending up here wasn't a conscious decision but one that seemed to be a result of an instinct to run and seek safety. My eyes landed on a shade of blue outlined by deep golden, rapid brushstrokes in the center of the canvas, a small capture of the clear blue skies of that day. I sat in a silence that was steeped in pain similar to the months before.   Now it is June 2020, and I'm working from home during the pandemic. A couple of days ago, someone asked me how I was doing, and I went on and on, telling them that I missed work and that the best part about working for a museum is working at a museum. I realized that, consciously, I wasn’t telling them about the pain and anxiety I felt after the deaths of Breonna Taylor, Tony McDade, Ahmaud Arbery, George Floyd, and numerous others amid the devastation of a once-in-a-lifetime global pandemic that has taken far too many black lives of every hue. I didn’t just miss the museum, I missed the art. I needed to wander the galleries until I made it to City Landscape by Joan Mitchell and could answer the question I’d asked those boys four years earlier: Where do you see yourself? What color sticks out the most, and why? I knew I would find myself in the color red, trying to remember that I am more than just flesh and blood. —Shannon Palmer, communications project manager ",
    "source_updated_at": "2021-08-03T16:51:36-05:00",
    "updated_at": "2023-09-23T23:15:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}