{
    "id": 848,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/848",
    "title": "Three Curators, Three Favorites",
    "copy": " We asked each of the three curators of Malangatana: Mozambique Modern , a survey of his bold, experimental work between 1959 and 1975, to share a work they hope you pay special attention to when you visit.   While this was back in 2011, when I was a curator at the Cleveland Museum of Art, this introduction is in part responsible for our choice nearly a decade later to organize this exhibition on the artist’s early years. Dr. Ellis acquired the work directly from Malangatana in 1964 when Ellis was serving as the Vice Consul for the US Foreign Service in Mozambique. The painting, while clearly expressing the artist’s formal experimentation and his search for a personal voice, is stylistically rather idiosyncratic within Malangatana’s oeuvre—both in terms of the palette and its formal properties. However, it clearly shows the artist’s ethnographic interests in his rural Ronga culture. At the center, a traditional healer, displaying sharpened teeth and wearing the hairdo and attire common to her prestigious role, is flanked by painted ceramic and gourd vessels, while snakes and owls represent sorcery as the cause of misfortune.   The overlap of vividly colored figures that are neither human nor monster, sharp teeth, and drips of blood are elements that can be seen across much of his work, yet the geometric abstraction used to render this particular scene felt unique. The title, Remember Those Who Entered Bleeding? (written in Portuguese on the right side of the work), is perhaps suggestive of the hope and trepidation of the time in which this painting was made. In 1974, Portugal’s Carnation Revolution ousted the country’s governing dictatorship. Lacking the resources to maintain overseas colonies and succumbing to the pressure of anti-colonial revolutionary struggles, Portugal called a ceasefire with the Front for the Liberation of Mozambique (FRELIMO) on September 7, 1974; Mozambique gained independence 10 months later.   Malangatana created this remarkable painting in 1973—two years prior to Mozambique’s independence from Portugal—and it was one of his largest and most ambitious works from the 1970s. The Cry for Freedom merges several elements characteristic of Malangatana’s body of work on view at the Art Institute: the use of bright and buoyant colors with high contrast, dense groupings of distorted humans and monsters, explicit and allegorical references to violence and dystopia, a focus on the nude female figure, and subtle self-portraiture (here we see Malangatana’s face at the top left). One of the joys of being a curator is that you get to see the backside of paintings. This rings particularly true for this work, which has an inscription on the back indicating that Malangatana dedicated the work to two Pan-African thinkers and revolutionaries: Amílcar Cabral, founder of the African Party for the Independence of Guinea and Cape Verde, and Eduardo Mondlane, the founding president of the Front for the Liberation of Mozambique (FRELIMO). Moreover, inscriptions on the back point to a most illustrious exhibition history; The Cry for Freedom was first presented at the Second World Black and African Festival of Arts and Culture (FESTAC) in Lagos, Nigeria, in 1977.   Be sure to catch these three curatorial picks—and the many other striking paintings by the artist—featured in Malangatana: Mozambique Modern , on view in the Abbott Galleries 182–84 through November 16. ",
    "source_updated_at": "2021-06-15T14:57:19-05:00",
    "updated_at": "2023-09-23T23:15:41-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}