{
    "id": 849,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/849",
    "title": "Ed Clark's Blacklash",
    "copy": " That is how Ed Clark described his turn to abstraction, a turn that took place while studying in Paris and began an exploration of materiality that spans his remarkable six-decade career. Clark grew up in Chicago after moving from New Orleans at age seven and went on to attend the School of the Art Institute of Chicago on the G.I. Bill. That same bill enabled him to travel to Paris in 1952 to study art, and it was there that he not only discovered the nonrepresentational approach he felt was truest but began his career-long use of unconventional tools. A young student and artist with minimal means, Clark was looking for something wider than a paintbrush when he came upon a janitor’s broom. From there he would apply paint with various implements—brooms, rags, rollers, even his own hands—anything that focused his compositions on the materiality of “the paint itself.”   The canvas Blacklash (1964), made after he returned to the United States and was living in New York, is a pivotal example of Clark’s pioneering painting method. It is the artist’s most direct response to the country’s racial politics, painted in the aftermath of the protests in Harlem in 1964 following the murder of 15-year-old James Powell by an off-duty police officer. The title, combining the words “black” and “backlash,” evokes the violence against black people that occurred that summer, violence that is further emphasized by Clark’s use of broad strokes and splattered paint, as well as the bright red and orange colors. The title also speaks to the artist’s own position. As Clark remembered, “The establishment paid no attention; they assumed the whole Abstract Expressionist movement and anything related to it was inhabited by only white painters.” Yet Clark was also critiqued by some black artists who strongly advocated for figuration over abstraction in painting.   Recently acquired by the Art Institute, Blacklash joins Clark’s first shaped canvas, Untitled (1957), in which he introduced his landmark innovation of eschewing the traditional rectangular form in favor of angular and oval shapes. Together with the later canvas Taos (1982), these works allow the Art Institute to present the incredible breadth of the artist’s career and his audacious approach to gesture and process in a more comprehensive way. —Hendrik Folkerts, Dittmer Curator, Modern and Contemporary Art ",
    "source_updated_at": "2021-01-29T16:49:01-06:00",
    "updated_at": "2023-09-23T23:15:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}