{
    "id": 850,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/850",
    "title": "Patrick Thomas, Landscaping and Grounds Foreperson",
    "copy": " Back in early March, I began this conversation with groundskeeper Patrick Thomas in anticipation of the gardens' annual May opening. The grounds then were chilly and sparse, new life only just beginning to show. Photographer Jonathan Mathias and I wondered aloud when it would get warm enough for him to snap a photo of Patrick against anything green. Many months and a global crisis later, we reconvened to finish what we'd started, the gardens now in full, almost aggressive late-summer bloom. Below, Patrick shares what brought him to his role here, what it was like caring for the gardens during the museum's closure, and why—as you'll see—they have never looked better. —Elizabeth Dudgeon, communications editor   Elizabeth Dudgeon: How did you come to art and the Art Institute? Patrick Thomas: After many years in residential landscaping, I found myself working for an architecture firm, overseeing the City of Chicago’s median and boulevard landscapes. The job required a lot of day-to-day travel across the city, and I was looking for somewhere I could really put down roots when my wife happened to see the job posting at the Art Institute. It ended up being a great fit, and six years later, I’m still here. Maintaining urban gardens for such a prominent institution is an honor. Elizabeth: Can you tell us briefly what your job entails? What drew you to it? Patrick: My team and I are responsible for all the Art Institute’s plantings, both for the museum and the School of the Art Institute. We stay busy year-round maintaining the gardens. In the winter, when they are closed to the public, we get to do some dormant pruning. When the gardens are open in the warmer months, we try to get the majority of our gardening work done in the morning, before things get too busy. Being outside and experiencing the seasons as the plants change is something I really love.   Elizabeth: Usually the gardens are full of visitors when the weather's nice, but due to the closure, you had them pretty much to yourself for months. What was it like caring for them without visitors? Patrick: It was a lot quieter. We felt bad when people would stop at the gates and comment on how wonderful things looked, but of course they couldn't come in and enjoy it. On the other hand, we heard the birds a lot more. Watching them and the other wildlife sort of reclaim their space was a nice consolation. We also had a chance to let the plants and flowers get a bit fuller and fill in some areas where foot traffic normally would not let that happen. But I did miss the hustle and bustle.   Elizabeth: What special features of our garden spaces do you consider highlights? Patrick: We’re fortunate to have such mature, unique gardens at the Art Institute. The Stanley McCormick Memorial Court, or South Garden, with its Dan Kiley–designed sunken planters of Hawthorn trees, feels like being in an outdoor room. The North Garden features not only flowers and plants but a number of sculptures, including Calder's Flying Dragon —we try to keep the plantings there around knee-high to give a good view from all angles. We also have two perennial gardens by Roy Diblik off Columbus Drive that are very calming.   Elizabeth: How do you choose which flowers and plants to use? Where do you find your inspiration? Patrick: I have someone who grows all of the annuals specifically for us. So, for example, I can get larger plants that scale properly in the large urns in front of the Michigan Avenue Building. We switch out the plantings there each season, and I am particularly inspired by color combinations and plants with unique leaves. I’m always trying to find something that you might not typically see in our region.   Elizabeth: What is your favorite spot in the gardens to relax? Patrick: I love to sit under the elm trees in the North Garden. A few years ago we had a large branch split from the trunk, and our tree experts were here within hours to secure the branch and save the tree. I feel thankful and lucky to still have that tree for all to enjoy.   Elizabeth: A lot of people—and animals, including migrating birds—visit the gardens. Who are some of your favorites? Patrick: Last year we had an owl in the South Garden. We also see the occasional homing pigeon, and we've had coyotes, foxes, and lots of raccoons. I particularly like seeing the human regulars who visit the gardens on a daily basis, usually on their way to work. I'm glad to see people in the gardens again. It's a great feeling to know they love the Art Institute’s natural works of art just as much as I do. ",
    "source_updated_at": "2020-11-06T15:43:02-06:00",
    "updated_at": "2023-09-23T23:15:54-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}