{
    "id": 851,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/851",
    "title": "Chicago Selects: Six Different Ways of Looking at the Collection",
    "copy": " Our digital collection online became an increasing focus of our work as a way to continue to tell stories of lesser-known histories of architecture and design and amplify the voices of under-recognized figures as well as important recent acquisitions . However, I missed connecting with creative minds. One of the most rewarding parts of being a curator is conversing with artists, designers, and architects, whether at the museum, while doing studio visits, or over coffee and a laptop on a park bench. The Chicago Selects project ( @zoeryanprojects) felt like a good way to continue this input-driven work and stay in touch with people I admire, while getting to hear their thoughts on works from the collection as a way to further shape my own understanding and potentially outline new directions for future research.   Over the past decade, the architecture and design team has been working together and with a collective of external advisors to review the collection, to expand on its ideas and Midwestern roots, and to add to the canon with a greater diversity of voices and approaches to artistic practice, with works by Marion Mahony , Charlotte Perriand , Christien Meindertsma , David Adjaye , Tatiana Bilbao , and David Hartt , to name a few. We’ve taken an interdisciplinary and issue-driven approach to how we present the collection in an ever-changing display , looking at the impact of architecture and design through the lens of urban planning, preservation, food production, climate change, or the politics of health, gender, or well being, for example, and presenting modern and contemporary thinking and practice as a living social and cultural process.   For Chicago Selects, more that 50 works from the collection had been chosen by artists, designers, and architects in Chicago, and occasionally from further afield. These posts ranged from photography, sculpture, architectural models, drawings, textiles, and toys and explored topics at the core of these practitioners’ own research and output, including breaking boundaries, black space, mass incarceration, design in a pandemic, shelter, and the painted line. I’ve benefited enormously from these exchanges, which have helped open my mind to new ideas and alternative possibilities, shifted my perspectives, and ultimately encouraged me to think differently about the world and our work at the Art Institute. Collections are always fragments, ideas that when understood in juxtaposition take on new meaning and allow for fresh readings and interpretations. Just like institutions themselves, collections are founded on biases and often reveal the history of rupture and violence. If, as the writer Arundhati Roy has so astutely written, we are to use our current moment in which we face two pandemics—the first a fight for our health and the second a fight for social justice and equity—as “a portal, a gateway between one world and the next,” we must acknowledge the histories inherent in our collections with care and a willingness to open up dialogues, inviting others in as valuable participants and continuing to learn how we can better understand our roles and responsibilities to these pressing histories and an urgent present. I'd like to share posts written by Bruce Mau, Amanda Williams, Maria Gaspar, Sung Yang, Rachel Cohen, and Marcia Lausen.   Selected by Bruce Mau   \"This extraordinary project by Bertrand Goldberg, famous for the design of Marina City in Chicago, was developed in 1943. The project is assembled from two modular units, designed to support the Allied war effort on 'the African scene.' In 1942, Goldberg had joined his friend Buckminster Fuller and signed on with the US Office of Strategic Services where he designed this project. The project was an application of Goldberg's pioneering innovation in modular housing design and construction. It brilliantly demonstrates the role that design can play in confronting our greatest challenges, profoundly relevant to the pandemic we now face. It is a great reminder that the road to a post Covid-19 world will be paved by design.\" Bruce Mau is the author of Massive Change (Phaidon, 2004) and the recently published Bruce Mau: MC24: Bruce Mau’s 24 Principles for Designing Massive Change in Your Life and Work (Phaidon, 2020) and co-founder and CEO of Massive Change Network, a holistic design collective based in Chicago. He is also the chief design officer for Freeman, pioneers in live brand experience. Posted on April 23, 2020   Selected by Amanda Williams   \"This untitled photograph from Mikki Ferrill’s 'Garage' series—the patterns, expressions, body language—makes me hopeful for better days ahead. It’s especially reminiscent of the annual South Side institution, the 'Chosen Few House Picnic' that convenes each summer in Jackson Park. Such a rich image and series. I've also been mining many parts of the Art Institute's online collection as research for projects I'm working on in the studio. I continue to be interested in how the ephemeral elements of 'blackness' and 'black space' might manifest themselves materially. How might new cultural and formal meaning be infused in everyday objects like tea sets? What meaning might these works take on if inserted into Ferrill’s environments? I love Ineke Han's use of black porcelain and am learning so much from Berlage and Zwart’s yellow geometric glass (which for me is of course reminiscent of 'safe passage' in my own Color(ed) Theory palette). These are a musing on the Dutch aesthetic across generations as an unexpected conduit for expanding upon my own cultural understanding.\" Amanda Williams is a visual artist who trained as an architect. Her creative practice employs color as a way to draw attention to the complexities of how race shapes how we assign value to space in cities. Her work is in several permanent collections including the Art Institute of Chicago and the Museum of Modern Art, New York. Posted on May 2, 2020   Selected by Maria Gaspar   \"The Metropolitan Correctional Center is pictured in this photo. Located in the center of downtown Chicago, it was designed and built by Harry Weese in 1975—just four years after president Richard Nixon declared a 'War on Drugs.' The War on Drugs campaign would eventually have harrowing effects on marginalized populations, disproportionately affecting Black and Latino communities across the U.S. Eventually, it would lead to our current mass incarceration problem. To be precise, since 1970, our incarcerated population has increased by 700%— 2.3 million people in jail and prison today, far outpacing population growth and crime. Which makes me consider, what are the ethical obligations of architects in designing places of detention in a time of mass incarceration? Rather than building prisons and jails, how can we collectively work to unbuild these systems instead?” Maria Gaspar is an interdisciplinary artist whose work addresses issues of spatial justice in order to amplify, mobilize, or divert structures of power through individual and collective gestures. Gaspar's projects have been supported by the Art for Justice Fund, the Robert Rauschenberg Artist as Activist Fellowship, the Creative Capital Award, among others. Posted on May 27, 2020   Selected by Sung Yang   “There are many, many designed objects in the collection that I can speak for and share personal reflections on, but this piece of sculpture by Martin Puryear came to my mind before any piece of functional design. It was 1997, when I started as a young student in the sculpture department of School of the Art Institute. I was trying to spend as much time in the museum as I could, hoping that some of the genius would rub off on me if I stayed with them for long enough. I tried my best to understand the pieces in the sculpture collections, many of which were too abstract or esoteric and distant for me to engage with. However, Martin Puryear's wooden sculptures, particularly this one, felt very special and close to me. This was the time before I had discovered design, but the narrative of mobility on a shelf/furniture—some type of symbol of human dwelling—was something I was able to connect with and appreciate on many levels. This is a great piece of art. I spent many hours in front of it, trying my best to contemplate how to make good work like this. When I had the honor of installing my own works at the Art Institute a couple of years ago, I had a brief, surreal moment as I walked past a gallery and coincidentally spotted this piece. I came back to this piece of leaning sculpture after 20 years. It is more meaningful to me than ever.” Sung Jang is an artist and designer who enjoys crossing the boundary between sculpture and functional objects. Along with teaching Industrial Design at the University of Illinois at Chicago, Sung realizes public art installations, as well as conceptual and commercial products. His first book, 101 Things I Learned in Product Design School (Crown publishers), co-authored with Martin Thaler, is planned to be released later this year. Posted on May 17, 2020   Selected by Rachel Cohen   \"I walked by this Mondrian one day at the Art Institute, just wandering with a friend. I am tall, and she is taller, carries herself like a long line and speaks in lineated prose, and, although she was in another room when I happened on this painting, the elongation of space was a part of my impression. I first became aware of the significance of trees for Mondrian at the great MoMA retrospective, which I am surprised to realize was in 1995–96. Its insights have remained quite present for me. In that show, I felt you could watch Mondrian working through trees to come to the abstraction that mattered to him. He painted trees often, and often reflected in water, a common sight in the watery Netherlands. And the lines began to come apart. He got something crucial from a Picasso and Braque exhibition in 1911, but it also just came from working with trees. This painting is a bit later, 1916, perhaps more representational then some of the work he was then doing, but, the way he has chosen to make a painting here, the vibrant possibilities of abstraction run all through it. I love the reflection, how the house and trees in the water may give a deeper understanding than the house and trees in the air. And the lines, the thick-knotted lines.\" Rachel Cohen's third book is Austen Years: A Memoir in Five Novels , (FSG, July 2020). She writes about art and literature for publications including the New Yorker , Apollo Magazine , the Guardian , Art in America , the Believer, and her own online notebook at rachelecohen.com . She is professor of Practice in the Arts at the University of Chicago. Posted on May 19, 2020   Selected by Marcia Lausen   “Nearly every household in mid-20th-century America had a View-Master, the lightweight plastic stereoscopic viewer that extended the scenic postcard business of Sawyer, Inc., by introducing a 1950s version of virtual reality. The iconic View-Master Model G was designed by African American freelance industrial designer Charles 'Chuck' Harrison at a time when Black designers were not welcome in the corporate workplace. With a talent and perseverance that broke boundaries, Chuck eventually led the corporate design group at Sears where he was responsible for the design of countless products that defined the American Dream including console televisions, portable hair dryers, sewing machines, and a full-range of ever-evolving kitchen appliances. In a world where it is still all too rare to see a person of color in a position of design leadership, Chuck lives on in our collective memory as a much-cherished colleague, teacher, and inspiring example of everyday design heroism.” Marcia Lausen is director of the School of Design at the University of Illinois at Chicago, founder of the Chicago office of Studio/lab, and author of Design for Democracy: Ballot + Election Design (University of Chicago Press, 2007). Marcia has been widely recognized for her collaborative work to demonstrate and advance the role of design in a rapidly changing world. Posted on June 17, 2020   Check out all of Chicago Selects on Instagram at @zoeryanprojects. —Zoë Ryan, John H. Bryan Chair and Curator, Architecture and Design ",
    "source_updated_at": "2020-08-17T09:34:44-05:00",
    "updated_at": "2023-09-23T23:15:55-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}