{
    "id": 853,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/853",
    "title": "Immigration, the Civil Rights Movement, and my existence",
    "copy": " I can draw a direct line from Dr. Martin Luther King, Jr., Rosa Parks, John Lewis, Malcolm X, Ella Baker, Bayard Rustin, and the entire fight for civil rights, to my parents both finding their way to Chicago and starting a family.   The civil rights movement of the 1960s was catalyzed in 1955 by two major events. In August, a 14-year-old Black boy from Chicago named Emmett Till was brutally murdered while visiting family in Mississippi. He was accused of harassing an adult white woman. Emmett’s mother held a public, open-casket funeral in Chicago attended by more than 50,000 people. The murderers were soon acquitted by a jury composed of white men, despite overwhelming evidence of their guilt. Later that same year Rosa Parks was arrested in Alabama for refusing to give her seat up to a white passenger, spurring a yearlong boycott of the bus system. She considered moving to the back of the bus, it’s reported, but then thought of Emmett Till and couldn’t do it.   Made that same year, Eldzier Cortor’s piece L’Abbatoire IV conjures images of violence and dance. Cortor said his L’Abbatoire series—which translates to “the slaughterhouse”—was in response to friends being killed in Haiti under a dictatorial regime. Considering his Chicago roots, I wonder if Emmett Till was also on his mind.   Also in 1955, on the other side of the world, my parents were teenagers growing up in different small towns in Gujarat, India. Both came from upper-caste families—a hierarchical system that afforded them social privilege while disempowering and marginalizing people of lower castes. While they never knew each other well in India, both grew up with tremendous ambitions. My parents were both the first in their families to leave home for college and graduate school, to move to big cities to work, and to leave the country entirely. My mom faced enormous pressure to conform to traditional gender roles and get married, but she persisted to gain security and control over her own life through education and financial independence. She said that \"every woman and girl should have their own identity and the courage to be something in this world.\" In the context of 1960s India, I consider my mom a radical feminist. Though her story is not unique, and that may not be the term she would use to describe herself, she influenced my feminism.   The ten years following Emmett Till's murder were filled with terrifying violence and powerful leaders emerging across the country. National leaders Dr. King and Malcolm X illuminated the horrors Black people experienced for many Americans, while local leaders like the Little Rock Nine and Rosa Parks brought national attention to local struggles for justice. Photographers like Gordon Parks , the first African American photographer hired by Life magazine, helped bring these powerful stories to the national media. Meanwhile, the federal government took incremental steps towards legislation that would only begin to change the everyday lives of Black people in the United States.   In 1963, amid a tumultuous year filled with brutal violence against Black people, President John F. Kennedy was assassinated. In the wake of his assassination, Lyndon B. Johnson took the helm and found a government with the momentum to start passing significant legislation.   In 1964, Edward Clark painted Blacklash . Like Cortor before him, Clark attended the School of the Art Institute in the late 1940s. By the time he painted those deep and brilliant reds that violently splash and drip across the canvas, the US civil rights movement was worldwide news. My dad recalls reading a transcript of Dr. Martin Luther King Jr.'s \"I Have a Dream\" speech in the newspaper in India.   Two months after the Voting Rights Act of 1965 was passed, the Immigration and Naturalization Act radically transformed immigration to the United States. The law ended decades of strict exclusion from any Asian countries, even while South Asians in particular had been contributing to the economy since the early 1800s as laborers in lumber mills, railroads, and farms. That this law was passed at the height of the civil rights movement was not a coincidence. Legislators were focused on racial equality, a perspective that paved the way for overhauling America’s immigration policy.   My mom graduated from nursing school in 1967, two years after the immigration law was passed, and got a job at a hospital in the big city of Surat. She lived on her own in a post-Independence India, amid a culture that offered very few images of single, independent, cosmopolitan women. She was enjoying the life she created for herself when Dr. King was assassinated in 1968. The Fair Housing Act was passed one week later. Meanwhile, my dad was working as a mechanical engineer in the state of Madhya Pradesh, which must have felt light-years away from his farming village. While the Stonewall Uprising sparked the queer liberation movement in 1969, and Fred Hampton, the chairman of the Illinois chapter of the Black Panther Party, was shot and killed by the Chicago Police Department, my dad was applying for a visa to move to the United States. When he got the visa, he almost moved without telling anyone, so overcome by fear and anxiety at the reality of making such a huge move halfway across the globe. Luckily, my grandfather figured out something was up and took a train to see my dad before he left the country in 1970.   My dad didn’t know anyone who had moved to America. A friend of his offhandedly mentioned that he was moving to a place called “Chicago,” and at that moment my dad decided that’s where he would go. Once here, he slowly found a network of friends (and they’re still dear friends to this day). He spent much of his spare time in those first few years writing letters back home. He had been friends with my mom’s brother for many years. In one letter my dad asked if he thought my mom would want to marry him. Though my dad barely knew my mom, there was a familiarity that must have given him comfort. He started writing letters to her in Surat.   Though my mom loved her independence, she still wanted to leave India. A short while after they started exchanging letters, my dad asked if she’d like to move to America and get married. She wrote “yes” in Gujarati on a sheet of paper, mailed it to him, and started filing for her own visa. Since she was a nurse she didn’t need to marry him to move, and she too almost left without telling anyone. My mom is an enormously private person, so her dear friend at work probably had to pull teeth to get her to tell what she was up to. (Good thing she did, though, because my mom’s friend also ended up moving to Chicago, and they’re still close today.) My mom moved to Chicago in 1972, married my dad, and started having children. I’m the youngest of two.   The landmark immigration legislation was claimed to have swung the doors open to immigration worldwide, but one important aspect about the law needs to be critically noted: it only allows for the immigration of skilled workers, like doctors, nurses, and engineers. In a systematic way, Black people have had what little wealth they could accumulate—along with their very lives—stolen from them time and time again for hundreds of years, starting with enslavement and moving on to terror and lynchings under Jim Crow, segregation, housing and job discrimination, and a long history of police brutality and murder. Though a largely white legislature eventually passed laws to create equality for Black people in America, a profound disparity in wealth still remains.   In a related way, when it came to new legislation, immigration was only allowed for folks who were seen as able to add wealth to the country, privileging those who already held power in their home countries. This led to the repetition of harmful patterns that were at play before the law and still operate today, like the needs of lower-class immigrants being ignored even though our economy depends on their labor. And on the opposite end of the spectrum, the huge number of Asians in the US that are often held up as “model minorities” against Black people as a way to say: “See, if they can find a way to succeed, surely you can, too. You must not be working hard enough.” These tropes ignore the conditions from which different people migrate. Affluent Asians, for example, didn’t suffer through hundreds of years of racial terrorism before settling into big houses in Naperville and Schaumburg, though refugees from Asia also undergo serious struggles. My South Asian communities aren't free from falling prey to these patterns either—many of us are actively working to dismantle anti-Black racism and casteism within our own communities.   Nonetheless, as a direct outcome of the hard-fought civil rights victories of the 1960s, my parents were able to create lives here. The 1965 immigration law demonstrates how when we collectively put our efforts toward lifting up those who have been the most marginalized in our society, every single one of us benefits. I say Black Lives Matter because I know in the deepest part of my soul that I won’t truly experience freedom and liberation in my life until all Black people are free. —nikhil trivedi, director of web engineering   Resources See more works of art created by Black artists during the 1960s. Learn more about Emmet Till and Rosa Parks . Check out this timeline of the civil rights movement. Read about how the effects of the Immigration and Naturalization Act on the Indian American community. Consider the case for reparations. Join or support this organization of and for South Asian progressive action. ",
    "source_updated_at": "2021-01-28T13:58:16-06:00",
    "updated_at": "2023-09-23T23:15:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}