{
    "id": 854,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/854",
    "title": "The Virtue of Patience: Bringing Malangatana to the Galleries",
    "copy": " Thanks to the great work undertaken there by conservator Julie Simek , they arrived safely in Chicago. While largely stable, the paintings needed further treatment prior to being installed for display in our galleries for the exhibition Malangatana: Mozambique Modern . All required varying degrees of cleaning, a few needed consolidation (adherence of loose paint), and some required inpainting (compensation for damage). But before this work could be done each painting was carefully examined and documented with photographs, and treatment proposals were written and agreed to by the owners of the paintings.   As a painting conservator for a museum collection, my treatment projects can vary greatly between triage—doing minimal treatment to keep artwork safe and stable for immediate display or travel— to much more in-depth multi-month or even multi-year treatment projects that involved researching, preserving, and restoring works. To have a project that focused on many works by one artist with a similar treatment goal, but varied needs of each painting, was unique and very appealing.   In truth, like many of my colleagues, I had not heard of Malangatana Ngwenya (1936–2011) before the introduction to the exhibition. However, that did not stop me from becoming infatuated with the captivating subjects, the rich colors, and the bold monsters in his paintings.   I worked closely with Allison Langley, director of paintings and frames conservation, arranging and preparing for the conservation treatments. But with only ten weeks to treat ten works, including one painting over ten-feet-long, we needed the help of the entire painting conservation department. Some of the basic treatment steps we completed are outlined below.   CONSOLIDATION Consolidation is the careful use of an adhesive to secure lifting, detached, or otherwise insecure paint. Luckily, most of the works were secure after stabilization treatment in Mozambique—and only two paintings needed any significant amount of consolidation once they reached Chicago. For consolidation of the flaking paint on those two paintings I used a conservation grade adhesive, which was prepared in a solvent and slowly warmed to temperature. I applied the adhesive with a very small watercolor brush, wicking it beneath flaking or lost paint—often in areas about the size of an uncooked grain of rice. Using a warmed adhesive with appropriate viscosity allows it to penetrate beneath the surface and form a good bond between the paint flake and the underlying material. Once cool, the area at the base of each lifting paint flake was warmed with hot air, while I simultaneously used a Teflon-tipped shaping tool to push the paint back into place.   SURFACE CLEANING Malangatana painted with oil paint on supports of rectangular hardboard—a stiff board made of compressed and treated wood pulp. Most hardboards have both a textured side and a smooth side. For some of his works the artist painted on the smooth side, and in other cases, the images were executed on the rough textured side of the board. As textured surfaces can increase retention of surface dirt, this variable changed the approach to cleaning.   For a work titled Final Judgment (Juízo final) , 1961, which was completed on the smooth side of the support, cleaning was undertaken largely with deionized water applied by hand-rolled cotton swabs. While the color difference was not dramatic, removal of the dull grime layer revealed more saturated, glossy colors (pictured below).   Meanwhile, for most of the other paintings my colleagues and I relied on water-based cleaning solutions that contained chelating agents, which are chemical compounds that react with metal ions; in cleaning solutions they can aid in the removal of surface dirt due to presence of metal ions in the dirt. The paint layer being somewhat sensitive to moisture meant that we had to have expert control over both our cleaning solutions and grime removal techniques. In some cases cleaning involved removing a dark reddish dirt layer—which we strongly suspect accumulated from years of the works being exposed to their natural environment, in largely open buildings. Despite the considerable patience it required, it was satisfying to clean the paint surfaces—while getting to know the remarkable figures in these works.   INPAINTING The final step in our treatments was inpainting. When inpainting, conservators use stable, reversible materials—which are inherently different from the original media—to compensate for paint loss or distracting damages such as scratches or cracks. This allows for easy removal of the conservator’s work without affecting the original paint. This step preserves the aesthetic integrity of the work, allowing for enjoyment, without the distraction of losses and damages. Using tiny sable brushes, we carefully inpainted the most obvious damages to bring the paintings into balance, and finally, make them ready for display in the exhibition.   Unfortunately, the recent closure of the museum due to the pandemic meant a delayed opening of the exhibition. So it was with considerable patience (a key virtue for all conservators!) that we waited to be able to safely share these deeply impactful works with Chicago. I am pleased the Art Institute is reopening soon, and with it the exhibition Malangatana: Mozambique Modern , which brings the post-treatment debut these works so richly deserve. Please, come see for yourself! —Katrina A. Rush, paintings conservator ",
    "source_updated_at": "2020-08-06T16:20:13-05:00",
    "updated_at": "2023-09-23T23:15:55-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}