{
    "id": 856,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/856",
    "title": "In Good Company: Theresa Bernstein’s The Milliners",
    "copy": " My eyes meet hers and I begin to wend my way through the composition—amid a tangle of ribbons, flowers, hats, and boxes—observing each of the women absorbed in a shared set of tasks. Theresa Bernstein’s The Milliners (1921) is both a lively jumble of dexterous hands and still-life accessories and an orchestrated vision of concentration and community.   Like the woman on the right, Bernstein caught my eye in recent years. An American realist, she first made her mark in the 1910s with vibrant scenes depicting immigrant and working-class experiences in New York. Bernstein was a respected and accomplished painter and printmaker in her own time, shaping a personal brand of realism that was energetic, densely composed, straightforward, and vivid. Yet like many female professionals, she has too often been left out of the histories of art that are told and taught in galleries, classrooms, and other arenas of learning.   Bernstein anchored her work in the myriad human activities around her—job-seekers in a crowded waiting room, transit riders (In the Elevated) , exuberant parade spectators, attentive concertgoers, booklovers in a public library (The Readers) , a suffrage speaker and her audience, a church service, or an outing at Coney Island. Such communal scenes of labor or leisure, featuring cross-class encounters or moments of introspection, were what Bernstein did best. Figures are often depicted shoulder to shoulder, but among those gathered, one or more individuals typically stand out. As viewers we can connect with them and, in turn, be transported to a familiar sensation of participating in an experience larger than ourselves.   Theresa Bernstein lived a long and full life. A witness to three centuries, she was born in Krakow, Poland (then part of the Austro-Hungarian Empire) in 1890, emigrating with her parents that same year to Philadelphia. Her artistic career spanned the whole of the 20th century, as she continued to work up until her death in 2002 at the age of 111 years. Earning a scholarship in 1907, Bernstein attended the Philadelphia School of Design for Women (now Moore College of Art and Design), an important training ground for female professionals in art education and practice. Four years later she relocated to New York, finding her subject matter in the everyday and soon exhibiting alongside such artists as Robert Henri, John Sloan, and George Bellows—names all found on the traditional roll call of urban realists.   Her large, bold pictures drew uncommon attention. \"There is nothing feminine about the paintings of Theresa Bernstein,\" wrote a critic in the New York Herald in 1919. \"It is with a man’s vision that this artist looks at her subjects in the streets, the elevated railroad trains, at the beaches . . . Then, having found what she wants, it is with a man’s vigor that she gets it down to stay.\" As a woman and a Jewish immigrant, Bernstein navigated a place for herself as a professional artist amid persistent social and gender inequalities. “A woman painter who paints like a man,” in the words of a critic in International Studio , Bernstein defied expectations and continued to impress. Yet it was overwhelmingly the white male artists, journalists, gallerists, museum officials, and organizational heads that set the terms for, and doled out, such recognition. Many years later in her memoir, she took such gendered praise to task, claiming strength for herself.   The Milliners demonstrates a quiet strength. Here is a community of female makers, engaged in the meticulous and artistic labor of fashioning hats. In a circular sweep, six women gather around a table overflowing with accessories. Bernstein brought her figures right up to the picture plane, emphasizing the cramped nature of the space as well as their individual features. The setting appears to be a city apartment, a windowsill and the faint suggestion of fire-escape stairs visible at upper left. The milliners, then, are engaged in piecework at home to earn extra income. Bernstein focused on the steady, deliberate labor of hat-making, in contrast to other artists’ commercial depictions of the subject, such as Frenchman Edgar Degas and close friend Sloan.   Bernstein leaned on another community of women to bring the composition to life: her family. The idea for the painting developed after she had visited the millinery shop where one of her sisters-in-law worked. (Bernstein was married to artist William Meyerowitz.) Instead of crafting a scene on-site, Bernstein enlisted several family members as models, recalling later that it made for “a nice symbol of our family association.” The woman at left who inspects herself in a mirror is sister-in-law Bessie. Next to her is the artist’s mother and mother-in-law. The woman in yellow at upper right is Sophie (the milliner) and the third sister, Minna, is in white at lower right. The one figure whose identity remains unconfirmed is the intriguing woman in green and blue at far right; she is likely a domestic servant employed by the family at the time, and not Bernstein herself.   In late 2019 The Milliners joined the community of makers on view in gallery 272, which considers a range of “ modern experiments ” in American art in the early 20th century. The painting now hangs alongside works by Henri, Sloan, Everett Shinn, Elizabeth Sparhawk-Jones, Malvina Hoffman, and others. And here, Theresa Bernstein indeed makes for good company. —Annelise K. Madsen, Gilda and Henry Buchbinder Associate Curator, Arts of the Americas ",
    "source_updated_at": "2021-06-18T14:47:13-05:00",
    "updated_at": "2023-09-23T23:15:41-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}