{
    "id": 858,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/858",
    "title": "The People of Bisa Butler's Portraits",
    "copy": " As Butler notes in the video above, she found the subjects of her early portraits in family members and friends. In fact, her very first quilt, Francis and Violette, portrays her maternal grandparents. However, as her practice developed, Butler began to explore other potential subjects and eventually turned to vintage photographs as a means of finding new images of people who might look like family members, remind her of someone she knows, or depict larger-than-life figures.   Butler’s The Storm, the Whirlwind, and the Earthquake provides an electric image of the revered American abolitionist Frederick Douglass. The most photographed man of the 19th century, Douglass appears in her work as an august, serious, and elegantly attired man. Butler meticulously depicted the details of his ensemble, including his beautifully styled cravat; high, starched collar; patterned waistcoat; and notched lapel coat.   While her portrait of Douglass envisions a well-known figure, many of her works consider and reinvent the lives of everyday people. For I Am Not Your Negro, Butler transformed a Depression-era photograph of an unidentified man in Greenville, Mississippi, into an homage to the writer James Baldwin.   In the photo, the man’s patched pants and the frayed edges of his jacket suggest the hardships of his life. Butler sets aside this part of his story, intent instead on the message that his posture and facial expression convey.   With one bent elbow resting on his knee and the other draped across his thigh, he appears casually confident and elegant as he looks upon the viewer with a furrowed brow. Butler offers a vision of a man unafraid to question the status quo and to critique a nation that fails to live up to its founding ideals. To suggest that he, like Baldwin, is an expatriate, Butler employed an African-print fabric that features airplanes and international clocks for his trousers. The expatriate connection is furthered by the juxtaposition of pink and white background fabrics, which evokes a well-appointed European interior.   Indeed, fabrics play a critical role for Butler in both defining the narratives of her portraits and highlighting the contemporary resonance of her subjects. For her work I Know Why the Caged Bird Sings, named to honor the poet Maya Angelou, she drew inspiration from an archival photo of four women, college students, sitting on the steps of a building on the campus of Atlanta University in 1899 or 1900. The women’s confidence captured the artist’s attention, and as with her portrait of Douglass and her homage to Baldwin, she precisely attended to the details of their ensembles.   The hat of the woman seated at the far left features a fabric known as “Speed Bird,” signaling that she is going places. The caged bird flying free on the sleeve of the woman’s blouse seated at center right highlights the fact that all of these women are using education to set themselves free. The woman on the far right wears a skirt made from a fabric named “Michelle’s Shoes,” after First Lady Michelle Obama, a symbol of strength and power. After all, these four women paved the way for Obama, and with their piercing gazes, they continue to demand that present and future generations follow in their trailblazing footsteps, seizing opportunities and defying expectations.   These are just a few of the examples of Butler’s work and source materials. Her quilted portraits include a wide range of subjects—from a group of boys in their Sunday best to a family embarking on the Great Migration. But while her inspiration comes from vintage photographs, Butler’s choice of color and fabrics paired with her use of scale and beautifully stitched detailing infuse her subjects with a vibrantly contemporary feel and encourage multiple readings. We look forward to sharing more than 20 of her works with you when Bisa Butler: Portraits , the first museum exhibition dedicated to her work, opens to members on November 14. —Erica Warren, associate curator of textiles ",
    "source_updated_at": "2021-12-16T17:11:04-06:00",
    "updated_at": "2023-09-23T23:15:27-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}