{
    "id": 859,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/859",
    "title": "Reapproaching Monet and Chicago (From a Six-Foot Distance)",
    "copy": " Just before the museum reopened in July, audio producer Andrew Meriwether spoke with curator Gloria Groom and creative director Leticia Pardo as they reflected on the process of preparing a major exhibition for our new reality. Listen to their conversation below, or scroll through the illustrated transcript that follows.   Andrew Meriwether: Gloria, I actually want to start with you. If you could, take us back in time, to before the pandemic, and tell us a little bit about the Monet and Chicago show. What was the inspiration behind this exhibition? Gloria Groom: Monet has always been the Art Institute's sort of celebratory artist. We were the first museum to have given him an exhibition. We're the only museum in the United States that has more of his paintings and works on paper outside of Paris. So Monet's been in our history since the building we inhabit now—since we came into this building in 1893 following the World’s Columbian Exhibition. And we just thought it was time to celebrate Monet as part of the history of the city, the history of the museum. But also, there are still so many collectors of Monet in Chicagoland. So we just kind of wanted to put all of that together with all of our new research and have this kind of multipronged exhibition that seems familiar but that will be very, very fresh and new to many people.   Andrew: Leticia, I'm wondering if you can tell us a little bit about what exhibition design’s role is in this process. Leticia Pardo: With exhibition design, we're responding to the different themes that the story is narrating and the different series of paintings that convey these different chapters in the narrative. Gloria: We really thought about the chapters, as Leticia said, in the exhibition and what we needed for each one. So we wanted a room that would allow us to have monitors to show some of the examinations—what's going on beneath the surface of the paintings. We wanted a room that would speak to his early still lifes. We needed bigger rooms for when he starts traveling throughout France. We wanted a room that would really allow us to do a totally immersive experience just with video. And then we wanted rooms for the various series. And we knew we wanted to end up of course with the water lilies in kind of a meditative, almost cathedral-like environment. So we have the story, we have the drama of the story, which is chronological and thematic, and we built spaces for those stories.   Leticia: One of the things that the exhibition design does in this show is guide you through all these moments in the narrative in a very organic way, where each chapter is integrated with the next one. And the visitor can flow through the exhibition in a very natural way, understanding the relationship between one aspect of the narrative and the next one. In achieving this there's many things involved. There's designing a space and thinking of the proportions of the space in relationship to the works. There's also a palette of colors taken into account that will allow for the paintings to appear truthful to the colors that the artist wanted to render his ideas with. There's many, many things involved. This is what's different from experiencing this through a book or through a website. When you experience it in real life you're also surrounded by the space, and you're immersed in this experience that we're trying to create.   Andrew: So then, sort of fast-forwarding—because this exhibition was supposed to go up in the spring and was supposed to be our introduction to summer, this beautiful Monet show. And then of course COVID-19 happened. And so I’m wondering if you can tell us about your sort of emotional state when you found out that the museum was going to be closing and that you were going to have to rethink your approach. What was going through your mind when that all happened? Gloria: Part of the joy of working on an exhibition—and I'm sure Leticia thinks the same—is that you follow the building process. And you think about it, and you're watching and you go every day, \"Okay, what did you do today?\" And all of a sudden we were isolated from that part of the experience, and there wasn't any building going on. So it felt sad because the momentum was so much there. We had already almost finished the labels, we were talking about where things go, and then we had to, you know, kind of rethink everything.   Leticia: To Gloria's point, one thing that the visitor should know is that Regenstein, where the show is happening, is a square gallery—15,000 square feet. And so it's like a blank template. Every time we do a show we completely redesign the space. So what you visited for Warhol will look completely different for Monet. It’s like a dream come true for a designer to have such an open template to work with. So when the pandemic began, we had already built one-third of the exhibition. That was already in place; the walls were up. And we were in a situation where we needed to rethink the design—we needed to evaluate whether what we had was safe enough for the visitor. And we also needed to take into account that since a lot of it was already built, there were maybe adaptations to the existing design that we needed to make.   Andrew: What are some of the major changes that you all made to adapt the gallery space? Leticia: The first big idea that we had was, let's make the spaces—that are not built yet—let's try to make them as wide as possible. Another big change that we did was trying to space out the works as much as possible to allow for social distancing when viewing them, and also very strategically placing texts within the galleries. And positioning audio guide stops so that when people are either listening to the audio guide or reading a text, they are not interfering with circulation or with another work that might be in a place where people stand.   And one other big change that we made was that the last stop in the show was going to be the museum shop. So that for us meant, this is just not appropriate. In a moment like this, it's not appropriate to close with a space that potentially doesn't allow for social distancing. It might be a place where a lot of people gather. So we moved the shop to an adjacent gallery. And in that space that was originally going to be the shop, we created space for an animation. I think Gloria can speak a little bit about the content of this animation.   Gloria: It actually worked out really well because we opened up another gallery. So after the final gallery, where you're in this kind of meditative mode looking at these amazing water lilies, we were able to bookend the exhibition, which begins with the collectors, the story of the collectors, and now we end with a video that shows the album that one of the most important collectors, Martin A. Ryerson, had given to the Art Institute at his death, along with his collection, which included Monets. And it shows him visiting Monet at Giverny. So in a way it ended up being the iconic \"Let's make lemonade of lemons.\" By having to do something, we've extended the flow of the exhibition, made it safer, and at the same time made the story even more emphatic. Leticia: Yeah. It did play to our advantage.   Andrew: It sounds like there are very subtle changes you’ve made that are almost manipulating human behavior. Leticia: All of the adaptations that we did to the design, they're adaptations that might not be fully visible to the visitor if they don't know the past context. I think that's actually the goal, that when the visitor is in the exhibition they're experiencing this without thinking that the space is responding to a pandemic. We made all these adaptations, but we don't want to bombard the visitor with, \"There is a pandemic out there.\" We want to do the opposite: we want them to feel safe, we want them to know that all the measures are taken into account—the possibility of social distancing, the right placement of texts and works in the space. But also to forget that all of that is going on outside of this space, you know?   Andrew: So given that this was supposed to open in the spring but is now opening in late summer, and under very different historical circumstances, I’m wondering if for either of you this exhibition has taken on a new or different meaning than maybe what the original intent of the exhibition was. Leticia: I think working in the art world, we all value art. We know how important it is. But I think this moment has made me think even more how important art is to our psyche. And being connected to it. How it brings huge improvement in our lifestyle, in our being able to express ourselves, being able to be inspired, being able to learn.   Gloria: It just feels so good to be . . . . I just walked through the galleries the other day. And we've all been on Zoom and looking at electronic images, digitalized images of art. Which, you know, it's a stop-gap measure. It's so far removed from the real thing. And after a while you just want to see the real thing. You want to be in front of the power of the artwork itself, not something that's three degrees of distancing from it. Leticia: And for me, what I'm really looking forward to is to see the building animated again, the galleries with people visiting them. Because I've been here in the museum a couple of times as we prepare to reopen, and it feels so heartbreaking to see the galleries empty and some works covered from light. And for me it's just the antithesis of what a gallery is for. So to see it animated and people coming back to our space is what I'm really excited to see again.   Monet and Chicago opens to members first with two daylong previews on September 3 and 4, 2020. It opens to the public September 5. ",
    "source_updated_at": "2022-02-12T19:06:44-06:00",
    "updated_at": "2023-09-23T23:15:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}