{
    "id": 861,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/861",
    "title": "\"The Sky Is the Limit\": A Conversation between Richard Hunt and Jordan Carter",
    "copy": " During a earlier visit to the artist's Lincoln Park studio, Carter and Hunt discussed the monumental work that is the centerpiece of the now-open terrace installation, Hunt's artistic process, and his decades-long career as one of the leading sculptors of our time.   Jordan Carter : Richard, I thought we could start with your upcoming exhibition, Richard Hunt: Scholar's Rock or Stone of Hope or Love of Bronze . That title—which is so evocative and poetic—derives from the central piece in the installation, one that you started in around 2014. Could you talk about the work, its title, and how it reflects your process?   Richard Hunt : So there are many things. The material for that piece is largely material that I got from Revere Copper & Brass. For many years, I'd been getting sheets of bronze to do my sculptures. But at that point in time, six years ago, I got word that Revere was not going to roll any more sheets of bronze. So I got this material that, unlike the sheet, is material that would get caught up in the rolling process—what they call drops, or scraps. So the Love of Bronze is something that came to mind because on one of those crumpled pieces of metal that I got, the person at Revere had written, “Love you, 655.” Now 655 is a number for the different alloys of bronze. Because you can say “bronze,” but there's bronze that has more tin or zinc, some more copper, et cetera. Also I've been interested in rock formations; around the time [I started making this sculpture] I had been to China and seen some of the gardens there with the scholar's rocks. And then the Stone of Hope part of it refers to the Martin Luther King Memorial in Washington. So the title—probably the longest title of any of my sculptures—refers to various things that I was thinking about as I started to make the work and what it's come to be out of that material. Jordan : That's really so amazing. I can't help but think about how the work brings together so many associations globally and also across so many different disciplines: This idea of seeing a scholar's rock in China and having that meet with this idea of an American Civil Rights icon, Martin Luther King Jr. And the idea of the Stone of Hope, which right now is of course so incredibly poignant and relevant, but then positioning it all so specifically within its materiality and within the site in which you're working in Chicago.   Jordan : I want to talk a little bit about how the piece has developed over the past six years, and about something that you've said before—that your process is sort of a dialogue “between me, the technique, and the material,” and also “an ongoing process of things getting built and grown.” That really resonated with me in terms of this piece and hearing you talk about it and seeing it take shape over the course of this collaboration. It will be exhibited for the first time on the museum’s Bluhm Family Terrace, and this exhibition has given you the opportunity to revisit and finish this work. But let’s talk a bit about the process and the durational, and perhaps improvisational, aspect of being with the material and allowing shapes to come into your mind in an ongoing process. Richard : Like I said, I had all this crumpled metal, and I said, \"Ah, look at these forms.\" So I started to cut into these sheets and to use these already formed or deformed pieces as the base of it and build up from that—sometimes taking advantage of the deformations of the sheets and at other times either further forming them or forming things to go with them. This was a piece that grew into a dialogue with the material. And then of course over time, since this is not something I started and finished in a year or so, there've been other things that would come to mind, and I'd take something off and turn it around and put it back on, or just take it off and put something else in its place. So there's been this give-and-take. Sometimes I would spend a lot of time thinking about something. Sometimes I would be just more impulsive and say, \"Oh, I'm going to take this off,\" or \"I'm doing this this way instead of that way.\" Jordan : Now that the exhibition is slated to open in September and you're working on finishing the piece, what emotion do you feel in finishing something that you've worked on for so long, or in actually saying, \"This is done now\"? What is that moment like for you? How will you know when the work is done? Richard : Well, I guess one thing we could say is that the work will be “exhibitable” by September. Of course, over my career, there have been pieces that I've had in exhibitions and then decided when they came back, \"Oh, I'll do a little something.\" Something like that might happen with this work; I don't know. Sometimes even having things in a different context, like outside of the studio in an exhibition, makes you look at it differently and you say, \"Well . . . ?\" So it will be somewhere between 99.44% finished and 100% finished.   Jordan : Indeed, your works take on a sort of social life, and in this context they will be situated against an aerial backdrop of the Chicago cityscape. How do you envision the work occupying this space and its relationship with the skyline? Richard : Well, as a matter of fact, one of the things is that they are in—I guess—an outdoor room. The terrace is enclosed, but open to the sky. And so it's one thing coming upon it when it's in a space with four walls, but the fact that it will be open to infinity beyond is just interesting. The sky is the limit. Jordan : The sky is the limit. I love that.   Jordan : Transitioning from the sky to the ground and from the vertical to the horizontal, I wanted to discuss your sculpture Out and Further Out (2018). The work extends outwards rather than upwards into space, and its dynamic extensions seem to confuse the idea of a perceptual center or structural core. It’s almost as though its protrusions, or perhaps its limbs, are more important than its foundation or body, if you will. It’s like the idea of the body of the sculpture giving itself over to something far more diffuse? Richard : Well, yeah. I like your reading of it, because that was the idea. I liked the idea of creating this extension rather than having to grow up from the base more vertically. And as a piece that was more improvisational when I started, I was going to have it go out, and I decided I will go further out. I had to do that and gave it that title. And so it was one of those sculptures that developed in stages. I liked the idea of exploring the horizontality extension rather than the keeping upward and outward verticality.   Jordan : Okay, I’m going to take us back in time. You have over 150 public sculptures in the United States, and I'm curious to know at what point you transitioned from a studio practice to working on such a monumental scale and a practice that encompasses public spaces and outdoor commissions. Richard : Well, okay. When I was going to the School of the Art Institute—I graduated in 1957—the materials in the sculpture program were modeling in clay, building things up in plastic, and carving mostly wood. There was more emphasis on modeling than carving at the time. A very important thing for me was seeing the exhibition Sculpture of the 20th Century that was at the Museum of Modern Art and came to the Art Institute too, which is where I saw it. I saw Picasso’s work in metal that [Julio] Gonzalez helped him with, and in particular Gonzalez’s own work, particularly the Montserrat . And then there was a group of British sculptors—Reg Butler, Lynn Chadwick—and I said, “Oh, I really like this stuff in metal, and I want to try to work with it.” So the first things I did were little soldered wire things, and then I ended up taking a metal craft class at the Art Institute, where you make bowls and enamel metal and stuff like that. But that’s how I developed some metalworking skill. And then I went on to develop it on my own.   At that point I was living at home and just making sculpture on my own in a place I set up in my parents' basement. First was the soldering, and I would show things like that in art fairs and stuff. And then from the success of selling these little soldered things, I was able to buy some welding equipment. So I set that up in my parents' basement and then started making welded metal sculpture. Well, and then it just kept . . . Jordan : Kept getting bigger. I want to ask you about a work that has become iconic, to say the least: Hero Construction , currently installed on the Woman's Board Grand Staircase. I was hoping maybe you could talk a little bit about the work, but maybe even more so, about what it's felt like to have that work so prominently displayed for the past three years. Just to know the way in which it now functions as the new handshake to our museum, as one of the first artworks people see when they enter. It really sets the terms of engagement for their entire visit of works across timelines, across cultures, across geographies—what does that mean for you?   Richard : Well, it's very meaningful. When I was asked to come and take a look at it and see how it fared over the years, and to talk about it being there, well, I was delighted . . . flabbergasted, you might even say. Wow, that piece coming out and being placed there. And of course, it's interesting; that was an early piece that I did when I had my studio in my parents' basement. I think it was in one of the American shows [at the Art Institute], and Katherine Kuh [the museum’s curator of modern and contemporary art at the time] liked it. She prevailed upon Arnold Maremont, who bought it and gave it to the Art Institute. And it's been on view over the years in all kinds of different places. And so it was obviously a real delight, a thrill that they brought it out and placed it there. Jordan : Hero Construction , for me, has such a poignant and timely message in terms of what we're experiencing—within the context of this global pandemic and national reckoning surrounding anti-black racism—when we're really thinking about essential workers, healthcare providers, protesters, and all these people who are coming up and becoming heroes, who we may not have necessarily previously classified as such. The piece really brings such a regality to a humble figure made out of car parts and salvage materials; it really valorizes this figure as something that is modest yet resilient in the face of uncertainty and adversity. And I'm just curious to know if you've reflected on the piece in our current moment. Richard : Well, yeah. I think the impetus for it at the time was to bring a lot of things together, to use the means at hand, to reflect on what makes a hero and ask, \"What does a hero mean?\" And the idea of, say, constructing one, was like a way of reaching both backward and forward in time. The idea was to suggest a hero, and not to make a hero. Jordan: It's such a beautiful provocation. Indeed, it opens up so many histories and mythologies and, on the Grand Staircase, it's positioned in powerful dialogue with heroic scenes and figures across cultures, such as Samson and the Lion (1604/07) and the Rodins . It really holds all of these historical narratives in such a powerful way, but it's so enduringly contemporary, and so profoundly now, and so ceaselessly inspiring. It’s such an amazing work, and I love that we are able to share it with the public in an immediate and generous way. For me, it's a wonderful parallel to your new exhibition’s placement on the Bluhm Family Terrace, another space where the museum is able to almost reach out into the city and welcome visitors with art—your art. Richard, thank you for being so generous with your work and your time as always. Richard : That was fun, yeah.   Richard Hunt: Scholar's Rock or Stone of Hope or Love of Bronze runs through summer 2021 . ",
    "source_updated_at": "2021-03-30T13:04:41-05:00",
    "updated_at": "2023-09-23T23:15:44-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}