{
    "id": 862,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/862",
    "title": "Color, Chemistry, and Creativity in Monet's Water Lilies",
    "copy": " In 1903, when he set out to make a series of paintings featuring his water lily pond in Giverny, Monet had an unprecedented range of painting materials at his disposal. This was thanks in large part to transformative advances in science and technology in the 19th century that led to the discovery and commercial production of a dazzling array of new pigments.   At the same time, the color-merchant trade expanded due to a growing interest in outdoor painting among both professional and amateur artists alike, as well as the production of artists’ materials on an industrial scale. Alongside the introduction of new colors, technical innovations in Monet’s time included the invention of the metal paint tube and the manufacture of specialized equipment like easels and paint boxes specifically designed for working outdoors.   Monet took full advantage of the growth of the artist’s palette, using newly available pigments to stunning effect in works such as the Art Institute’s Water Lilies , completed in 1906. Working in the Conservation and Science labs, we've been fortunate to have the opportunity to examine the painting closely, under the microscope, and to apply a variety of scientific tools to gain insights into the artist's materials and technique. Here we explore a selection of the pigments Monet used to create this magnificent painting: their chemistry, history, and the ways in which the artist employed them to express his personal observations of nature.   Lead White This popular pigment is one of the most important and ubiquitous in the history of painting. It has been in use since antiquity and was one of the earliest pigments to be produced synthetically. Lead white was traditionally obtained by exposing lead metal to vinegar and other ingredients, such as animal manure, causing a reaction in which a white crust of basic lead carbonate forms on the lead that can then be scraped off, dried, and ground into pigment. By Monet’s time, however, the pigment was manufactured by more efficient processes. Because of increasing concerns about its toxicity, lead white had begun to be phased out by the turn of the 20th century in favor of zinc white. However, the lead-based pigment continued to be the preferred white of many painters due to its warm white tone, good covering power, and drying properties.   Monet made extensive use of lead white in his paintings. When the art dealer René Gimpel visited his studio in 1918, he described “mountains of white snowy peaks” in the middle of Monet’s palette. The pigment was fundamental to his painting technique and vital to the luminous, high-key opacity of his colors. He incorporated it into most of his paint mixtures to adjust the tones and also used it for texture, creating thick impasto on the surface of works or building up multiple layers.   French Ultramarine French ultramarine is the synthetic form of a blue pigment originally extracted from lapis lazuli, a mineral mined from locations in South Asia (hence its European etymology, “from across the sea”). Due to its rarity and laborious preparation, the natural pigment was often used in earlier times to highlight important elements of religious paintings, such as the Virgin Mary’s robe. It also signified the wealth and prestige of the patron who commissioned the work.   By the early 19th century, its chemical makeup had been deciphered, and it was manufactured on a large scale at an affordable price. The democratization of the pigment quickly led to the loss of its associations with value and rarity. In fact, when Monet painted Water Lilies , the price of French ultramarine oil paint was about half that of cobalt blue, which Monet also used in this work.   His application of the two colors exploited their subtle differences in hue: French ultramarine is typically a warmer, reddish-blue, while cobalt blue appears cooler and more delicate. The water’s surface has a strong overall blue tonality, but a close look at the painting shows that Monet mixed these pigments together and with others on his palette to create a seemingly infinite array of subtly varying tones.   Red Lakes These pigments are made from colored organic compounds traditionally extracted from plants, such as madder, or insects, such as cochineal, producing the colorant carmine. In Monet’s time, oil paints made with lake pigments were available from color merchants in a wide variety of hues, created by adjusting chemical ingredients used in their manufacture, such as metal salts. Analysis of Monet’s paintings at the Art Institute indicates that he used red lakes extensively. Artists at the time expressed concern regarding the color fastness of such pigments, and indeed many of them—both natural and synthetic versions—have faded in paintings as we see them today. But in certain examples, like Water Lilies, the red lakes appear to have retained their vivid colors.   To create one of the red flowers near the upper-left corner of the composition, Monet combined a deep translucent red lake with vermilion, a warmer, opaque red. Without mixing the two pigments together on the palette, he picked them up on his paintbrush and applied them to the canvas in a swirl of color.   Viridian Composed of hydrated chromium oxide, viridian has an intense, transparent green color. Its synthesis was related to the discovery in 1797 of the element chromium, a testament to the intimate relationship between the history of pigments and the developing field of chemistry. The expensive pigment was known in France as vert émeraude or vert Pannetier , named, respectively, for its vivid appearance and for the Paris color maker who first prepared it in 1838.   In Water Lilies , Monet used viridian alone and mixed with other pigments, including a synthetic form of the green mineral pigment malachite, to achieve a range of hues in the vegetation. He often used viridian in mixtures with yellow to depict the sunlit leaves of the water lilies, working the hues together, wet-in-wet, on the canvas.   Cobalt Violets Cobalt violets are based on various salts of the element cobalt. In Monet’s time these were truly modern products of the chemical industry, appearing as artist’s pigments only in the second half of the 19th century. For Water Lilies , Monet used a light-colored type composed of cobalt arsenate. Like viridian, it carried a high price tag compared to other pigments. While many of his Impressionist colleagues preferred to mix red and blue pigments to create a range of more subtle mauves, Monet frequently used this distinctive bright-purple hue in his late work, including 12 paintings in the Art Institute’s collection.   In Water Lilies , touches of cobalt violet are evident throughout the water, where he painted the shadowed areas of the pond’s surface with more purplish blue tones. But Monet did not shy away from applying strokes of this vibrant purple hue, seemingly straight out of the tube, to add striking accents to the water-lily flowers.   One of the most extraordinary qualities of Water Lilies —and one that continues to reveal itself the longer one spends with the painting—is the way that Monet used paint to create a dynamic interplay of color and texture across the surface of his canvas. He built up the composition over the course of several painting sessions, superimposing layer upon layer of brushstrokes, sometimes allowing time for earlier paint layers to dry, other times working directly on top of wet paint. In some areas, his early brushwork is completely covered by subsequent paint applications, contributing only its texture to the final surface. While in others, the open network of brushstrokes provides glimpses of brilliant color from paint layers below. Always, Monet painted with a carefully calibrated palette of colors that he mixed, layered, and applied to his canvas with painstaking deliberation. Through his meticulous painting process and embrace of the colorful new products of the chemical industry, he managed to memorably capture the constantly changing effects of light, color, movement, and reflection in his beloved water garden. —Kim Muir, research conservator for paintings, and Ken Sutherland, Andrew W. Mellon Director of Scientific Research ",
    "source_updated_at": "2022-11-21T11:48:00-06:00",
    "updated_at": "2023-09-23T23:15:15-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}