{
    "id": 863,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/863",
    "title": "Dancing with the Collection",
    "copy": " While walking through the museum's galleries I am often struck by the way objects seem mostly static and silent, as if waiting for an observer’s imagination to bring them to life. Just as people have an inherent need to create and make meaning by rendering and sculpting objects, they also need to move, to be in motion, alone and together. In this regard, dance is the perfect expression. It not only provides unity and social organization but gives structure to the ceremonial, offering sacred experiences to both performers and their observers. Until only recently in human history, dance has been a difficult art form to capture and document. But the Art Institute’s collection allows us to glimpse the many ways that dance has functioned across cultures, its imprint apparent in all sorts of media. These materials may seem static, but clearly, they are not unmoving.   A dance for women   This beautifully crafted dark wooden mask looks at us from behind glass in the arts of Africa galleries. The female helmet mask, or ndoli jowei , was used by the powerful, all-female Sande society, who wore it with costumes of blackened raffia fibers. The mask allowed them to exercise political, religious, and social power. The eyes, shaped like coffee seeds, suggest wisdom, intelligence, and modesty. A bird perches at the top of the mask. For the peoples of Sierra Leone, birds are often seen as messengers between spirits and humans. The dance itself is the embodiment of the community’s spirits and is accompanied by complex percussion. While the identity of the dancer remains anonymous, the mask and dance performance signify the unity and strength of the female body. Watch this video of a mask being used in a dance.   Petits rats de l’opera   Edgar Degas’s depiction of ballerinas, onstage or backstage, are often considered highly romantic. But if we dig into their historical context, it's easy to feel uneasy about them. As a ballet dancer myself, I often hesitate to come back to these rough pastel drawings and their voyeuristic perspectives. Dancers at the time were known as “petits rats de l’opera,\" highlighting their lower social status and poverty. The dancers Degas represented were often looking for “male protectors” in the audience. Well known for capturing the tensions between life and art, the artist also recorded the conflicts and struggles— physical and psychological—of his working-class subjects. His works confront the seamy side of ballet, a cultural institution that was (and still is) at the center of Parisian metropolitan life, as it was in the 19th century. But the ballet has since evolved, and today I am grateful to be living in a world where the art form is synonymous with virtuosity, discipline, artistry, and passion. Watch this video of dancers from the Joffrey Ballet at the Art Institute.   A DANCE OF WELCOME   Usually set in the entrance of temples or above doorways, Ganesha is a welcoming symbol. And what’s a better way to greet a newcomer than with some dance moves? Son of Shiva and Parvati, Ganesha is easily recognized by his elephant head and was known to dance for his parents as a way to entertain them. His dancing reflects the cultural importance of dancing as a spiritual practice. Because in Hinduism the human body is seen as a vehicle of worship, dance performances become acts of invoking the divine. Among many representations of Ganesha in the Art Institute’s collection, this particular piece depicts him surrounded by both individual and paired human figures in animated poses. His bent knees, eight moving arms, and swaying belly make me want move along with him every time I’m standing in front of the piece.   FROM THE AIR TO THE STAGE   Isamu Noguchi wanted to abstract the human figure, which very much aligned with explorations made by modern dancers and choreographers in the early 20th century. Throughout his career, Noguchi collaborated on set designs with such figures as Martha Graham, Merce Cunningham, Erick Hawkins, and George Balanchine, as well as the composer John Cage. Here in Chicago, he was in contact with dancer and choreographer Ruth Page. Transcending the boundaries of disciplines, Miss Expanding Universe was influenced by American astronomer Edwin Hubble’s recent discoveries that the universe was neither static nor tidily Copernican—that it was expanding. The piece, which today hangs on the second floor of the American art galleries, used to hang in Ruth Page’s home. A year after Noguchi created the sculpture, he translated the aluminum piece into a “sack dress” costume that allowed Ruth to embody his sculpture on stage. What better way to tackle the idea of expanding energy in space than a dancer projecting and occupying it, too? Watch this video of Ruth Page dancing the universe.   THE DANCE MUST GO ON   The next time you walk through the galleries, I invite you to imagine how those bodies are moving in time and space. Whether you're taking in dance parties of the 18th century, the choreography of medieval tournaments , the beat of a jukebox in Bronzeville, or the rhythms of Toulouse-Lautrec's Parisian nightlife, see if you find yourself trying to dance along. —Giannella Ysasi Tavano, Woman's Board Fellow, Department of Learning and Public Engagement   Explore more images of dance in the museum's collection. ",
    "source_updated_at": "2020-09-09T11:17:08-05:00",
    "updated_at": "2023-09-23T23:15:55-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}