{
    "id": 864,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/864",
    "title": "The First City: Chicago Collectors and Monet",
    "copy": " And this at a time when his work was considered radically new and even controversial. Led by influential patrons, in 1903 the Art Institute became the first museum in the United States to buy one of Monet's paintings. Chicagoans such as Bertha and Potter Palmer, Martin A. and Carrie Ryerson, and Annie Swan Coburn built their private collections amidst wider efforts to bolster the city’s global cultural standing around the turn of the 20th century. Their gifts and bequests to the Art Institute in the 1920s and 1930s, together with important donations from other patrons, laid the foundation for the city’s world-renowned collection of Impressionist art.   Bertha and Potter Palmer   On July 28, 1870, Bertha Honoré Palmer married Potter Palmer, the merchant magnate who had founded the dry-goods store Potter Palmer & Company and would become the largest landowner in Chicago. Bertha purchased most of her Impressionist paintings in 1891 and 1892, while she was traveling across Europe to help organize the installation of the Woman’s Building for the World’s Columbian Exposition, which opened in Chicago in 1893. When Potter died in 1902, Bertha owned as many as 90 works by Monet alone.   The Palmers bequeathed much of their collection to the Art Institute in 1922, four years after Bertha’s death. The couple’s holdings included works by other Impressionist artists, such as Mary Cassatt, Edgar Degas, Camille Pissarro, Pierre-Auguste Renoir. These objects are now among the museum’s most beloved treasures, although they were far from mainstream tastes when the Palmers began collecting. Explore the Palmer's collection .   Martin and Carrie Ryerson   Martin A. Ryerson was one of Chicago’s most important civic leaders in the first half of the 20th century and among the Art Institute’s most generous donors. He was a founding trustee of the museum and served on its board in various capacities until his death in 1932. Born in 1856 in Grand Rapids, Michigan, Ryerson moved to Chicago as a child and at the age of 25 married Chicagoan Carrie Hutchinson. In 1887, he inherited the family fortune made in the lumber trade and through investments. By the early 1890s he had retired from active business altogether to dedicate himself to his various philanthropic interests and art collecting.   Ryerson bought his first painting by Monet in 1891 and eventually acquired more than a dozen of the artist’s works from the dealer Paul Durand-Ruel. Unusually for the time, he purchased them mostly without the help of advisors during extended trips to Europe. He even visited the artist at Giverny in June 1920 in the hopes of acquiring paintings on behalf of the museum. In 1933 Ryerson bequeathed a large gift to the museum including 16 paintings by Monet, 11 of which remain in the collection. Explore the Ryerson's collection .   Annie Swan Coburn   Born in 1856 in Fremont, Illinois, Annie Swan moved to Chicago with her family by 1871 and lived in the city until her death in May 1932. In 1880 she married Lewis Larned Coburn, a prominent patent attorney and one of the founders (and first president) of the Union League Club of Chicago, a private social organization. After his death in 1910, Annie began to collect art, initially purchasing American works and gradually expanding her collection to include French Impressionist paintings. Around the same time, she moved into an apartment at the Blackstone Hotel, a few blocks south of the Art Institute, where she displayed her sprawling collection despite limited space.   In 1932 the Art Institute of Chicago held a special exhibition of more than 60 paintings, watercolors, drawings, and pastels from Coburn’s collection, including 10 paintings by Monet. She died during the run of the show, leaving the museum more than one hundred works of art. Unlike the Palmers’ and Ryersons’ purchases, which have documentation clarifying where, when, and from whom they were acquired, little is known about how Annie amassed her internationally renowned collection. Explore Coburn's collection .   These early collectors of Impressionism—and Monet in particular—inspired others in their own day and ours, and the Art Institute is proud to have championed the art of the moment then as it does now. Learn more about these collectors and the artist from our Online Scholarly Catalogue at artic.edu/digitalmonet . — Kathryn Kremnitzer, research associate, Painting and Sculpture of Europe ",
    "source_updated_at": "2021-07-01T09:57:23-05:00",
    "updated_at": "2023-09-23T23:15:39-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}