{
    "id": 865,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/865",
    "title": "Candid Camera in 19th-Century Japan",
    "copy": " I noticed it when our department recently started a comprehensive condition survey of photographic albums in the collection. There were two beautiful albums from 19th-century Japan, created as showpieces for tourists. As a conservator, my main focus with photographs is usually their materiality and condition; the current quarantine, however, had given me the opportunity to conduct more in-depth historical research. Since the 17th century, Japan practiced an increasing policy of isolation, resisting colonization and only trading with the outside world, such as the Dutch and Chinese, in limited and controlled ways. This changed in 1853, when the American fleet under Commodore Perry forced open five ports to international trade. Soon, photographers arrived to document and capture the sights and culture of this country that engaged their imagination.   Though photography in Japan was pioneered by foreigners who came to document the country, the Japanese soon came to dominate the field, upholding the same format created by the foreign photographers. The first major market were not the Japanese themselves but tourists and enthusiasts in far-away places who requested photos of the newly opened country. This image of a pure nation bound to tradition was appealing to wealthy Western tourists, who were responding with nostalgia to changes in their own countries caused by industrialization and growing populations. The traditional, tranquil images from Japan fulfilled a romantic ideal.   These images also followed the developing and growing discipline of anthropology, which sometimes used such images to stereotype and dehumanize other peoples. In the United States, for example, images of Native Americans were presented as proof of their \"primitive\" disposition in order to justify their displacement. Photography could capture images of peoples all over the globe without also offering their input or points of view.   The reality in Japan was notably different. By the second half of the 19th century, the country was undergoing industrialization and modernization. The photos were recreating an idealized world no longer in existence. They were phantom images, conjured for the romantic imagination of the foreign population. It came as no surprise, then, that an active view of everyday life grabbed my attention immediately.   It is a stark contrast, a candid image, not taken in a studio. It simply captures a busy day at a market where only the vegetables are stationary. Compared to the lion’s share of photographs taken during this period in Japan, the dynamics of this moment stand in contrast. Most striking are the vegetables, illuminated by their subtle hand coloring. Then the eye is drawn to the vendor and buyer, dressed in everyday clothes and squatting as they did business. From there, the viewer’s attention is drawn to the woman in the center right of the background.   She is smiling and looking directly at the photographer. There is fascination in her gaze with the spectacle in front of her—a foreign photographer, most likely, hunched behind an unfamiliar contraption. She is surrounded by a crowd, some of whom look at the photographer with curiosity while others are blurred with movement. Closer examination shows the hint of foreigner influence, wholly uncommon in most photographs found in tourist albums of the time; some of the Japanese men in the background wear Western hats, challenging the ideal image of a nation untouched by outer influences and modern development.   While there are endless things to enjoy and explore in these albums, it is the image of the marketplace which I have grown to love most. Instead of a posed, orchestrated image, this scene provides a wonderful and perhaps more honest peek into the daily life of that unique but changing time and place. —Nayla Maaruf, Andrew W. Mellon Fellow in Photograph Conservation ",
    "source_updated_at": "2021-03-09T11:23:58-06:00",
    "updated_at": "2023-09-23T23:15:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}