{
    "id": 867,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/867",
    "title": "Souvenir from Bamako: Conserving a Photograph by Seydou Keïta",
    "copy": " With his European-style outfit, the way his legs are crossed, and his intense look toward the camera, the man exudes a certain seriousness. However, his arm casually resting on the chair’s back, the hands relaxed over the knees, and the three-quarter tilt of his head with the subtle smile on his face reveal his friendliness and humanity.   This photograph was made in the 1950s in Bamako by Malian photographer Seydou Keïta (1921–2001), who operated a studio from 1948 to 1962. The print was acquired along with five other portraits by Keïta, augmenting the Photography and Media department’s growing collection of mid-20th century studio portraiture from West Africa.   Because photographic film, paper, and chemicals were expensive and available in limited amounts, Keïta worked economically, often producing a single film frame for each sitting. The vast majority of his clients took their portraits home, making original prints by Keïta quite rare in museum collections, so photographs like the ones acquired by the Art Institute offer a precious opportunity to better understand the photographer's printing methods.   Unfortunately, when it came to the museum the print of the young man was fragile and damaged, requiring a conservator’s attention. As the Andrew W. Mellon Fellow in Photograph Conservation, I was afforded the opportunity to become more familiar with Keïta's work. In examining the print I was able to collect information regarding its technical character and types of deterioration, which allowed me, as though piecing together a puzzle, to retrace the material history of this print.   Looking for Clues The print measured the size of a standard format of photographic film negatives, approximately 5 × 8 inches. Keïta would have printed the picture by exposing the paper to light while in direct contact with the negative, allowing him to work faster and avoid using an enlarger. He chose a glossy photographic paper and printed with white margins, two aesthetic elements that were commonplace in West African studio portraiture during the 1950s.   Several details led me to believe that the portrait had experienced severe water damage: the development of fungus (the orange-pink discoloration \"eating up\" the silver image from the edges toward the center); the formation of a critical number of cracks and losses of the gelatin image layer; the oxidation of the silver image (visible as a subtle blue sheen in the darkest areas of the image); and the fact that the print doesn't lay flat anymore.   The print also displayed signs of significant mishandling and wear, indicating that it had been repeatedly handled or perhaps kept in a wallet or a pocket. Tears and creases, fingerprints, and a significant number of stains and dirt could be seen on both sides.   Conservation Treatments Before engaging in any treatment, I consulted with the photography curators. They felt strongly that the print should be minimally cleaned and retouched in order to preserve all the elements reflecting its material history. After close examination and preliminary testing on the tape covering the verso, I concluded that it was very likely made of a synthetic polymer-adhesive coated on an impregnated crepe paper. Since it did not belong to the object as created and its chemical composition was possibly harmful for the long-term stability of the print, we decided to remove it.   Once the tape was removed, the tacky adhesive residues were eliminated with a crepe rubber eraser, except along the edges, where they were carefully dissolved with a cotton swab and alcohol. At this stage, I was able to thoroughly assess the extent of the tears and the yellowing of the paper support on the verso. The next step was disinfection. If mold spores were still present on the photograph, they could potentially cause further damage and even carry over onto other artworks. The aim of the disinfection is to eliminate any future growth or development of the fungi, even in an environment conducive to it.   Once the print was disinfected, I placed it under heavy weights, where it was left to dry flat. After one month, the photograph was taken out of its press. My final goal was to mend the tears and fill the gelatin cracks, all in order to reduce the impact of future handling and environment variations. The paper fibers of the verso were consolidated with a diluted solution of a cellulose-based adhesive that chemically bonds with paper; the solution was applied with a brush so as to restore elasticity and physical strength to the paper support. The tears were then mended with the same adhesive, but this time in a thicker form, applied with a fine brush along the edges of the tears. Strips of Japanese tissue were then adhered over the area to add physical protection.   The numerous cracks in the gelatin binder on the front were consolidated under magnification using a fine brush and a heated solution of gelatin. (Yes, gelatin is the perfect adhesive for consolidating gelatin!) The warm solution quickly cooled down and bonded with the gelatin binder as it dried, reinforcing the overall structure of the image layer. The Final Result   Touching because of this man’s grace, this photograph’s power also lies in the chemical deterioration which seems to threaten it, as if the image were going to disappear soon. It is a metaphor of impermanence, of a memory slowly fading away. I am delighted that this newly acquired photograph is now safely preserved and ready to be displayed among other artworks by African makers in the museum’s collection. —Elsa Thyss, Andrew W. Mellon Fellow in Photograph Conservation, Department of Conservation and Science See more works by Seydou Keïta. ",
    "source_updated_at": "2020-10-20T14:01:34-05:00",
    "updated_at": "2023-09-23T23:15:55-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}