{
    "id": 868,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/868",
    "title": "There and Not There: Recreating a Kupka Frame",
    "copy": " The white, spare geometry of the galleries worked magnificently with the rich colors, linear designs, and inner harmonies in Kupka's paintings, the breadth and visual cohesion of which seemed due, in part, to the works' frames.   František Kupka One of the pioneers of abstraction in modern art, Kupka was born in Bohemia in 1871 and studied art in Prague and Vienna. After moving to France in 1894 to continue his studies, he settled there and lived outside of Paris for the rest of his life. Around 1910, under the influence of Futurism, theosophy, Eastern philosophy, science, and music, Kupka embarked on a lifelong mission to focus his art on non-figurative visual subjects: color, movement, geometry, and metaphysical and spiritual imagery.   Being an amateur artist myself and working in art supply and frame shops, I gradually gained appreciation of and interest in frames and refined my sensibility for their types and use. The seeming simplicity and straightforwardness of modernist frames especially appealed to me: the often bare-bones designs that both are and are not there, performing the functions of a frame (protecting the artwork and providing a visual and physical border) and yet somehow blending with the visual field to create a whole that's greater than the sum of its parts.   The need for reframing In 2017, we were tasked with preparing the Art Institute's Kupka painting Reminiscence of a Cathedral for an exhibition that would start in Paris and end in Prague.   For the loan, we needed to glaze the painting with Optium Museum Acrylic ® , which is UV light protective, scratch resistant, and antistatic. The existing frame, added in the 1980s, was not suitable to hold the glazing and also not historically nor aesthetically accurate for the piece. Furthermore, the lip of the frame covered the edges of the painting, diminishing the sight field. Since our current frame needed to either be modified or replaced to accommodate glazing, we proposed researching, designing, and making a new, historically accurate frame to house the glazed painting.   RESEARCH Since I was planning to visit my family in Prague for the holidays, I contacted the National Gallery. The collection manager there allowed me to photograph and measure a great number of frames both in storage and in the galleries. The curator, Anna Pravdová, informed me that the majority of their 47 Kupka paintings were purchased directly from the artist in 1946 after his first large-scale exhibition, a retrospective at Prague's Mánes Gallery. Reminiscence of a Cathedral was also exhibited at this show, though according to Jay Dandy, collection manager at the Art Institute, it probably went back to the artist afterward.   Most of the paintings in Prague retain their 1946 frames—simple single- or double-strip frames of identical proportions and design—which are likely original to the pieces. This explains their design cohesion and almost uniform off-white color. Some of them clearly show traces of paint, indicating that the paintings were only finished after the frames had already been attached and that Kupka was closely involved if not in the making, then certainly in their design.   The simple, white, single- and double-strip frames align Kupka with his contemporaries, other early abstractionists such as Piet Mondrian and Robert and Sonia Delaunay. The frames' clean geometric lines provide subtle extension to the space within and serve as an invisible border both protecting the edges of the canvas and acting as an integral outer facet. Their carefully chosen proportions affirm the unique harmony of each painting, while setting them apart from each other. It is the perfect example of the \"invisible\" frame—adding to the overall effect of the painting, but not in any way drawing the eye away from it.   DESIGN and CONSTRUCTION After my study visit to Prague, we identified a group of suitable frame profiles and presented them to the curatorial team of the Art Institute's Department of Modern and Contemporary Art. They chose a single-strip inner frame and a matching outer travel float frame with angled walls. After I removed the 1980s frame, I was also able to identify evenly spaced nail holes along the outer edges of the painting, suggesting that a strip frame had indeed been attached to it in the past.   I attached the strip frame to the edges of the painting. (Unfortunately the original nail holes couldn’t be reused due to the painting’s re-stretching campaigns.) Additionally we made the matching two-part outer travel frame with angled inner walls to hold the Optium glazing for the duration of the loan. During my subsequent trip I got to visit the second installment of the Kupka retrospective and was happy to see how well our painting in its new frame fit in with the impressive collection.   Through my own explorations in visual and sonic media over the years, I have developed an appreciation of the synaesthetic qualities of František Kupka's art. Though my current black-and-white photography work may bear no overt relation to the kaleidoscopic world of his paintings, it perhaps points to the same magical, non-verbal visuals hiding just below the surface of everyday reality. —Milan Bobysud, conservation technician for frames, Conservation and Science Explore all works by Kupka in the museums' collection. ",
    "source_updated_at": "2020-10-27T18:31:30-05:00",
    "updated_at": "2023-09-23T23:15:54-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}