{
    "id": 869,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/869",
    "title": "The Lives and Times of Three Chicago Metalsmiths",
    "copy": " It began in England in the late 19th century and established itself in the United States at the beginning of the 20th century. Shortly thereafter its practitioners were faced with what eventually became known as World War I. When the US entered the war in April 1917, troops were mobilized, factories retooled, and necessary materials rationed, including silver. Several of Chicago's talented Arts and Crafts silversmiths committed themselves to the war effort. Yngve Harald Olsson, Robert Riddle Jarvie, and Jessie Preston all put aside their careers in Chicago and traveled abroad to do what they could to mitigate some of the outrages and indignities of war. The experience impacted their lives and livelihoods in varying ways, some profound.   Yngve Harald Olsson Almost immediately after the declaration of war, 21-year-old Danish immigrant Yngve Harald Olsson, an employee of Chicago's Kalo Shop, enlisted in the Army and was deployed to Siberia, where he may have served in the Expeditionary Forces, the only time American troops were deployed on Russian soil.   Shortly after his discharge in 1920 he returned to Kalo, where he worked as a designer, jeweler, and chaser of precious metals. (A chaser is a craftsperson who creates decoration on the surface of a metal object using small hammers and chisels.) Olsson chased the delicate floral decoration seen on this candelabra from the Art Institute's collection.   He was also responsible for many of Kalo's jewelry designs. In the late 1920s Olsson's talent and commitment were rewarded when he was promoted to foreman. In 1959 he was one of four workers who together were awarded ownership of the shop by its founder, Clara Barck Wells. Olsson's work there spanned over 50 years. At his death in 1970, the Kalo Shop closed. Olsson was the most prolific of the three metalsmiths considered here. His designs, however, bear only the mark of the Kalo Shop as that was the practice introduced by Kalo’s founder.   Robert Riddle Jarvie Robert Riddle Jarvie was a transportation worker in Chicago prior to embarking on his career as a metalsmith. A prodigious advertiser and self-promoter, he initially described himself as a candlestick maker. His elegant silver-plated Iota candlesticks are just one design from a group of 15 produced over a period of about six years.   Beginning around 1910 Jarvie's shop offered trophies and other commemorative objects in silver. Among them is the Art Institute's pitcher, made for the marriage of a member of his wife’s family. Its complicated interlaced decoration in the style of the Scottish Arts and Crafts movement is a result of the working relationship between Jarvie and his friend, the Scottish-born Prairie School architect and designer George Grant Elmslie . By 1917, Jarvie’s business was, not for the first time, foundering. At the age of 52 he joined the Red Cross as a transportation specialist in France.   Following his return to the United States, he considered settling in New York but returned to Chicago where he took a job as a salesperson at C. D. Peacock, a well-established jewelry store on Chicago's State Street. Correspondence from that time reveals a man continuing to struggle financially. In 1941 Jarvie, aged 71, died having never resumed his metalwork practice.   Jessie Preston Also a jeweler and metalworker, Jessie Preston studied at the Art Institute in the 1890s and around 1900 opened a studio in the Fine Arts Building on Michigan Avenue. There she designed, made, and sold bronze objects influenced by the French Art Nouveau style as well as jewelry in silver and semiprecious stones in the Arts and Crafts style associated with Chicago.   Preston's work was popular, and she sold many pieces each year at the Art Institute's annual Art Crafts Exhibition and at other exhibitions around the Midwest. Still, in early 1918 she closed her studio, and in late May she sailed to France. There she worked for Chicago-born painter Grace Gassett, a student of Mary Cassatt and by then a long-time resident of Paris. Gassett headed a project creating prostheses for injured soldiers and organizing classes in occupational therapy.   Most of what we know about Preston has been culled from exhibition catalogues, newspaper reviews of exhibitions, and notices in museum bulletins. But we can hear her in her own voice, observant and reflective, in a letter from Paris begun on the 4th of July, 1918. Of her journey from the coast to Paris she wrote, in part: “The trip up thru France was like fairyland, with all the spring colors and the fields of red clover, the plowed fields with poppies sprinkled everywhere and English gorse along the way. It looked as if all the world were at peace. In fact here in Paris it is as usual. Except for one’s knowledge of things and the war activities one would not know that one was so near the front. The great drive began just as I came. 'Bertha' [the nickname for a German howitzer] started activity again and the night raids began again.” About the wounded she served she stated that “they need new spirit sometimes and that goes with all the rest. One grows to think this war is a spur to the energies of every single human being.” Unlike Olsson and Jarvie, Preston remained abroad, in France , following the 1918 armistice. Her work there consisted in part of inventorying American cemeteries for the Red Cross; she also studied for a time at the Sorbonne.   Returning to the United States in 1934, in the midst of the Depression, she was employed repairing library books in New York City as a participant in a WPA program. She moved to upstate New York in 1942 and died there 20 years later at the age of 89. There is no evidence that Preston continued to make jewelry or other metalwork once she closed her Chicago studio. —Barbara Schnitzer, Luce Research Associate, Arts of the Americas Learn more about the Kalo Shop in this digital interactve . ",
    "source_updated_at": "2020-10-27T12:07:33-05:00",
    "updated_at": "2023-09-23T23:15:55-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}