{
    "id": 870,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/870",
    "title": "Vote Now: Five Points of Reference",
    "copy": " And yet just over half of the voting age population participated in the 2016 presidential election. As we count down the days to the 2020 General Election, we asked five staff members to select artworks that fire them up to perform their civic duty.   Meetinghouse Hill Nominated by Ginia Sweeney   At the top of a hill in my hometown of Chester, Connecticut, on the aptly named Liberty Street, sits an elegant white building from 1793. Unostentatious in its bearing, the Chester meetinghouse remains the venue for civic events, concerts, and that most quintessential democratic institution: the town meeting. I was reminded of my hometown meeting house when looking at John Ritto Penniman’s 1799 painting Meetinghouse Hill, Roxbury, Massachusetts . In Penniman’s painting, rolling hills and fence-lined paths guide your eyes to a simple building with a steeple pointing into the clouds. As with the meetinghouse in Chester, his structure symbolizes the democratic ideal that all people should have a say in the establishment of laws and norms for our collective society. It’s an ideal we haven’t yet achieved, but it’s one we can and should continue to aspire to. In his 1851 book American Institutions and their Influence , French diplomat Alexis de Tocqueville recorded his observations of the particularly American institution of town governance: “The federal government confers power and honor on the men who conduct it; but these individuals can never be very numerous. … But the township serves as a centre for the desire of public esteem, the want of exciting interests, and the taste for authority and popularity, in the midst of the ordinary relations of life.” Voting is one way to have our voices heard, and I take from de Tocqueville that we’re affected not just by the names at the top of the ticket, but by all the many state and local officials who govern our daily lives. As we all cast our ballots in November, we move one step closer to that ideal embodied by Penniman’s New England meetinghouse, of a truly democratic society that governs according to the interest of all citizens who compose it. —Ginia Sweeney, associate director of interpretation, Publishing   Brace's Cove Nominated by Herb Metzler   Fitz Henry Lane finished this painting in 1864, a year before his death, and scholars have described it as a memento mori , the artist’s reflection on both on his life and approaching demise. But I find it a more serene and sublimely beautiful work of art, a scene of hope and tranquility rather than morbid contemplation, which comes as a bit of a surprise, considering that Lane painted this as the United States was locked in the throes of a bloody civil war, a war arising from a contested election just four years before. Lane might well be contemplating his country’s fate as well as his own, a fate still hanging in the balance. Can the nation continue with another election while yet prosecuting the conflict? And if so, what will the voters decide? Will a war-weary Union concede the fight and accept slavery’s protection under the Constitution? Will it continue the struggle to ensure a new birth of freedom? Or will two nations emerge, competing for “manifest destiny” over the North American continent? Lane’s painting seems to suggest that the tempest-tossed ship-of-state will eventually find safe haven on the welcoming shore, and that peace will be restored. —Herb Metzler, museum technician, Packing   Garfield and Arthur Quilt Nominated by Erica Warren   The commemorative handkerchief at the center of this quilt highlights the 1880 presidential ticket of James A. Garfield and Chester B. Arthur. The quilt, likely made by Annie Ensminger Kready, or her mother, Louisa Ensminger, seems to record support for the candidates in the run up to the election or might serve as a celebration of their eventual victory. Unable to cast a ballot legally at this time, the maker of this quilt still endeavored to use the materials at her disposal to assert her political engagement and agency. Forty years passed after the making of this quilt before the passage of the 19th amendment allowed the first white women in America to vote legally. One hundred and forty years later, voting rights remain as crucial as ever. The disenfranchisement of people, based on previous criminal convictions, and the imposition of modern day poll taxes remind us that while the centenary of the 19th amendment provides a moment to celebrate, it also requires us to reflect on the profound inequities of US history and the work that still needs to be done to provide, promote, and ensure liberty and justice for all. —Erica Warren, associate curator, Textiles   Untitled (Freedom is it!), from Inflammatory Essays Nominated by Frances McMahon Ward   The answer is clear. As Jenny Holzer writes, \"Free people are good, productive people.\" Elections give us the opportunity to improve our democracy by exercising our right to vote. I have voted since I turned 18. Some years, I have maximized my involvement in the process. Other times, I have not, but I always feel the obligation. I want to be actively involved, even if my team doesn’t win every time. We don’t wait for the perfect system—we work to improve the flawed one we have. Voting is one of democracy’s great levers that, when pulled, can effect real change. Be motivated! Despite the circumstances, activate yourself for this hard-earned right. Face it with an 'ALL CAPS' attitude. Face it like lives depend on it because they always do. We have seen it laid bare this year. We all know it is well past time to \"MAKE AMENDS.\" —Frances McMahon Ward, volunteer coordinator, Visitor Experience   Design for Democracy: Ballot and Election Design Nominated by Craig Lee   Voting is an act, an action verb that captures not just the casting of your ballot but the entire, complex process, from voter registration and outreach efforts to election administration by officials and poll workers. The act of casting a ballot itself has long been a process fraught with issues of fairness. From the 19th-century design of a glass ballot box meant to promote transparency and prevent ballot stuffing to new digital touch screens meant to facilitate vote tallies, all technologies can create their own problems. Even ballot layout and design can confuse voters and stymie counting machines. In the 2000 presidential election, the notorious “butterfly ballot” and punch-card voting system used in Palm Beach County, Florida, resulted in voting errors, invalidated ballots, and a critical recount. In response, graphic designer Marcia Lausen led an eight-year multidisciplinary effort through AIGA, the professional association for design, and the organization's Design for Democracy initiative to redesign election ballots and the voting experience. Design for Democracy: Ballot + Election Design outlined their recommendations, guidelines, and prototypes to ensure clear and effective communication standards for ballot design, voting materials, polling stations, and a unifying logo. Legibility is the priority through consistent application of the layout, typography, color, and images.   Many of these elements were implemented in official Cook County election ballots—even prompting state legislation to strike the required use of capital letters for candidate names ( Public Act 92-0178 HB1914 )—and informed the US Election Administration Commission’s 2007 report Effective Designs for the Administration of Elections . Just as the right to vote requires continual, active work to prevent disenfranchisement from voter suppression tactics like poll taxes and voter ID laws, advancing that right to vote also means clarifying the act of voting—progress made through vigilance and refinement, advocacy and design. —Craig Lee, Daniel and Ada Rice Postdoctoral Curatorial Fellow, Architecture and Design   So what are you waiting for? Voter Registration (in Illinois) Not sure if you’re already registered to vote? Check here . If you’re not, you can still register in person on November 3. There are three ways to cast a ballot in the upcoming election. Due to Covid-19, many election boards are encouraging early voting or voting by mail. Early voting : Depending on where you live and are registered, you may vote in-person prior to the November 3 Election Day. City of Chicago early voting locations Suburban Cook County early voting locations If you live in another county or state, check your election board website for information (quick links: Illinois , Indiana , and Wisconsin ). Vote by mai l: Most states allow residents to vote by mail. New this year in most of Illinois and many other states, you can return your completed vote-by-mail ballot in secured drop boxes—now through Election Day. City of Chicago drop box locations Suburban Cook County drop box locations If you live in another county or state, check your election board website for drop box information (quick links: Illinois , Indiana , and Wisconsin ). Vote in person on Election Day : Polls will be open on Election Day, Tuesday, November 3. Find your polling place in Chicago . Find your polling place in Illinois . If you live outside of Illinois, check with your local board of elections website for polling place locations (quick links: Wisconsin and Indiana ). Finally, find resources that help you understand every category and candidate on your ballot, such as the non-partisan BallotReady . ",
    "source_updated_at": "2022-09-28T14:17:12-05:00",
    "updated_at": "2023-09-23T23:15:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}