{
    "id": 871,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/871",
    "title": "A Physical and Spiritual Reunion",
    "copy": " This was about five years ago, when I was appointed to my current position as Pritzker Chair of the Arts of Asia and curator of Chinese art. The reasons were twofold. First, there was the sheer beauty of the sculptures. The stylistic unity of their anatomy, drapery, and facial expression made it clear that they had undoubtedly been created as a set and would have been displayed together on an altar as a focus of worship within a temple. Unfortunately, for many years the bodhisattvas had been displayed separately on platforms on either side of the steps opposite the Buddha and some distance away from this central sculpture. Many, if not most visitors, would not have realized that these three works belonged together. Now reinstalled, the triad are seen in their original hierarchical and iconographic relationship—the larger Buddha in the center flanked by the smaller bodhisattvas. The impact could not be stronger. And even better, now the two bodhisattvas can be viewed closely, allowing visitors to appreciate the fine detail of their features and adornments.   This Buddha and two bodhisattvas represent the pinnacle of Buddhist sculpture during the Tang dynasty (618–906). Together, they are not only the most important examples of Chinese Buddhist art in the Art Institute, but can also rightly claim to be among the finest and rarest Tang stone sculptures in any American museum. Shakyamuni (Sage of the Shakya Clan)   The central Buddha is probably Shakyamuni (Sage of the Shakya Clan)—the historical Buddha also known as Gautama and Siddhartha. He sits upright and his hands, although how missing, were probably in the gestures of reassurance ( abhaya ) and supreme generosity ( varada ), as he guides the faithful on a path of moral enlightenment to escape from suffering of the world. Unlike the Buddha, the two bodhisattvas—enlightened beings who have postponed entry into nirvana (the cycle of death and rebirth) in order to help all sentient beings in gaining enlightenment—are adorned with jewelry and headdress, a reference to the Buddha before he relinquished his life as an Indian prince.   The figure on the Buddha’s left is probably Manjushri (Wenshu pusa), the Bodhisattva of Transcendental Wisdom. He sits on a pedestal, with his right knee bent outward and his foot raised, the left leg hanging down to rest his foot on a lotus bud. His right hand lies gently on his right knee, palm upward, and the left hand rests on his left knee. The eyes gaze downwards, the full lips closed, with an expression of peacefulness and compassion.   The other figure is likely Maitreya Bodhisattva who is perceived as the Buddha of the Future—the successor to Shakyamuni. He sits on a pedestal with his ankles crossed, his body and head inclined elegantly to the left, his right hand resting on his knee and his left forearm, now damaged, originally supporting the cheek. This posture, known as “pensive,” is rare, but can be seen on figures of Maitreya at the sixth-century Buddhist caves at Longmen in Henan province. The eyes are half-closed in an expression of meditation and deep contemplation, so the figure is often called the Meditating Bodhisattva or Siwei Pusa. These sculptures originally were embellished with color, and still bear traces of pigment and gesso (clay paste).   The figures have finally been relocated to their proper positions as part of an ongoing project to reinstall Gallery 101. For me, it was a deeply moving experience to see them for the first time as they should be viewed. Maitreya, for instance, now leans towards the central figure of the Buddha, while Manjushri subtly emphasizes his relationship with the central figure. Looking at them closely in person, I am totally stunned by their elegant, even sensuous, yet spiritual forms. I hope visitors will be similarly moved by the deep spirituality and artistic excellence of these sculptures. —Tao Wang, Pritzker Chair of the Arts of Asia, curator of Chinese art, and executive ​director of initiatives in Asia ",
    "source_updated_at": "2021-02-22T09:24:37-06:00",
    "updated_at": "2023-09-23T23:15:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}