{
    "id": 872,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/872",
    "title": "How to Read a Label",
    "copy": " “How old is it?” “Who’s the artist?” “What’s it made of?” “How much is it worth?” I can always answer the first three thanks to the label that accompanies each and every piece on display. (The answer to the last is usually “whatever someone is willing to pay.”) A label is a good starting place to learn about a piece in our galleries; it packs a lot of information into a small space. The works on display are wonderfully diverse, but the labels that describe them all follow a template to help convey information clearly and efficiently. Let's look at the label for Faith Ringgold's painting Bessie's Blues.   Each label includes certain basic information about the work of art that answers the “W’s” of journalism: * Who made it? This could be an individual, a team of business or creative partners, an unknown artist within a cultural group or community, or a combination of these. Some labels emphasize the maker(s) by listing them first; others stress the title. * Where is the creator from? and/or Where was it made? When the maker’s identity is known, the label usually includes their nationality and life dates. In other cases, the label identifies the geographic region where the object originated, or an associated culture. * What is it called? This information appears in bold on every label. A maker often provides a title that is effectively part of the artwork itself and may help us interpret it. If a work doesn’t have this kind of title, sometimes curators create a descriptive title tied to the object’s function or appearance. * When was it made? This might be a particular date, a span of time, an educated guess, or an acknowledgment that the work is still in progress.   * What is it made of? The materials (or media ) used to make the object are listed in descending order of prominence. Think of it like the list of ingredients on a nutrition label. * Who currently owns it? This is part of what’s known as a credit line . In the museum’s permanent galleries, you can assume that the Art Institute is the owner of an object unless another one is named. The works presented in special exhibitions may come from many sources, so all of the labels specify the institutions or individuals who lent the works. * How did they come to own it? This is usually the second part of a credit line. It describes how the current owner of an object obtained it: through a gift, by purchase, and so on. Some donor names crop up repeatedly, showing an individual’s or a family’s commitment to the museum. You may share the taste of a particular collector if you keep noticing their name on your favorite works. * An accession or object number: This is a reference number typically assigned by the museum or collection that owns or is caring for the work. At the Art Institute and many other museums, the first four numbers of the credit line always indicate the year that the work was accessioned—that is, officially became part of the collection. It can help you and others look up the specific object even when you’re not standing in front of it; for instance, there may be many paintings titled Landscape , but there’s only one attached to this unique identifier. The accession number also helps museums keep track of collections as pieces move in and out of storage or are lent to another institution.   Museum staff refer to these elements collectively (and perhaps morbidly) as a tombstone ; the most stable and factual statements about a work. This phrase is a bit misleading, though, since tombstone information is occasionally revised to reflect further research. For instance, an archivist may discover a 16th-century sales receipt showing that a painting was made by studio assistants, not the artist who signed it. Or DNA analysis may reveal that what we thought was monkey fur on a mask made in Côte d’Ivoire is actually goat fur. Nonetheless, a tombstone provides a quick but detailed sense of how we’re currently fitting a work into art history.   Here's another example: a label for a large gold ornament made in Ghana.   Some object labels, such as this one, also include a short text known as a “chat” that addresses the “how” and “why” of the artwork. The contents of chats can vary as widely as the works themselves and, like the rest of the label, are crafted by museum professionals at the Art Institute. They collaborate to create engaging displays in which the arrangement of both art and information helps visitors connect with what they see and learn about how it fits into stories ranging from the personal to the global and historical. Whatever the focus, the chat aims to provide readers with a launchpad for thinking, talking, learning, and writing about the work—and, above all, to prompt closer looking at the art itself, encouraging you to look again and again and see more each time. —A. Robin Hoffman, editor, Publishing ",
    "source_updated_at": "2020-11-16T17:05:53-06:00",
    "updated_at": "2023-09-23T23:15:51-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}