{
    "id": 877,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/877",
    "title": "Andrea del Verrocchio's Drapery Study of a Standing Figure Facing Right, in Profile",
    "copy": " That is how Giorgio Vasari (1511–1574), the artist and early art historian, described Leonardo da Vinci’s innovative practice of drawing drapery on linen. Vasari would have us believe that Leonardo invented the process. He did not. In fact, Leonardo had learned it in the Florentine workshop of his teacher, the polymath sculptor, painter, and draftsman Andrea del Verrocchio (1435–1488), one of the greatest artists of the Italian Renaissance.   The newly acquired Drapery Study of a Standing Figure Facing Right, in Profile , drawn in opaque watercolor on linen exactly as Vasari described above, is one of a remarkable group of 16 surviving drapery studies made in the late 1460s or early 1470s in Verrocchio’s studio, a major artistic training ground of late 15th-century Florence and one of the most important incubators of ideas and innovations in the history of European art.   Through his radical cross-disciplinary and collaborative approach, Verrocchio transformed Florentine art and prepared the ground for the emergence of the High Renaissance, whose leading representatives were Michelangelo, Raphael, and Verrocchio’s own student, Leonardo. Verrocchio’s sculptures and paintings were pioneering, and his revolutionary drawing technique—especially his experimental use of black chalk to achieve subtle gradations of tone and modeling—was the basis upon which Leonardo’s own “sfumato” technique for softening transitions between colors was built.   The 16 drapery studies from Verrocchio’s workshop depict heavily garbed figures either standing, sitting, or kneeling. For centuries, they were all attributed to Leonardo, but scholars now divide the attributions between Leonardo, Domenico Ghirlandaio (another of Verrocchio’s pupils), and Verrocchio himself.   The technique of using the tip of the brush on linen probably had its origins in practicality, as finely woven fabric provided a more durable and flexible support than paper for watercolor or tempera. But since, in these drawings, cloth is being depicted on cloth, the effect is also one of extraordinary imitative power. That they have survived intact for more than five and a half centuries testifies to their enormous importance and influence.   Drapery Study of a Standing Figure Facing Right, in Profile , now firmly attributed to Verrocchio, was almost certainly a preparatory study for the figure of Christ in one of the artist’s most celebrated sculptures, Christ and St. Thomas , made for the Church of Orsanmichele in Florence and installed in 1483. The drawing depicts Christ seen from the right as he lifts his arm to reveal the wound in his side to the doubting Thomas. Although this side would barely be seen by the viewer (and is, in any case, incomplete because the back of the sculpture is hollow), the tabletop mannequin draped in cloth from which the study was made was drawn by the workshop’s artists in the round. We can see this in the five of the 16 drawings, including Drapery Study of a Standing Figure Facing Right, in Profile , that show Christ from different vantage points. This was done in order to understand the sculpture in its implied three-dimensionality.   The drawing’s loosely falling folds, sculptural and monumental, beautifully replicate the effect of light as reflected on both actual cloth and bronze, endowing the drapery with a life of its own independent of the body beneath. As a study in pure light and shadow approaching abstraction, Drapery Study of a Standing Figure Facing Right, in Profile , one of only two drawings by Verrocchio in the United States, feels both modern and timeless. Upon joining the collection, it becomes the Art Institute’s most important Renaissance drawing and one of its most significant Renaissance objects in any medium. —Kevin Salatino, Anne Vogt Fuller and Marion Titus Searle Chair and curator of Prints and Drawings ",
    "source_updated_at": "2021-01-13T13:24:17-06:00",
    "updated_at": "2023-09-23T23:15:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}