{
    "id": 878,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/878",
    "title": "The Quilter’s Playlist",
    "copy": " My husband, John, is a professional DJ and has been spinning records since he was 12 years old. We both attended Howard University in the ’90s, and he was one of the most popular DJs on campus. Even after we got married, he kept up his DJ business, and we have always had a music studio in our basement—no matter where we lived. My studio is in the dining room, so when I am working, the sound of music can be heard through the floorboards. The staccato rhythms of my husband’s records help me keep up the pace of my work. Sometimes it almost feels like a song is being interwoven and sewn into my quilts.   John and I collaborated on this playlist together for over three months. The first step was for us to sit down and look at each artwork that was chosen for the exhibition and discuss our impressions. John listened very intently as I explained what a particular piece felt like and meant to me. We then chose each song for its lyrics, tempo, singer’s intent, and general mood, matching the songs to my objectives for each piece to help strengthen the narrative component of the artwork.   A Man's Worth and \"Mannish Boy\" By Muddy Waters   The first artwork and song pairing that we chose was A Man’s Worth and “Mannish Boy” by Muddy Waters. A Man’s Worth was inspired by a 1909 photo of Bill Hurley, a livery man and chauffeur for the white mayor of Charlottesville. The mayor happened to be the last man sentenced to die by hanging in a Charlottesville court of law; Bill Hurley, a Black man, was the last person to testify against his former employer. I was struck by Bill Hurley’s self-confidence and the twinkle in his eye. I also noticed that he held an expensive hand-rolled cigarette that was being lit as the photo was taken. I wondered what emotions he felt knowing that his testimony helped convict a white man—his employer and a mayor—and what his life would be like thereafter.   We chose “Mannish Boy” because of the unmistakable bravado of the lyrics and the stomping, heavy rhythm. Muddy Waters sang “At the age of five / My mother said I was going to be / The greatest man alive.” What a proclamation and a prediction of heroic deeds! He goes on to sing: I’m a man I spell M A, child N That represent man No B O, child Y That spell mannish boy I’m a man I’m a full-grown man   The Safety Patrol and “Wake Up Everybody” by Harold Melvin and the Bluenotes   I created The Safety Patrol while in my last year of teaching high school and simultaneously preparing to debut my artwork with the Claire Oliver Gallery. I was constantly thinking about my career change and at the same time having strong feelings about my students. It was during this time that Trayvon Martin was killed while walking home from the store by a vigilante. Trayvon’s killer had just been acquitted under the Stand Your Ground law in Florida, and I was distraught. I couldn't reconcile my emotions about the future well-being of my children and my students in a society where their lives are expendable. I was drawn to and inspired by a photo taken by Charles Harris in Pittsburgh in 1949. The photo showed a group of schoolchildren getting ready to cross a road. One child is a safety patrol officer; he has his arms out to the sides, keeping the children behind him on the curb until it is safe for them to pass. He wears a cap and a pair of stylish round sunglasses that give him the air of a confident traffic cop. I saw this boy as a representation of young Black children looking after each other without any need for adults to intervene. You can see the other children in the photo respected their peer leader and were patiently waiting for his permission to cross. That image gave me some hope.   For the safety patrol officer, I chose to make his sash out of kente cloth, a woven Ghanaian cloth that used to symbolize wealth, status, and even royalty. Here the kente shows that the boy has been chosen as a leader by his teachers. I also used a Nigerian wax-resist fabric with the word “OK” printed all over it. The words act as a mantra protecting the children, just as the eye over his breast pocket serves as a talisman to ward against evil. Such protective symbols are used in African and Mediterranean cultures, while in ancient Egypt, these ideas come together in the Eye of Horus, a symbol of protection, royal power, and good health. John and I drew a connection between The Safety Patrol and “Wake Up Everybody” by Harold Melvin and the Bluenotes, a song about believing in a brighter future if you try.   Wake up all the teachers Time to teach a new way Maybe then they'll listen To watcha have to say ’Cause they’re the ones who’s coming up And the world is in their hands When you teach the children Teach ’em the very best you can The world won’t get no better If we just let it be, na, na, na, na, na, na, The world won’t be no better We gotta change it yeah Just you and me   I Know Why The Caged Bird Sings and “I Owe You Nothing” by Seinabo Sey   Another pair we put together is the quilted artwork I Know Why The Caged Bird Sings and the song “I Owe You Nothing” by Seinabo Sey. In the quilted image, you see four self-assured young Black women. The source photo was taken in 1900 on the steps of Atlanta College and was included in W. E. B. Du Bois's landmark exhibition at the World’s Fair in Paris. The photo was a powerful symbol that Black women could be educated and even earn advanced degrees. Each young woman is seated in a contemplative pose and gazing at the viewer. They are all wearing ruffled, high-necked blouses, full skirts, high-heeled boots, and fashionable hats; they radiate confidence and intelligence. “I Owe You Nothing” could be an anthem for fierce, female autonomy and feminism.   I owe you nothing I be myself and I ain’t fronting, eh, nah, nah, nah I don’t have to smile for you I don’t have to move for you I don’t have to dance, monkey dance, monkey dance, monkey dance for you See, I won’t help you understand I don’t need no helping hand, no See, these aren't tears, this is the ocean These aren't fears, this is devotion   These women are not only college-educated but they exude self-trust and determination; they show no fears and clearly defy the norms that society may try to impose on them as Black women. I made their clothing from West African fabric to reflect their inner personalities and goals. For instance, one woman is wearing a printed skirt made with a repeated image of red high-heeled shoes, a fabric that is called “Michelle Obama’s Shoes” by women in West Africa. I chose that fabric to pay homage to Michelle Obama, our country’s first Black first lady. Music has a strong ability to communicate emotion, and John and I chose these songs to share our thoughts and feelings about my artwork and my emotional intent for creating them. I hope you enjoy the selections and that this intersection of song and quilt open new ways of understanding both.   —Bisa Butler, artist ",
    "source_updated_at": "2021-03-01T10:26:18-06:00",
    "updated_at": "2023-09-23T23:15:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}