{
    "id": 879,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/879",
    "title": "Eldzier Cortor through the Eyes of His Son",
    "copy": " This was how Michael Cortor described his father, the artist Eldzier Cortor, earlier this year, while generously sharing his memories, insights, and even family photographs of his father with curators Sarah Kelly Oehler and Mark Pascale during a digital conversation. Eldzier Cortor enjoyed a prolific career that spanned 70 years, getting his start through studies at the School of the Art Institute in the 1930s. In 2012, he donated over 30 works to the museum, which were celebrated in the 2015 exhibition Eldzier Cortor Coming Home: Recent Gifts to the Art Institute . That same year, Cortor was awarded the Art Institute's Legends and Legacy award, which honors the contributions of African American artists. He passed away in 2015 at the age of 99 and was working right up to the very end. The following celebrates this remarkable American artist, providing edited excerpts from Michael, Sarah, and Mark's conversation earlier this year.   Sarah Kelly Oehler: Your grandparents moved to Chicago when your father was a baby. What did your father tell you about his life here? Michael Cortor : My father grew up in Englewood. As a child, he enjoyed drawing and told me that in elementary school he was allowed to draw while lessons were conducted. He laughingly said that that was why he was never good at math. When Walt Disney's Steamboat Willie (the first cartoon with synchronized sounds) appeared in the movie theaters, my dad was 12 years old. It had a profound impact. He originally wanted to be a cartoon artist. He and artist Charles White attended Englewood High School at the same time. It was there that he became interested in fine art. On Saturdays, he and a group of other promising students went to the Art Institute for art lessons. After high school my father continued art instruction at School of the Art Institute (SAIC). My father said that his parents (particularly his dad) were eager for him to get out of the house, so he struck out on his own. He got a job at the school cafeteria and also worked in another restaurant to support himself and pay for school and supplies. One instructor that he mentioned was Kathleen Blackshear , who took his class to visit the Field Museum, where he saw African artifacts. He credited the SAIC for giving him the foundation and skills that he employed throughout his long career.   Mark Pascale: What was his connection with the South Side Community Art Center? Michael: My father was present with the center from its beginning and taught art there to young African American adults. When he left Chicago, he made donations. He was friends with lots of artists from there as well as SAIC, names such as Margaret Burroughs , Gordon Parks , Archibald Motley , and others.   Mark: Do you have memories of your father working at home? Michael: When I was a young child, we lived at 26 Baruch Place in a small one-bedroom apartment on the Lower East Side of Manhattan. My father created paintings and ink drawings in the small living room area, where my parents slept in a convertible bed. My sister and I slept in a bunk bed. He carved woodcuts and printed on a small folding table. He soaked the rice paper in a water solution containing formaldehyde—he said that it was to prevent mold from forming—and would then hang the finished prints over the bathtub.   We resided in that apartment until 1964, when we moved to my parents' last residence, at 35 Montgomery Street. My father used the living room as his studio and had invested in a large easel for his large canvases. I remember when he was working on the large painting Still Life Past Revisited , as he did a lot of research for that painting, gathering images from the library (usually the Schomburg Library ) and also visiting secondhand furniture stores in the Bowery area. He usually worked on several canvases at a time. I never recall my father working on one canvas beginning to end. He would work until he felt that he wasn’t satisfied and put the canvas away and began working on another canvas. His process was slow and meticulous. When I moved out of their apartment, my father took over the bedroom and crammed everything in there, from storage to drafting table to two easels. My father had complete privacy and would keep the door to his studio closed. Sarah: Tell us about the Art Institute’s painting The Room No. VI.   Michael: The very first time that I saw the painting was at an opening in a small gallery on the Lower East Side (Kenkeleba Gallery) in 1988, almost 40 years after it was painted, in a show called Three Masters: Eldzier Cortor, Hughie Lee Smith, Archibald John Motley Jr . What strikes me most is the composition. The figures, elongated and defying the laws of anatomy, are floating above a mattress with the sheets and covers almost pulled off on a bare wooden floor. Originally I thought that there was an absence of a father (male figure), but upon closer examination the legs on the lower figure appear to have more muscle. But the original idea is still valid because the father is literally out of the picture. His observable legs don’t touch any of the figures, so I interpret that to mean that he doesn’t connect. My father and mother worked hard to make their marriage work, but many of my friends growing up didn’t have a father figure for whatever reason. The elongated female has her head turned away and seems to glance at the white doll or the magazine with the white woman on the cover. She’s not making any connection with the male. Her one arm reaches towards the smaller female (daughter). Her other arm points down, while her legs mirror the pose of the male. A young, shirted male child floats just above the dad’s legs, in a relaxed pose. The visual effect is amazing, with the bold composition and the abstraction of the figures combined with stark, realistically painted details of the newspapers and the bedding. Another aspect of the painting is the use of various skin tones. Each figure has his or her unique skin tone, just as it is in life. One could study this painting for hours. I think of the painting as a statement about circumstances. No one plans to live in poverty, yet circumstances happen. The potbelly stove was something that my father told me about. It was a source of heating as well as cooking. When coal or wood was unavailable, paper would suffice. One lasting memory about this work is my father in a wheelchair, at the age of 99, studying the painting and feeling proud.   Mark: Did he see his art connecting to the civil rights movement? Michael : In his early paintings one could plainly see the symbols of oppression. In Environment (1947), there’s a rope in the foreground with a pair of hands with dark skin gently hanging a piece of torn fabric on it. The rope clearly conjures up the lynchings of that period and earlier. There's a more hidden message in the painting Room No. V (1948). To the left of the dressing table and a mirror showing a reflection of a nude side, there is a small picture of a white man holding a gun among the collage of painted elements. He must have been terrified during the McCarthy era, when artists were blacklisted. Richard Wright, one of his favorite authors, left America to live abroad (as did many more at the time). That’s probably why, even later in life, he would never fully express his feelings openly. My father was one to express himself through his art, while of course keeping up with the current events. Sarah: What was it like growing up in the civil rights era with your father? Did he socialize with anyone or have connections to activists or other figures in the civil rights movement? Michael: I was aware of the riots in parts of the city and heard what was occurring in Newark, New Jersey, in the early to mid-1960s. I saw history unfold on the black-and-white television or read about it in the Daily News or the Times . The church bombings in the South and Medgar Evers's murder, followed by Kennedy’s death five months later and Malcolm X's assassination two years later—the civil rights era was a violent time. Although my father didn’t actively participate in demonstrations, he did join with a group of Black artists like Benny Andrews , who pulled their works out of a major art show at the Whitney Museum in the early 1970s. While other highly noted artists decided not to take a stand, my father decided that protesting the lack of African American curators was a just cause. I was a freshman at the City College of New York with the looming potential of being drafted into the Vietnam War when my father withdrew his artwork from the Whitney. I do remember my parents discussing the situation and realized that it was an agonizing decision. Reading a New York Times article (April 6, 1971) titled “15 of 75 Black Artists Leave as Whitney Exhibition Opens” helped me realize just how bold the decision was that my father had made. Of course, he suffered the consequences of their actions. A long time passed before he was part of any exhibition, which of course had a direct impact on the marketability of his artwork. It was only when he exhibited at the group show that I mentioned, Three Masters at the Kenkeleba Gallery in 1988, followed up by a solo show of his prints at the same gallery in 2002, that he began to appear in shows. It is worth mentioning that my father was one not to show bitterness and was willing to move on. Towards the end of his life, he donated works to the Whitney and truly felt honored that the museum accepted his artwork. My father never fully involved me in his art world. The involvement that I had, as a young adult, was driving him to art stores, attending an occasional art show, and on a couple of times being with him when he visited artists friends (such as Harlan Jackson, when he lived in East Hampton, and Gary Lee Shaffer in Brooklyn).   To the best of my knowledge, he did not vote much, though I've participated in every election since turning 18. He did vote in the New York state primary in 1988, when Jesse Jackson was running to become the Democratic presidential candidate. However, he was critical of so many politicians over the years. FDR was probably the president that he had the highest regard for (other than Lincoln), which made sense because through the New Deal legislation and WPA, my father could make money as an artist. LBJ was another politician that my dad had a favorable opinion for his effectively ending the overt racial discrimination and voter oppression in the South. He also voted for Obama and was very moved during the outcome. Anyway, that Whitney protest was the only time that I was aware of my dad participating in, or more like observing, any social movement.   Mark: Tell us about his L’Abbatoire series. Michael : In that series of etchings and prints, my father depicted the interlaced carcasses of slaughtered animals being torn apart with hooks, knives, and chains, all examples of tools of oppression. And even though he never outwardly admitted it, it’s a direct statement about oppression. Through experience, my father just wanted to be safe (and, I assume, protective of his family).   Sarah: Your father had a Guggenheim grant that allowed him to travel to Haiti. Did his experience in Haiti influence these works as well? Michael : Yes, my father truly was affected by his experience in Haiti. But despite the poverty and the harsh leadership (of dictator François “Papa Doc” Duvalier), the people were so genuine and down to earth. He referred to what he saw on a day-to-day experience in Haiti, the absence of pretense. Killing animals in a slaughterhouse was a fact of life. He mentioned a time when he took a group of students to draw near a riverbank and witnessed women washing clothes in the water. He kept returning to reflect Haiti and the Caribbean in many of his works, even up to the last paintings he did in his late 90s.   Mark: Did you ever visit the Printmaking Workshop and observe or help your father make prints there? Did your father make prints with Bob Blackburn? Michael: My father began printing at Bob Blackburn’s from the late 1960s up until 2000, when Bob became ill and could no longer print. My father would spend many hours printing. He preferred to work through the night because fewer people were there, and he could concentrate and not have to wait to use the presses. In 2013, my father and I went to Kathy Caraccio, a printer in the garment district of Manhattan, on a few occasions. Kathy had a direct association with Bob Blackburn and his print workshop. At her studio my father supervised the printing of a few plates that we brought over. He was really focused, watching over the entire process.   Mark: As a Black man and artist, your father undoubtedly experienced racism in his life and career. How did that affect him? Michael : My father shared stories about racism, such as being refused service at a diner in Washington, DC, in the '40s and experiencing racism on his way to the South while riding a bus. He sat toward the front when an elderly Black man told my father to avoid problems and just sit in the back with him. The man sat in the very last seat, while my father sat directly in front of him. Soon a white man entered the bus and sat directly in front of my dad. My dad said that he had to look at that man’s “red neck” all the way on the trip down. In the 1950s to the mid-'60s, my parents, sister, and I lived in a building that was a part of the New York City Housing Department, aka \"projects.\" The neighborhood was largely a poor but diverse working-class place. Over time, more people on relief moved in, and it became less diverse. I was aware of the migration to the suburbs. I asked my father at the time why we couldn’t move to the suburbs as well.   Michael: My parents were truly honest, simple, and hardworking folks who tried their best to survive. They lived in a very small apartment with reasonable rent and raised two children. Despite the very modest conditions, my parents made the best of the situation. They would take my sister and me to the beaches on Long Island, where we couldn’t help but notice that there were lots of small houses. To my disappointment, my father calmly explained to me that he would not be comfortable or safe and that people there wouldn’t be welcoming. My mother, who was white, was the one who located their last apartment, which was a Mitchell Lama Cooperative (reasonable apartments with income quota). She was the one who was interviewed during the vetting process. On moving day, my mother accompanied me and my sister while my father stayed behind to clean up the old apartment. He didn’t even enter the new place until that evening. I feel that racism is what drove my father’s cautious attitude.   Sarah : What else would you like people to know about your father? Michael : Honestly, growing up with my father, the artist, the relationship that we had varied. At times he was a very difficult person to get along with, yet other times he was so generous and supportive. He was a very private person but kept close contact with friends and associates throughout his life. My father had an ability to overcome trying situations. In 1978, my younger sister passed away, and the following year my father had a major heart attack. He not only survived but he continued to thrive, creating print series and many paintings. While he was in his 90s, my mother had cancer, and he took care of her without any help. He had to stop creating artwork during her last year because her care became very demanding. My father was also a very sentimental person. Even as my mother battled cancer, he not only took care of her but made sure that the holidays of Thanksgiving and Christmas and New Year's were celebrated. He also continued to mail out the greeting cards he'd always made.   Michael: After my mother’s passing, my father created 13 paintings, despite his advanced age, late 90s. It wasn’t until I was with my father for his last four years that I truly learned what an incredible artist he was. He was so unbelievably modest and never one to promote himself. He was just satisfied to simply create art. I was in complete surprise when I saw his studio in 2011. He had an unbelievable amount of artwork that needed to be photographed, appraised, properly stored, and insured. Also of note, my father never used models for his artwork. All his images were from his imagination. Only one painting he did used models: it was a painting of me, my mother, and sister, painted in 1960. It was a small painting that hung in my parents' bedroom the entire time they resided at the Montgomery address.   The day before he passed away, he went shopping for weekly groceries and mailed off some bills to pay. He spent the night at my house on Long Island. The next morning, Thanksgiving day, he sat down, and I gave him a muffin and coffee. He simply passed away sitting at the table in the presence of the family. Although upsetting at the time, I was always worried that he would pass away alone in his apartment, or worse, outside. His ashes are scattered in the waters off Montauk Point, where my mother’s and sister’s ashes were spread.   I miss my dad dearly but hope that sharing his life will be of benefit to the public and those who are interested in promoting and preserving the cultural contributions of African Americans. It’s a great responsibility to be the caretaker of his art. —Michael Cortor with Sarah Kelly Oehler, Field-McCormick Chair and Curator, Arts of the Americas, and Mark Pascale, Janet and Craig Duchossois Curator, Prints and Drawings   Learn more in this video made for the exhibition in 2015. ",
    "source_updated_at": "2020-12-03T10:13:58-06:00",
    "updated_at": "2023-09-23T23:15:51-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}