{
    "id": 880,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/880",
    "title": "Sam Ramos, Associate Director of Innovation and Creativity, Learning and Public Engagement",
    "copy": " Over the years, I've enjoyed articles that Sam has written and the unorthodox gallery talks he's led. I first got to know him in person on a panel discussion about writing for museums, which had been put together for visiting college students. His sincerity, intelligence, generosity, and belief in the potential of art to effect change captivated me just as much as it did the audience. So I was more than happy to get a chance to talk to Sam for this article, even digitally.   Paul Jones: How did you come to art? Give us the Sam Ramos origin story. Sam Ramos: When I was about nine, I got into writing stories and pretty quickly identified that this was what I wanted to do forever. Then in high school one of the only classes I liked was my AP art history class. I found school so oppressive, which isn’t surprising in retrospect, considering I was a Mexican-American kid in a high school in Austin, Texas, named after a Confederate general. This on top of how generally rigid and factory-like schooling can be. I was inspired by artists like Van Gogh and writers like Henry Miller who seemed completely free—who didn’t need anything but their art to survive. It was idealistic, but it set me on that path. Art history was my path toward understanding artists, and writing was my way of being one.   Paul: What path led you to the Art Institute? Sam: I first heard of the Art Institute in a high school art history class. I went to college briefly after graduating, then dropped out to write and work in a bookstore. A few years later I moved to Chicago with a girlfriend, and on a whim I applied to the School of the Art Institute (SAIC), not really thinking I’d get in. But I happened to get in, and it was an amazing experience. SAIC helped me really explore what it means to live a creative life and really introduced me to the museum. Eventually I taught at SAIC and elsewhere. Then I saw an opening at the museum that seemed to match all of my interests and qualifications. It was the right moment and the right time, and I was hired in September 2017.   Paul: Your role now is in a recently developed division called Innovation and Creativity. What do these words mean in practical terms? Sam: In general my work is with adults, but that can look a lot of different ways. Right now I'm working from home, and I’m literally working on a different project every hour. I’m answering an email about my work in the art and medicine field, creating civic wellness programs for healthcare workers and others. I’m attending a meeting about how to build an equitable museum internship culture or figure out new ways to be more accessible. I’m Googling an artist in our collection to prepare for a presentation. I’m talking with a student about their art practice or collaborating with professors on gallery experiences for their students. It’s exciting to have a role that allows me to do so many things. Paul: Googling an artist? I admire your honesty. Sam: Keeping it real.   Paul: I'm a complete Wikipedia addict. But getting back to innovation and creativity, your job then is what? To create ways to connect people with art? Sam: Yes, but for me “innovation” and “creativity” also mean I have the mandate to insist on change. We can’t innovate without change, and we can’t change without innovation. I’m not necessarily thinking about connecting with art as my ultimate goal. Instead I want to use art to help people connect with themselves and with their communities, to see their own world differently, and to feel empowered to impact the world they see in whatever ways are meaningful to them. Maybe it means being a stronger parent, or offering help to people on their block, or attending more proactively to their mental health. In other words, I want to help others find the capacity to innovate and create in their own lives.   Paul: With that in mind, what are the most pressing issues facing museums now? Sam: We have to think seriously about how to be the museum of the future. What processes, programs, formats, and rules do we take for granted that should have stayed in the 20th century? Museum leaders around the country should be aware of who they are listening to, where they are getting their ideas, and what their values and motivations are for making decisions. The museum of the future is compassionate, adaptable, dynamic, and willing to take risks. I think this is what it means to be anti-racist. It isn’t only about race. It’s about being as compatible with the basic humanity of individuals and communities as possible. This requires a willingness to change and a willingness to fail.   Paul: Failing is so underrated, because failure often inspires more change or true introspection than success. Sam: Even though I’m an atheist, I’m a firm believer in the idea that when “god” closes a door, he opens a window. I think it just means we make our own luck, and a “failure” is just a chance to redirect or reconsider goals.   Paul: You work a lot with college and university groups. How have these relationships developed over the years, and how are they evolving? Sam: In my years since starting at the museum, I’ve come to see my interactions with students and faculty with a larger scope in mind. For example, I’m more aware now how my working with a single class at the University of Chicago might impact the museum’s relationship with the entire university, and possibly with other colleges and universities. This is a great thing to be aware of because it makes me better at supporting students and faculty. Most of my teaching experience has been at the college and university level, and I’d have to say those students are still my favorite, especially the art students, because I was one of them. I love how ready they are to be challenged, even when they don’t know it, and how unpretentious they are. They’re an exciting audience to have fun and experiment with.   Paul: In the old days (like 2019), you spent a lot of time in the galleries, giving gallery talks and tours, which we can't do in person right now. What were your favorite places? Sam: Many favorite places! I love the medieval galleries, how immersive they are. I did so many talks there about manuscripts, halos, color, devotion, and the ways people see. I really spent most of my time in the European galleries. Those paintings are so character- and narrative-driven. I like to stand in front of a Rembrandt and visually read the story of that person. And Rembrandt is such a good storyteller that it becomes a truly riveting experience, at least for me. I think the paintings that hold our attention the longest are the ones that tell the best stories or ask the best questions, or both. I also enjoyed escaping to the 19th-century American landscapes, especially Albert Bierstadt’s Mountain Brook . They’re so quiet, and so are those galleries. It’s a great place to sit and think in peace.   Paul: What role does creativity play in your life? Sam: Creativity is at the center of my personal and professional lives. I feel compelled always to understand the core of a problem or question and look in every direction for solutions. When I’m writing a story, the problem may be: How do I describe the complicated experience of love? When I’m in the museum, the problem may be: How do we translate an interactive gallery experience to Zoom? Writing and studio practice have trained me not to accept anything but the best and truest solution to any problem, and it has taught me also that those true solutions are only rarely found in the systems we take for granted. The more important a problem is, the more important it is to think creatively.   Paul: Amen to that. What’s the great line from Einstein, about not being able to solve problems with the same thinking that created them? Sam: In the art world we take the idea of creativity as a good for granted, but in Einstein’s world it was a little different. Makes me think of the SAIC faculty who created a genetically modified rabbit that glowed in the dark. What are the implications of that? What are the implications of human ingenuity? Very dark ones and very beautiful ones. If an atomic bomb could have been created and detonated without harming anyone, maybe it would be considered as inspiring as a star.   Paul: How does writing about art enrich the experience of looking at art? Sam: One of the secrets about art that a lot of people don’t know is that we can think whatever we want about it. I don’t need to care what the artist, curator, or educator says. When I write about art, whether for research or for a gallery review in a newspaper, I rely on my senses and my instincts to receive whatever that artwork is trying to do. It’s the same process when I look at art. Just open up and let it come in.   Paul: What kind of writing do you enjoy the most? Sam: I enjoy stream of consciousness the most, where I am focusing on a specific idea or feeling and letting the right language find itself to describe it. I often write personal letters this way, and I find great meaning in that. I can write work emails and books and articles and stuff, but it matters most when I’m sharing something crucial with someone I love.   Paul: Beautiful. We started with art—what better place to end than love? Any final thoughts? Sam: We are in an inventing stage, rethinking what it means to connect with other humans via the web. The conversations are exciting and the experimentation can be thrilling. As for talks in the galleries, I suspect we will all be different by the time that moment comes, and it will be curious and possibly profound to experience a group encounter with art again. And I can't wait to be safely be in the same space as my friends and colleagues. I miss them. —Sam Ramos, associate director of innovation and creativity, Learning and Public Engagement, with Paul Jones, associate director of communications ",
    "source_updated_at": "2021-01-12T09:19:51-06:00",
    "updated_at": "2023-09-23T23:15:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}