{
    "id": 881,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/881",
    "title": "\"New York's Most Famous Unknown Artist\": Getting to Know Ray Johnson",
    "copy": " WHO WAS RAY JOHNSON? Lauren Schultz: Caitlin and Jordan, I thought we could start by talking about Ray Johnson himself and who he was as an artist. You mention in the exhibition description that he had been called “New York’s most famous unknown artist” and that he remains a somewhat enigmatic figure, perhaps because he worked in so many various and intersecting formats. Could you give us a brief introduction to, or overview of, Ray Johnson? Caitlin Haskell: I might start with just a little bit of context around that quote, \"New York's most famous unknown artist,\" actually. It was published in the New York Times in April 1965 by the critic Grace Glueck, who had just seen one of Johnson’s first gallery exhibitions, where he was showing his collages. It was the first gallery show that he had done in about a decade, and it’s true: Johnson’s practice was so varied. He was quite well known at this point in time for his work outside of the gallery system—for his graphic design, for his mail art, for his performance. So there was this aspect of underground celebrity, almost rumors about “Who is this Ray Johnson? What's he doing?” And then with this show in 1965 at the Willard Gallery, he moved into the kind of space where you could have a New York Times review, and they presented him in this mysterious and provocative way.   Jordan Carter: He really was extremely prolific, and he was extremely well networked. Johnson operated on sort of the underground-overground-underground, both being present but also refusing to participate in commercial galleries and in certain movements such as Pop Art or Conceptual Art or Fluxus. He positioned himself always in opposition to things—and by doing so, he also became a part of them.   MAIL ART   Lauren: So let’s talk about mail art. It's seemingly a simple term, but could you explain briefly what mail art is and what it entails? Was Johnson the main proponent of this approach? Did he invent it in a way? Jordan: Ray Johnson is often considered the “grandfather of mail art.” He used the postal system as a social interface and mode of production, in which the medium (the envelope, etc.) became an integral part of the message. He would direct recipients to “please add to and send to” and cultivated a network of correspondence in which new and indeterminate possibilities for artistic production opened up in the time and space between sender and receiver. Mail art, in this way, is a uniquely collaborative endeavor and relies on the participation and willingness of others—to not simply receive, but to send. Caitlin: Ray really understood the postal service as a technology or a medium—a means of distribution or broadcasting even, and a way of getting his work into circulation. He wasn't alone in doing this, but I would say that he was uniquely committed to it; he stayed with it, and while he was operating in other areas, he worked in this epistolary, or letter-writing, way into the 1990s.   Jordan: I hate to sort of do that anachronistic comparison, but it's difficult not to think about it in the context of social media. He was using mail as a way to network, to connect with people, to initiate activities and responses from people too, and to also brand himself in a way that continuously shifted based on his particular rapport with the recipient. But there was something about the act of sending and receiving the materiality of the envelope, about what was inside it, and about the ability to then think about a response. Will you respond, and what happens if you do respond? What will you receive in return, and what will culminate from this epistolary relay? There's this idea of risk involved, of putting yourself out there in a way that is ephemeral yet remains as a physical record of a specific exchange.   Caitlin: If you think back 50 years ago, opening the mail and writing letters was so much a part of daily life. Ray would spend, by some accounts, eight to 10 hours a day involved in letter writing. If he went out to lunch with somebody, let’s say, he’d get back home and make a work of mail art that documented some aspect of that encounter—something funny or memorable that had happened at lunch. It could almost take on the quality of gossip, too: talking about this new person, what they said, what they were wearing, this new jacket they got. And that found its way into the mail art too. So it also has this aspect of being a bit like a diary as well. Jordan: 100%.   THE NEW YORK CORRESPONDENCE SCHOOL Lauren: So along with mail art came the New York Correspondence School. Was the New York Correspondence School simply the name that he gave himself and his correspondents? Not anything official, but a fictional thing like his fictional art gallery, the Robin Gallery? Jordan: It's interesting because the New York Correspondence School was something that he did establish, but it was not a real school. You did not necessarily enroll, but there was a headmaster in a way—and it was Ray Johnson. Caitlin: There were a number of other “official” positions as well, an archivist and a secretary, for example. Basically, there were two primary activities of the New York Correspondence School (NYCS): half of those took place through the mail, sending letters and questionnaires and things like that. The other type of activity was meetings, where people got together. When the NYCS was founded in 1963, it began with the exchange of letters among a particular group of writers and recipients, and then about five years in, Ray started creating these in-person encounters and events. In both the meetings and the mailings, he very carefully curated the list of participants and the different roles that people had. So, Bill Wilson was the archivist; Toby Spiselman was the secretary. And we have work in the show that will be from both of their collections, but the dominant portion of the exhibition is drawn from Bill Wilson's holdings, his archive of the NYCS.   Jordan: The New York Correspondence School wasn’t real, but it also wasn’t fake. It was a conceptual enterprise—an imagined institution. A lot of it was about who was invested in performing it, those key correspondents whose dedication allowed it to become a real thing, who were interested in what this unique, quirky person was doing and wanted to be involved and see how it could unfold. Caitlin: And of course, there's also an implicit joke in the name: correspondence school, of course, because they’re working through the mail, but more obliquely, New York Correspondence School, because at the time Abstract Expressionism would have been called the New York School. So if you think of Abstract Expressionist artists, they were doing these mural-size paintings with heroic gestures. The New York Correspondence School, on the other hand, was a group of friends who were working in a very ephemeral way, with small gestures. It was charting out a new way of being an artist, often through collaboration and social exchange.   BILL WILSON   Lauren: You mentioned briefly Bill Wilson, and the Art Institute recently received his enormous collection of Johnson’s work as a gift. Could you talk a little bit more about Johnson and Wilson's relationship and how it evolved? Was Wilson really just archiving, essentially collecting Johnson’s work? Was he contributing? Is that a silly question—because everything was sort of blurred? Caitlin: Well, there's a lot of material that was made specifically for Bill, so his role as a particular recipient and Ray's closeness to his family definitely comes out. But Bill was the person that everybody wants as their best friend: super loyal and doing everything that he could to support Ray's work as an artist.   Caitlin: When they met in 1956, Bill was in grad school, and he went on to become a professor of English, but I think he also really loved having a life that existed outside of his official profession of lecturing and teaching. And he just absolutely poured himself into supporting Ray and the type of work that he was doing. And so, if you were going to do this very experimental, risky thing of being an artist and not having a gallery, you needed different types of support systems, which Bill often provided. For example, when Bill bought a townhouse in Chelsea in 1963, it basically became a place for storage or warehousing. And if Ray needed a letter or a very thoughtful critical statement on his work, Bill wrote that too. In our show, the way that you see Bill most clearly and dominantly is in the way that he catalogued materials. He preserved mailings, he ordered them into a particular chronology, and he started not only saving them, but thinking, “How can we make sense of this prolific body of work, and what are the connections to be made? How is this all sort of a bigger project, and what is the meaning to be drawn from it?”   Jordan: Exactly. What you see in Bill is that he had a unique ability to take something that was inherently diffuse and turn it into something that could be catalogued, recorded, and rendered digestible in a way. He took all of these things going through the mail to different people at different times and created his own organization system for them, which is really unique and kind of esoteric but has become so fundamental now to how we think about the work. But in addition to that, he's proposing a way for the work to exist in context over time. He became the person who was going to provide analysis around this work through his own scholarship and archival activities. And he would do that throughout the course of his life. Caitlin: If I could just add one more thing to that: Bill was very forward-thinking in keeping and preserving all of these works. Ray had called himself a “chop artist,” referring to his tendency to metabolize and reuse early works and put them into future collages. Permanence was not a value for Ray, but the pieces that he gave to Bill are, in a sense, trapped in amber. After Ray became better known, when people wanted to make exhibitions of his work, they began going to Bill, especially for early works—because Ray certainly didn't have them any longer. And it’s true that if you want to be able to tell the history of Ray in the ’50s and early ’60s, you actually have to go to Bill's collections.   ELVIS Lauren: Let’s get into some of those works in Bill’s collection—and in the show. The Elvis collages are among Johnson’s most well-known images. Can you talk about Elvis Presley #1(Oedipus)— what makes it so iconic?   Jordan: It's iconic because it's Elvis, and the use of celebrity imagery in artwork and collage was so fundamental to Pop Art, and while we would attribute something like that to Warhol, Ray’s Elvis collages preceded that activity and thus became really an origin or a touchstone for that lexicon of taking celebrity media culture and print media, appropriating it, and turning it into a platform for new artistic production. And of course, there are many ways of looking at this work, but I do think that there is an element of desire in it, and there is potentially a queering at play. Indeed, while Johnson adds bloody teardrops, referencing Oedipus and connecting music to literature, there are also myriad other potential associations. Johnson was an openly gay man, and this treatment is something that could be seen as soft and intimate: the idea of Elvis as this iconic Pop star crying and showing vulnerability. He's someone who is seen as so masculine and someone who's seen as this sex icon, but we see him here in this moment of tenderness that also suggests violence at the same time. Caitlin: There's also a great quotation that's associated with this work, where Ray said to Bill, \"I'm the only artist whose drips mean anything,\" which of course is a reference to Jackson Pollock. Here he has taken a page from a fan magazine and transformed it into something that you could imbue with all the seriousness of Greek tragedy. Ray was extremely adept at the kind of poetry that comes out of ordinary life but matters in a profound way, and you get that in the connection he makes between Elvis and Oedipus.   STRIPS WHIRLED Lauren: Another striking work—and one that is so different from Elvis—is Strips Whirled , this very graphic-style early collage. This work has been linked to Johnson’s experience as a student of Anni and Josef Albers at Black Mountain College. I wonder if you could talk about that connection and how this particular collage fits into his overall practice?   Caitlin: When Ray Johnson left Black Mountain College, he was primarily a maker of geometric abstract paintings. One of the really special inclusions in our exhibition is a painting that he started in 1952—it’s special in part because there really aren't that many paintings of his that exist today, and it has this amazing centrifugal pattern. Within a year or two he started making geometric abstract collages that he called “moticos.” It's an invented term, supposedly an anagram of the word “osmotic,” from “osmosis,” that has this connection to ideas of networks and passage through different channels. But some of the earliest moticos have these cut strips swirling outward, like Strips Whirled . Another way to think about Ray’s time at Black Mountain is his relationship to the pedagogy there. There was an extreme care and thoughtfulness around materiality, as well as great commitment to teaching a sensitivity to color. Josef Albers gave Ray a couple of early opportunities because he thought of him as an exceptional colorist and an exceptional designer. But Black Mountain was also about community—all of these amazing artists and dancers and practitioners and all sorts of different arts in this one spot in North Carolina. Ray tried, I think, to establish something like that in New York. And I think it's not too much of a stretch to see the New York Correspondence School and mail art in general as coming out of that desire for community.   Jordan: Caitlin just touched on so many great points. In many ways, when you're looking at Ladder Whirled , the painting Caitlin mentioned, you almost think it could be paper on this board—like Strips Whirled —but it's actually paint. At the time Ray was creating these works, you can see he was looking at his Black Mountain cohort, including artists like John Cage, and thinking about how he could begin to work in ways that truly blur the boundaries between media and between art and everyday life. And this idea of beginning to use cut-paper strips to create this form that is no longer planar but really exists as something that is built, but also that exists out of things from the world, and in the world, and moves through the world in a more open and indeterminate way really speaks of the interdisciplinarity that is really grounded in the Black Mountain College ethos.   RIMBAUD Lauren: I wanted to end on one of the first collages that Ray sent to Bill: Rimbaud , a collage depicting, at its center, the late 19th-century French poet, who was known as literary enfant terrible in his time and is credited as having been very influential on the Surrealist movement. Why do you think this collage was the first that he mailed Wilson? Why Rimbaud? What else do you think visitors should know about this work?   Jordan: Rimbaud is a figure that Johnson would deploy throughout his career. And I think there are myriad reasons and possibilities for why he would have done that. He did design the cover for a book of Rimbaud’s poetry, Illuminations , around the same time he made this collage actually. A number of other artists would go on to use this image in future years, but many people may not know that it was actually Ray Johnson who first appropriated this 1871 photograph of a 17-year-old Rimbaud taken by Etienne Carjat. Rimbaud was absolutely anti-institutional. He did not behave with the proper savoir faire that others in the intellectual community would have expected. And in many ways he was an outsider purposely in that regard; he liked to cause trouble, he liked to drink, and he liked to do his own thing in a really radical way. And I can see why Johnson would have an affinity for someone like this, someone who had really set the terms of their own engagement, who could be respected for their work and renowned for their prolificness, while also being a provocateur and a bit of a social deviant at times. Both Johnson and Rimbaud were enfants terribles in their own right, so Rimbaud can be seen as sort of a surrogate figure or analog for Johnson.   Caitlin: I completely agree with what Jordan is saying about this being kind of a surrogate, almost a self-portrait. And, why did Rimbaud resonate with Ray Johnson? Perhaps because Ray Johnson was also using words as his medium so often. And I think that's going to be something that really impresses itself upon viewers to our exhibition; Ray was working with words and with language and with concepts as much as he was with forms or with colors and shapes in collages. And I think that the expressive power of words and poetry was never something that he was willing to keep separate from his art. He was actively building on it and kind of making it interdisciplinary in this way. So I think these radical modernist poets were really incredibly important to Ray Johnson.   Jordan: Indeed, in the exhibition visitors will get to experience the material, conceptual, and essentially social texture of works by a truly interdisciplinary artist who approached image and text on equal grounds and challenged artistic conventions by incorporating previously disparate media into a singularly fugitive practice and ever-evolving persona. Caitlin: We’re truly excited to share Ray Johnson’s work, to open up our archive to the public and in a way provide an opportunity to come to know Ray Johnson as the members of the NYCS did. —Caitlin Haskell, Gary C. and Frances Comer Curator, Modern and Contemporary Art, and Jordan Carter, associate curator (former), Modern and Contemporary Art, with Lauren Schultz, director of communications ",
    "source_updated_at": "2021-11-23T14:51:50-06:00",
    "updated_at": "2023-09-23T23:15:29-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}