{
    "id": 882,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/882",
    "title": "The Road to DRIVES",
    "copy": " The midsummer light was just fading over the Atlantic in a typically breathtaking view. Lulled by the subtropical balm of this coastal paradise, visitors often cannot guess at the harshness of the parched inland regions that begin not far east of the city. And they may not be aware of the European settler invasions and resulting territorial conflicts that stretch back centuries, or the waves of resistance and adaptation achieved by black and brown residents, or the tenacity inherent to all who call the area home.   Ractliffe was born in Cape Town in 1961 and grew up there. After working in places as varied as the metropolis of Johannesburg and the landmine-ridden hinterlands of postwar Angola, the artist has settled again into the tense serenity of South Africa’s Cape coast. She has made post-apocalyptic landscapes, flash-lit scenes from her suburban backyard, and mutely lyrical videos. Again and again, she has been drawn to driving and the open road. On that January evening, she was telling me about a work she had made some 20 years earlier while commuting between Johannesburg and Cape Town. (It’s a 16-hour drive, so “commuting” is hardly the word.)   She related how she had wanted to make a completely impersonal work and had decided simply to take a photograph of the N1 highway through her windshield every 100 kilometers (60 miles), as if to inventory the route. Her plan was interrupted, however, and in the most desolate of spots.   Not far past the town of Beaufort West, in the vast semidesert landscape known as the Karoo, she was brought up short by the sight of donkeys shot dead alongside the road. As Ractliffe stepped out to inspect the scene, she was momentarily deafened by what sounded like a gunshot behind her—a blown tire from an oncoming car that careened by, leaving her alone again in the blazing emptiness.   As Ractliffe knew, local white youths had been targeting donkeys in that area for sport. The animals were and remain the favored means of transport for the brown-skinned itinerant sheep shearers known as the Karretjiemense, or Cart People, long resident in the Karoo, who travel among the area’s far-flung farms. Shooting the donkeys thus almost certainly caused grievous harm to humans as well. Ractliffe drove back more than once to search the spot, pointlessly—she never again found traces of what she came to call an “incident”—because, as she later realized, she felt implicated in something she could not name.   Sitting with me on that warm southern summer evening, Ractliffe told me how she finally showed the work three years later. The highway pictures were printed small, in rich black-and-white tones, and hung horizontally on facing walls, mimicking the experience of traveling back and forth along the endless ribbon of road. Just one picture in the sequence veered from windshield views of the N1 to show a blank patch of roadside gravel and scrub. Separately, Ractliffe printed a portrait, as she calls it, of one of the donkeys, its head slightly larger than life at one square meter (three feet three inches). By rotating the image 90 degrees, she caused the murdered animal, its blood matting the ground, to appear to look back at the viewer, its ears pricked, with what seems a baleful stare.   The project struck me as provocative and unnerving. Ractliffe told me she had shown it first in the Karoo, in a small town lying midway between Cape Town and Johannesburg, so that guests at the opening traveled eight hours each way to attend. At the edge of town they were met—in a further provocation—by billboards showing standing donkeys that gave a stoic welcome. Most remarkably, at the time of Ractliffe’s telling, N1 (Every Hundred Kilometers) was still in the desert! The 28 pictures had been purchased soon after the exhibition by an unusual collector and philanthropist named Harrie Siertsma, who, years later, put them on display at an artist residence and exhibition space that he established in Richmond, a once-glorious stopping place in the Karoo for city residents en route to holidays at the Cape.   I asked Ractliffe on the spot if she would be interested in showing this body of work, or even re-creating the original installation, which had also included a video and an artist’s book. We would build a larger exhibition around this project, and—I ventured—maybe she and I could travel the N1 highway together to visit the original piece in Richmond? All of this has now come to pass, although in ways and under conditions that are unimaginably different than those we conceived nearly four years ago.   N1 (Incident) , as the installation has come to be known, has indeed been re-created for display and is now in Gallery 188 as part of Jo Ractliffe: DRIVES , the first-ever museum retrospective of Ractliffe's career. The entire contents of N1 (Incident) are joining the museum's collection, including the 28-part work N1 (Every Hundred Kilometers) , which, through the generosity of Harrie Siertsma and his curator, artist Abrie Fourie, are coming to the Art Institute as a gift.   Meanwhile, Galleries 1–4 present works dating back to the mid-1980s and show the impressive range of Ractliffe's interests: Real Life is a sumptuous grid of color photographs that turns snapshots of lawn animals, television antennas, blossoming peach trees, and the night sky into a wondrous \"magic garden.\" Guess Who Loves You trains a forensic gaze on chewed-up rubber toys. reShooting Diana and Port of Entry , presented on facing walls, send viewers on hallucinatory road trips that are as different from each other as they are from N1 (Every Hundred Kilometers). And the immense, terrible subject of life under and after apartheid is everywhere in the show, sometimes as a stated theme—from Nadir (1987–88) to The Borderlands (2010–15)—but always as a set of histories and experiences to be reflected upon and learned from. I hope that when the museum is once again open, you'll spend some time with N1 (Every Hundred Kilometers) and other works by Ractliffe, contemplating roads traveled, time passed, and the long drive that set a serendipitous exhibition in motion. —Matthew S. Witkovsky, Richard and Ellen Sandor Chair and Curator of Photography and Media, Vice President for Strategic Art Initiatives ",
    "source_updated_at": "2020-12-10T09:27:57-06:00",
    "updated_at": "2023-09-23T23:15:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}