{
    "id": 884,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/884",
    "title": "Malangatana's The Fountain of Blood",
    "copy": " But through its various Christian elements, including a skeleton, a cross, and a coffin, it also refers to the imposition by the Portuguese colonial power of Catholicism on the local Mozambican population. Painted in 1961, this dense and colorful composition of interlocking monstrous beings and dripping blood evokes pain and fear; the painting can also be read as a reflection upon the tension between local African traditions and Portuguese colonial values.   Not surprisingly, the work of the artist from Mozambique has triggered visual analogies with that of the Early Netherlandish painter Hieronymus Bosch (about 1450–1516), whose remarkably intricate panel paintings of demons and other bizarre beings similarly evoke commentary on Christian concepts of human sin and immorality.   The man who gifted Malangatana’s The Fountain of Blood to the Cleveland Museum of Art, Lloyd “Sandy” Ellis (1936–2019), was a medical doctor affiliated with Cleveland's University Hospitals who also earned a PhD in art history. While serving as vice consul for the US Foreign Service in Mozambique, Ellis acquired The Fountain of Blood —along with two other Malangatana paintings, also included in the Art Institute’s exhibition Malangatana: Mozambique Modern —directly from the artist in 1964. I had first encountered the painting in 2012 when it entered the collection of the Cleveland Museum of Art, where I was then curator of African art. So indirectly, it was Ellis who introduced me to Malangatana's work and inspired the idea for the exhibition.   In a letter from November 2004, Ellis explained that the painting was actually named The Fountain of Blood upon consultation with the artist’s wife, Gelita Mhangwana, and Dory Guedes, the wife of the renowned Portuguese architect Pancho Guedes, who acted as one of Malangatana’s first patrons and important collectors. The doctor further explained that bleeding disorders were quite common among the populations of southern Mozambique in those days, and the artist was very interested in the concept of blood transfusion when he painted The Fountain of Blood .   Ellis goes on to inform us that as a political painting about the battle between the Mozambicans and the Portuguese, the depiction of a skeleton above a cross-marked grave in the upper center probably represents the death of Christianity. And he calls our attention to the image of a Native American man in the lower center, who as a visitor from another continent appears as a witness of the scene. A label affixed to the back of the painting, written by Pancho Guedes, mentions the word baloyi , which means “sorcerers” in the local Ronga language, offering a direct clue to the painting’s complex iconography and its religious connotations.   Aside from being an iconic example of Malangatana’s signature style with a rich and interesting provenance, The Fountain of Blood has also special historical significance in that it was one of his first works exhibited outside of Mozambique. More specifically, it was featured in the landmark exhibition for the First International Congress of African Culture (ICAC) held in 1962 at the National Gallery in Salisbury (then Harare), the capital of present-day Zimbabwe (then the Central African Federation), a major festival of art and music that showcased the contributions of African art to the development of modern art in Europe. It would still take several decades before modern African artists like Malangatana received the international recognition they deserved, but the 1962 ICAC festival definitely served as a turning-point in the process. —Constantine Petridis, chair and curator, Arts of Africa Malangatana: Mozambique Modern runs through November 16, 2020 ",
    "source_updated_at": "2021-06-10T09:47:02-05:00",
    "updated_at": "2023-09-23T23:15:41-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}