{
    "id": 886,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/886",
    "title": "The Real Water Lilies of Giverny",
    "copy": " This was about a year ago when I was in Hanover, New Hampshire, for my son’s college homecoming weekend. I was dumbstruck. It turned out that Robert Sheldon and his partner bought the Latour-Marliac nursery in 2007—the nursery had stayed in the Marliac family from 1876 until 1999, when it was purchased by the Englishman Ray Davies, founder of the Stapeley Water Gardens. Art historians in league with conservators know a lot about Monet’s materials and the various purveyors of his pigments and canvases, from the material evidence (labels, stamps) and from Monet’s correspondence with his primary dealer Paul Durand-Ruel to whom he often wrote requesting specific pigments and supports. Even more is known about the artist’s motifs and motives, geographically and personally speaking, from his multitudinous letters to his wife, friends, dealers, and collectors during his many painting campaigns beginning in the 1880s around France, in London, Christiana (Oslo), Venice, and from his last home, the Clos Normand at Giverny. It is about this last residence that we have the most information, not only from the many photographs, paintings, and writings about Monet’s home and water gardens, but because it still exists today, closely approximating what the artist himself created beginning in the 1890s.   Indeed, the most memorable, beloved, and easily recognized artworks associated with Monet are the more than 300 paintings of water lilies or n ymphéas that he made over nearly three decades. And while much has been written about the genesis of the artist's water lily pond—for which he rerouted the Epte River so it would run in front of his home and built a Japanese-style wooden footbridge that he covered with wisteria—I had never thought to question the source and type of Monet’s n ymphéas . I guess I felt that they were simply natural elements indigenous to the area and easily accessible, like the stacks of wheat or poppy fields adjacent to his property. I was wrong. In fact, whereas Monet’s pioneering series of stacks was the first to celebrate the poetry and grandeur of these agricultural structures that rose up to 20 feet high and dotted the French landscape, his nymphéas were the first to visualize a new colorful crossbred genus of water lily, which became more commercially popular because of his paintings. This new hearty hybrid water lily had been introduced to the public by Joseph Bory Latour-Marliac at the World’s Fair of 1889 in Paris.   It was there that Monet first saw the French lawyer-cum-horticulturalist’s prize-winning early collection of water lilies on display. Instead of the white water lilies which had been standard fare in France for decades, Latour-Marliac had created and commercialized a new hybrid by crossing the European species with those in America and the tropics, resulting in blooms ranging from pale to deep yellows and from pinks to darker reds.   Monet, an avid horticulturalist, would have remembered this sensational new hybrid, and in 1894, after completing the hydraulic engineering and structural additions for his jardin d’eau, or water-garden, he made his first purchases from the many varieties available at the Latour-Marliac greenhouses. This order included many types of plants, ranging from water chestnuts to white cottongrass to his most important purchase—three types of water lilies.   Monet’s first order also included a number of lotus plants (nelumbium). These were harder to maintain, and thankfully so, since white lotuses would have been a pale alternative to the brilliant saturated colors of the Latour-Marliac nymphéas . It was then that Monet also ordered the many aquatic plants that grow up from the pond’s depths and, in the paintings, vie with the blossoms sitting on the pond’s surface and the watery reflections of its surrounding banks. Monet’s next order, in 1900, was also for water lilies and it seems that cultivating, culling, pruning, and maintaining them in the manner and palette he desired kept him and his eight gardeners working all season long.   In email conversations with Robert, the current owner of Latour-Marilac, I’ve learned that today’s Giverny water lilies are not planted in the pond’s bottom but in 30-liter pots that have to be weeded constantly to keep invasive aquatic plants separated. This ensures that the plants are healthy and preserves the color balance between pinks, yellows and especially reds.   The white and yellow varieties, hardier and less frost-resistant, tend to dominate, and the trick is to keep the palette diverse. This is especially true of the red varieties, crimson and carmine mostly, which Monet loved (as evidenced by his 1904 order from Latour-Marilac, which was exclusively for red water lilies) and which are the most difficult to preserve, due to natural predators (including koi) and because they are more delicate.   The Latour-Marliac parklands and nursery still welcome visitors, connoisseurs, and consumers of these same water lily plants, allowing one to step back in time to appreciate and even own a piece of Monet at the intersection of horticulture and art history. And while a visit to southwestern France (or anywhere in France for that matter) may not be possible in the immediate future, you can learn more about Monet’s water lilies and explore the Latour-Marliac nursery virtually. For me, it’s wonderful to think of Monet mixing pigments and also mixing these delicate aquatic flowers to inspire as well as mirror his palette. As Robert Sheldon recently wrote when I asked how closely Giverny today resembles that of Monet’s time, “while the Fondation [Monet] has plenty of water lilies, they are making an effort now to restore Monet's original water lily palette—what you see in his paintings—and we are of course delighted and proud to assist them with that.”   Come enjoy the water lilies of Giverny with a visit to the Art Institute’s current exhibition Monet and Chicago . In particular, make sure not to miss the last gallery, which is devoted to Monet’s Paysages d’eau or “Water Landscapes” as he titled them, and his other luminous Nymphéas compositions. —Gloria Groom, Chair and David and Mary Winton Green Curator, Painting and Sculpture of Europe   Top photo, left: The water lily pond at the recent Garfield Park Conservatory & Gardens presentation The Flowers of Monet . ",
    "source_updated_at": "2020-11-10T17:03:35-06:00",
    "updated_at": "2023-09-23T23:15:54-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}