{
    "id": 887,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/887",
    "title": "Chasing a Ghost by Alexandra Bachzetsis",
    "copy": " One year ago, Alexandra Bachzetsis premiered her extraordinary performance piece Chasing a Ghost at the Art Institute of Chicago. We are celebrating this anniversary by presenting a video clip based on the original work, generously made available by the artist herself.   Chasing a Ghost was commissioned by the Art Institute of Chicago and had its world premiere in the illustrious Chicago Stock Exchange Trade Room—an architectural hallmark of Chicago. For an interview with the Chicago Reader , Bachzetsis said: “The theme of my piece is the uncanny—the strange discomfort we have with things we recognize but no longer know. The Stock Exchange Room calls for that through its aesthetics, its colors, its history.”   This space became the stage for a one-hour performance, in which Bachzetsis continuously created a double—a double body, a double sound, a double space, a double image. Chasing a Ghost staged these doubles within a spectrum of violence and desire, not only challenging the choreographic archetype of the duet, but transforming the duet into an unsettling and indeed uncanny occurrence—a perpetual folie-à-deux , a shared madness.   About these duets, Bachzetsis continues: \"How do you shape identity? What is transmitted or inherited? There is always an uncanny aspect connected to exchanging someone for someone else. I don't believe people are exchangeable, but this is—brutally—what happens to all of us, all the time. It's the basis of all heartache and all impossible love, as well as all reality.\"   Positioned at the threshold of multiple moments in histories of art, theater, and choreography, Alexandra Bachzetsis proposes the body as a conceptual and physical form that is at once medium, process, and materiality. Her pioneering work involves choreographies of the body and, in particular, the way that popular culture provides source material for gesture, expression, and desire as we continually create and re-create our bodies and the way we identify.   Within this, she cites and appropriates images, sound, and movements from both popular culture—ranging from online media and video clips, to television, fashion, and advertising—and the history of art, dance, and cinema, to scrutinize these systems of representation and further our understanding of the physical body as the site where culture becomes embodied knowledge and behavior. Chasing the Ghost by Alexandra Bachzetsis (Edited by the artist)   Please note: This video contains nudity and explicit content that may not be suitable for younger and more sensitive viewers.   —Hendrik Folkerts, Dittmer Curator, Modern and Contemporary Art Chasing a Ghost is part of the multi-year performance initiative Iterations , which will continue in 2021 with Paulina Olowska’s Naughty Nymphs in the Courtyard of the Favorites . Iterations is generously supported by the Society for Contemporary Art. ",
    "source_updated_at": "2021-01-29T16:50:24-06:00",
    "updated_at": "2023-09-23T23:15:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}