{
    "id": 889,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/889",
    "title": "When Eileen Agar Made a Magritte Her Own",
    "copy": " It was during World War II, while Belgium was under German occupation and traditional fine art materials were in short supply, that the Belgian Surrealist artist René Magritte made a series of \"paintings in the round\" like Untitled (Woman-Bottle) . An extension of Magritte's previous experimentation with found objects and sculpture, discarded bottles—of his favored Bordeaux, but also port and sherry, among others—became enticing supports for experimentation at the intersection of painting and sculpture. Using this everyday material to playfully explore and prod his own frequent motifs, he created more than 25 painted bottles in this period, many of which he presented to friends as gifts.   However, when Untitled (Woman-Bottle) was reproduced in the catalogue of the influential 1961 exhibition The Art of Assemblage at the Museum of Modern Art, Magritte memorably wrote to the organizing curator, William Seitz, in dismay. Although he recognized the work, it was pictured with a strange wooden stopper prominently placed on top of it. Taken aback by the presence of this unknown element—and the implication that he was an assemblage artist—he forcefully renounced the illustrated work as his own.   In fact, the stopper had been placed in the bottle by its previous owner, the Argentine-born British artist and patron Eileen Agar (1899–1991). She acquired the piece in the late 1940s, and, as she tells the story, it was “for some time in [her] possession” when she “added a small carved African stopper.” (NB: Several scholars of African art have never seen anything like it, but some argue that it might have been made during the colonial period for a European market.) When Agar put the bottle up for sale in the late 1950s, it passed intact to the new owner, Joseph R. Shapiro, one of Chicago’s great collectors of Surrealist art and the founder of the Museum of Contemporary Art. Although it contained Agar’s addition, the attribution was exclusively to Magritte. The piece understandably stood out to Seitz when he visited Shapiro’s collection in search of work to include in The Art of Assemblage , where, incidentally, Agar’s art would be shown under her own name as well. As Agar later recounted of the ordeal:   Agar in Her Own Right   It’s worth noting that Agar and Magritte could not have held more opposing views of the artist’s creative role. While Magritte, as Agar described, maintained a “very strict sense of discipline about his own worth,” or—we could say—a rather traditional notion of authorial intention, Agar, a Surrealist artist herself, did not privilege her own vision over that of her viewers. In her handwritten notes on art , now digitized at the Tate Archives, she wrote of the creative role played by the spectator:   While the artist’s intention—and, indeed, the artist’s worth—is regularly preserved in the museum setting, it's equally worthwhile to try to understand Agar’s perspective as an artist in her own right, especially as we seek to tell more diverse stories and increasingly feature women artists in our galleries. Like many of her Surrealist colleagues, who were known to “pool thought” through games such as Exquisite Corpse , where images or words are assembled by collaborators, resulting in communal drawings and poetry, Agar encouraged her viewers to participate in making artworks. For example, in her first solo show at the Bloomsbury Gallery in 1933, she invited visitors to rotate a canvas 360 degrees on an easel, according to their own taste.   Beginning as an abstract painter in the mid-1930s under the same teacher as her friend Henry Moore , Agar became most dedicated to the medium of collage. She foraged found objects that included beachside detritus, sun-bleached animal bones, domestic textiles, and household objects to make evocative and uncanny assemblages such as Angel of Anarchy (1936–40), which seemed to emerge as a collaboration between artist and material. In a lecture she gave late in her life at the Royal College of Art , Agar said of her practice:   While Agar’s contribution to British Surrealism is well known, she was also a patron of and participant in modern design, making many “inspired corrections” to her London home. Near the end of the 1940s, Agar obtained Magritte’s Woman-Bottle from the London Gallery, and, in the spirit of her additive practice, found it an irresistibly appealing site of potential creative amendment. Abstract and carved by hand, her stopper contrasted the naturalistic rendering of the nude figure, and the jarring disparity in styles seemed to make it all the more surrealistic, riffing on the trope of the minotaur with its horn-like composition. In so doing, Agar made the work communal in the tradition of the surrealist Exquisite Corpse, and though she stopped short of adding her signature to the work, the strength of her intervention as both a collector and an artist can be measured by the extent of Magritte’s disgruntlement, revealing his ultimately very traditional notion of artistic authorship and value.   Despite Agar’s resistance to Magritte’s claim that this amended painted bottle was “now [her] work,” one could argue that Untitled (Woman-Bottle) is potentially two works, depending on its configuration: one by Magritte, and the other communal—the first work including a contribution by Agar in our collection. For years since its acquisition, the object has been known only as Magritte’s work, obscuring Agar’s role. This has left us with two errors to correct. For now, as we embark upon important research into Agar’s stopper, we’ve temporarily returned the work to Magritte’s original configuration in the galleries. But as we tell her story, we reserve the right to reconfigure the object as an assemblage in the future, and in so doing bring this important Surrealist artist-collector more fully into view. —Jennifer Cohen, assistant research curator, Director's Office ",
    "source_updated_at": "2021-01-22T16:50:36-06:00",
    "updated_at": "2023-09-23T23:15:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}