{
    "id": 890,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/890",
    "title": "Harnessing American Creativity: The WPA and Chicago",
    "copy": " By 1933, the year President Franklin Delano Roosevelt was sworn into office, a staggering 24.9% of the workforce lacked jobs. Roosevelt’s New Deal set out to solve this national crisis by creating new, government-funded jobs for those out of work. From its founding in 1935 until its disbanding in 1943, the Works Progress Administration (WPA), part of the New Deal, employed over 8.5 million people. The WPA oversaw the creation of new infrastructure around the nation—like roads, bridges, and buildings—but also funded creative work by writers, artists, musicians, and others. As FDR wrote in the final report of the organization, the WPA “reached a creative hand into every county in this Nation. It has added to the national wealth, has repaired the wastage of depression, and has strengthened the country to bear the burden of war.”   Elsewhere in the WPA report, federal administrators justified their prioritization of creative endeavors, writing that it \"was recognized that local communities might not be willing to expend public funds on kinds of public service for which there was little precedent in this country, but it was believed that with federal support such projects would demonstrate their social usefulness.”   The public art created by WPA-employed artists included grand murals, outdoor sculpture, and mosaics. Abstract painter Ilya Bolotowsky created a lyrical mural for the Hall of Medical Sciences at the 1939 World’s Fair in New York.   While the original mural no longer exists, this oil-on-canvas study for it is in the Art Institute's collection. The mural is slightly surprising for anyone who might associate New Deal-era art with Regionalism, representational artwork that often featured imagery of distinctly American landscapes exemplified by artists like Grant Wood and Thomas Hart Benton . Bolotowsky’s mural, in contrast, features abstract forms floating against a gray background, coming together to create a harmonious whole without a central focal point. Further artworks drew attention to the poor living conditions caused by the Great Depression.   Bernece Berkman’s powerful lithograph One Third of the Nation Is Ill Housed depicts a densely packed group of figures crowded into an interior with dizzying architecture. The troubling scene, as well as its stark title, recalls for me the images that have filled our newspapers throughout 2020, showing unprecedented lines outside of food banks around the country. Both the Berkman lithograph and the recent photographs speak to the power of images to evoke empathy and spur action, above and beyond the ability of words alone. I have to think that the Roosevelt administration, in choosing to dedicate such significant federal resources to the arts, had this effect in mind.   The WPA left a mark on Chicago that one can see on a stroll around the city. The public works initiatives of the WPA included expanding Lake Shore Drive and redesigning Lincoln Park. A 1937 drawing by Max Kahn published by the WPA shows Chicagoans at leisure in and around the Lincoln Park lagoon.   Murals painted by local artists hired by the government adorn the walls of public schools like Lane Tech in Roscoe Village and Lucy Flower Technical School in East Garfield Park. Many post offices, too, were constructed as part of this massive public employment initiative, and their interiors were adorned with murals celebrating American history and progress. On walks around my neighborhood of Edgewater, I frequently stop in front of the Uptown Post Office, where angular carved eagles stare out proudly across Broadway. In the Logan Square Post Office, Hildreth Meiere’s The Post , a metal relief mounted on a wooden wall, represents the postal service as mythological figures in the Art Deco style swiftly delivering their cargo.   The website Living New Deal offers a crowd-sourced guide to WPA projects around Chicago that has changed the way I view our city, thinking now about the way our urban landscape was fundamentally altered by artists and workers, both well known and anonymous, employed by this massively ambitious federal project. These works stand as a testament to the idea that the federal government could save the country from the depths of economic depression by calling on the skills and creativity of the American populace. Explore more artworks published by the WPA . —Ginia Sweeney, associate director of interpretation, Publishing   Note: Artists in the collection who benefited from the WPA include Berenice Abbott, Ivan Albright, Richmond Barthé, Eldzier Cortor, Willem de Kooning, Aaron Douglas, Walker Evans, Dorothea Lange, Jacob Lawrence, Jackson Pollock, and many others.   Banner image: Charles Turzak. Work Relief (Chicago Snowstorm) (detail), about 1935 ",
    "source_updated_at": "2020-12-04T15:41:51-06:00",
    "updated_at": "2023-09-23T23:15:51-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}