{
    "id": 891,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/891",
    "title": "Waiting for the Alarm to Sound",
    "copy": " Jokes aside, I have long understood that my internal world is not an innate source of calm or kindness. My internal narrative can be cruel and unyielding. My main comfort has always stemmed from allowing myself to connect with others. Listening to people, to their experiences, learning what lights them up, seeing the choices they make, building community no matter how small—all of this reminds me that life is about creating gentleness and connection.   There are times, though, when I find it simpler to open myself up to art rather than to people. In those moments, I typically take a walk through the galleries and wait for something to stop me in my tracks—like Kerry James Marshall's five-painting series Vignette Suite . Or, sometimes I go back to a specific piece, like Felix Gonzalez-Torres's “Untitled” (Portrait of Ross in L.A.) . When that work is on view, I always have pieces of brightly colored candy at my desk.   Often I go to specific galleries for their architecture as much as for the collection they display. Sometimes I look out for a particular color to trace its stories through time and place. The moments when a work resonates make me want to take a closer look, to spend a moment allowing myself to see a part of myself I might not have seen before or totally forgotten I loved. In a series called The Power of Myth , Joseph Campbell said to Bill Moyers that we respond to a work of art because the order of the work mirrors the order of our souls. Often, I suppose, I simply need to see the order of my soul reflected back.   And then last spring the world closed down, and everything, including the museum, had to lock its doors and went digital. The meaningful connections to the galleries and my colleagues I typically had were eerily distant. The world felt even harder, like every surface I touched had become concrete. In my isolation, I had no medium to help me understand it as such. Like so many people, I simply felt numb, overwhelmed, and strangely alone, no matter how many video calls I had in a day. I felt so distant from gentleness, it never even occurred to me to think about the comfort of the galleries I loved so much, to imagine looking at Ellsworth Kelly’s Chicago Panels and other familiar works.   After months that seemed like years, the city, including the museum, was scheduled to reopen—in late July. In preparation, I joined colleagues from security, housekeeping, and facilities who had been on-site throughout the closure keeping the museum safe and clean. I was grateful to see my colleagues and friends but nervous and unsure how to behave. Like everyone, I found myself stepping back from people I wanted to be able to hear, staying still when I wanted to hug someone, and often realizing only afterward, when I was alone, that my whole body had been tense while around others.   It wasn’t until the first week we opened that I was able to allow myself to spend time with art again. I was on my way to the Michigan Ave lobby for that day's opening, but was stopped in my tracks by the works of Noda Tetsuya in the Buckingham Gallery of Japanese Prints.   I walked into the gallery as I normally did. Only when I was halfway in did I realize I had blatantly defied the bright blue directional arrows on the floor. The museum had not opened to the public yet, but I was not exempt from following the guidelines I helped build to help keep us all safe. I felt appropriately reprimanded and on guard.   Then I paused, closed my eyes, and took a breath. I opened my eyes and let them really look at the works in the gallery.   The portraits were so tender. I read the wall text, getting a glimpse into the artist's home life through his descriptions of the moments he captured. I bent down and leaned into one of the portraits, looking at the subject’s face, into her eyes, and felt a warning—like a proximity alarm when you get too close to the art. But I was not too close to this piece. It was my newly cultivated internal proximity alarm for how close I was allowed to get to other people. I realized right then that I was allowed to get closer to the art than I was to other people. I realized that making eye contact with this young girl was the closest I had been to another person in months. And the closest I'd been to myself, the parts of myself that could be as gentle as a parent photographing a proud child. It felt, in that moment, liked the world had softened into flesh. —Sarah Gray, director, Member and Visitor Engagement   Author's note: I’d written this before the museum’s reclosure in mid-November. Since then, I often find myself thinking about the galleries. And they remind me of whole worlds, lives, and experiences outside of myself, and I feel connected again. They give me hope. ",
    "source_updated_at": "2021-02-03T15:08:31-06:00",
    "updated_at": "2023-09-23T23:15:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}