{
    "id": 894,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/894",
    "title": "A Thousand Worlds: Books about Artists and Art",
    "copy": " Take the word home . How many people see the same image in their head when they read that word or feel the same feelings? Every home is different, even for people living in the same place. With that in mind, you could say that words are worth countless pictures. And what about books, these miraculous collections of words? Books are worlds unto themselves. With winter and the promise of more time indoors, we invited nine staff members to suggest books they love, books that take the reader into the world of artists and art. There are many genres represented: novel, memoir, poetry, short stories, mystery, and monograph. After you read the recommendations, pay a visit to your favorite bookstore or library, grab the book in your favorite format, and seek out the most comfortable spot in your home (whatever it looks like). Then let your eye grab hold of that first word and follow it where it leads you.   Sudden Death By Álvaro Enrigue Recommended by Esther Espino   By today’s standards, tennis is a genteel sport. A game of precision and focus, it conjures images of starched white pleats, manicured lawns, and rapt ball boys. In his novel Sudden Death, however, Mexican author Álvaro Enrigue returns tennis to its lawless, primitive state as he serves his reader a fictional tennis match between the Spanish poet Francisco de Quevedo (1580–1645) and painter Michelangelo Merisi da Caravaggio (1571–1610). As the game unfurls, Enrigue gives us a Mad Hatter’s account of the Renaissance that ricochets between the monarchies of Britain, France, and Spain and across the Atlantic to the New World. His Renaissance is tawdry and eclectic; he takes advantage of holes in the historical record and spackles them with his own preposterous narratives. There is a smirk in every sentence as the author holds nothing sacred, not even emails with his editor which he reveals to his reader like an actor breaking the fourth wall. He whisks humor into fact and fantasy in a way that leaves the reader questioning reality and wondering if Anne Boleyn’s hair was actually made into tennis balls. The genius stroke of Sudden Death is its bald absurdity. Typically, we read history as a strategic series of maneuvers that ultimately lead to the rise and dominion of whatever ruler or kingdom. Enrigue shows us that history is neither decisive or linear, that events are often determined by chance and that sometimes points are won by flailing in the general direction of the pelota . Explore art from the Renaissance in our collection. —Esther Espino, administrative coordinator, Arts of the Americas and Textiles   Hold Still By Sally Mann Recommended by Nadine Schneller   This memoir begins in the attic of American photographer Sally Mann’s Virginia home where she is methodically opening boxes of family memorabilia. She’s looking for inspiration for an upcoming project—an invitation from Harvard University to deliver the Massey Lectures in the History of American Civilization, a distinction shared by literary giants like Toni Morrison and Arthur Miller. For the average family, this task would uncover photo albums, a few drawings by the kids, maybe a couple yearbooks and, if lucky, some handwritten holiday cards—hardly the makings of a lecture series. But Sally Mann’s family is the polar opposite of average. In her attic you find a carefully preserved, unparalleled archive of family history that reads like a southern gothic novel. There’s the genteel old money side, the transgressive intellectual side, mistresses, racehorses, destitution, and even a murder-suicide. All together this would be enough for a compelling read, yet these incredible but true stories are all the more fascinating when we learn of their profound impact on Sally Mann’s work. Known best for Immediate Family, a controversial photography series that captures her three, sometimes nude kids living a free-range childhood on their idyllic family farm, Mann’s passion and commitment to capture the poetry of life in the American South undergirds her more than 40 years of picture-making. Through each chapter of this tender memoir, we follow along as she pieces together her family history and reflects with sometimes brutal honesty on its influence on her childhood, her marriage, and her practice. Included are dozens of archival photos of her family, artifacts, and even outtakes that illuminate her process for getting the perfect shot. It’s a book for photography lovers for sure, but it’s also a moving, sensual tale of family and the power of place. Explore Sally Mann's works in our collection. —Nadine Scheller, assistant director of Marketing, Marketing and Communications   A Mirror Garden: A Memoir by Monir Farmanfarmaian, Zara Houshmand Recommended by Courtney Graham   This is the story of an Iranian artist and collector whose love for beautiful objects and her homeland follows her across continents and decades. Farmanfarmaian recounts in vivid detail her childhood in Persia, her adventures in New York City (including befriending Andy Warhol), her passion for collecting and preserving her country's traditional folk arts, and her family’s exile. Delightfully punctuated with sketches and old photographs, this book also shows a woman who never gave up on her artistic dreams. Farmanfarmaian transformed the tradition of mirror mosaic work (a technique known as Āina-kāri) by merging the medium with her modern aesthetic. I hope you will enjoy this captivating celebration of an artist and of Iranian culture as much as I did. Learn more about the artist and watch the trailer of the documentary Monir . —Courtney Graham, associate director, Engagement Programs and Production   Nonsense Songs By Edward Lear Recommended by Ken Sutherland   Nonsense and surreality have long been woven into British art and popular culture: my own malleable teenage brain was shaped in part by watching Monty Python films, discovering the poems of Ivor Cutler, and marveling at Syd Barrett’s song lyrics. I also own a battered old copy of Edward Lear’s Nonsense Songs , a collection of some of his best-known verse, accompanied by his engagingly odd illustrations. Edward Lear (1812–88) found acclaim early, as a teenager, for his exquisite zoological illustrations (his paintings of birds were compared with those of John James Audubon), and later for his luminous watercolor landscapes, painted during his travels in Europe and Asia, of which the Art Institute owns two. Today though, he is most widely known for his nonsense verse and limericks, in which an imagined geography is populated by more outlandish beings: the Jumblies, the Pobble who has no Toes, and others. There are also more domestic characters: in one tale, a table and chair argue about whether or not to go out for a walk (because they have legs, so why not?), and elsewhere, a man who has fashioned himself an outfit from pork chops and other edibles is harassed by hungry animals. Despite the uncanny stories, there’s always something human and sympathetic in the protagonists and their bizarre circumstances. At a historical moment in which the bar for absurdity has been set very high, Lear’s writings seem more apt than ever! Explore Edward Lear's works in our collection. —Ken Sutherland, Andrew W. Mellon Director, Scientific Research in Conservation and Science   Tell Them of Battles, Kings, and Elephants by Mathias Énard Recommended by Rebecca Kim   When people think of Michelangelo, the first things that come to mind are large fresco paintings and monumental sculptures. On the first page of this novel, though, there appears what seems to be a shopping list accompanied by simple food drawings. This is actually scan of a grocery list sketched by Michelangelo in 1518. Before even reading the first word, the reader is presented with this charming fragment from the everyday life of an iconic artist, perfectly setting the stage for an imaginative retelling of history that dives into what actually did and did not happen in the life of Michelangelo. The novel unfolds in short paragraphs and fragmented chapters, almost like rushed journal entries, adding even more of an ephemeral tone to the story, which explores what would have happened if Michelangelo had accepted the Sultan of Constantinople's request to design a bridge over the Golden Horn (an offer he in fact denied). The author's inspiration for this book was sparked by various examples of ephemera from the life of Michelangelo. He uses primary sources such as handwritten letters, sketches, and lists to fill in the gaps of the artist's biography in an inventive way, constructing believable narratives while retaining respect for the source materials. I chose this book because rather than celebrating the artist's most famous artworks, it celebrates his daily life, and shows how much someone can reveal and imagine from something as simple as a hand-drawn grocery list. It would be enjoyed by everyone, art novices and experts alike, because it is accessible and engaging and the form is minimal while highly descriptive and exciting, tempting you to finish it in just one sitting. Explore art from the Renaissance in our collection. —Rebecca Kim, manager of Collections, Collections and Loans   The Hare with Amber Eyes By Edmund de Waal Recommended by Ginia Sweeney   In 1994 Edmund de Waal, a renowned ceramic artist, inherited a collection of 264 netsuke , tiny Japanese carved sculptures made of ivory and wood. Representing subjects as varied as a cooper at work, a ripe medlar fruit, and the titular hare, the netsuke are small enough to fit in one’s hand, and de Waal ably evokes their appealing, sensuous surfaces. The collection entered de Waal’s family in the 1870s when they were purchased by a cousin of his great-grandfather. In this engrossing volume, de Waal traces the movement of these extraordinary objects through his family as they bear witness to historical events both large and small. As the author writes: “I want to walk into each room where this object has lived to feel the volume of the space, how the light fell from the windows. And I want to know whose hands it has been in, and what they felt about it and thought about it — if they thought about it. I want to know what it has witnessed.” These tiny sculptures guide us through over a century of European history, encountering such luminaries as Édouard Manet and Marcel Proust along the way. But beyond the specifics of de Waal’s exceptional family, The Hare with Amber Eyes represents the reason I am attracted to art history writ large. It deals with the way objects outlive us and come to represent many things to many people, how they move through time, changing hands, accumulating significance, their forms mutating as they are worn by time and light and touch. Learn about a netsuke in our collection. —Ginia Sweeney, associate director of Interpretation, Publishing   Faith Ringgold Edited by Melissa Blanchflower, Natalia Grabowska, Melissa Larner. Text by Michelle Wallace Recommended by Kaleb Sullivan   Bisa Butler calls her “the world’s most renowned quilt artist” and cites her as one of the artists whose career and philosophy have shaped her outlook. Both an artist and an activist, Faith Ringgold has tirelessly advocated for civil rights and gender equality throughout her illustrious career as a painter, writer, and quilter. This monograph is an accessible introduction for anyone interested in her deeply political oeuvre. It traces her career over the last 50 years, showcasing works in diverse mediums, including paintings, Tibetan-inspired thangkas, posters created during the Black Power movement, and story quilts. In our contemporary moment, marked as it is by persistent inequality, Ringgold's boldly vibrant depictions of Black life in America remain of profound importance. Explore works by Faith Ringgold in our collection. —Kaleb Sullivan, buyer, Retail   Five Red Herrings By Dorothy L. Sayers Recommended by Christina Pulawksi   “If one lives in Galloway, one either fishes or paints. ‘Either’ is perhaps misleading, for most of the painters are fishers also in their spare time. To be neither of these things is considered odd and almost eccentric.” So begins the Lord Peter Wimsey mystery set in a community of artists (who also fish) in Scotland. When staring down several months of dark, cold, and grey winter, the word “cozy” offers a shred of comfort, and a “cozy mystery,” particularly one written in 1931 by the foremost practitioner of the genre, creates an enchanting invitation to lose oneself of an afternoon. Dorothy Sayers’s works encompass myriad literary allusions and lighthearted witticisms and are much more than intricately planned puzzles. Many fans of Lord Peter—if it is possible to have a crush on a fictional character, he is my Shaun Cassidy/Harry Styles/Jonas brothers—are lukewarm about this offering in the series, as it is a heavy on procedural details, such as railway timetables and tickets—the “how” of the mystery. I like logic problems, but it’s very easy to skim through these details without losing the thread. I am drawn to the story because the deductions and solution center on the suspect-artists’ different personalities, abilities, and work styles. On my first reading years ago, it was definitely an eye-opener to consider painting technique in solving a mystery; indeed, the fact that the death of a reviled character should even be considered suspicious is identified through knowledge of the mechanics of painting. Fans of current real-life bookseller/curmudgeon extraordinaire Shaun Bythell ( Diary of a Bookseller) will delightedly recognize that this work is set in the same area as his Wigtown bookshop. —Christina Pulawksi, associate vice president, External Affairs   Tales of Mystery and Imagination By Edgar Allan Poe, illustrated by Harry Clarke Recommended by Rachel Joy Echiverri Rowland   Whenever I feel the urge to draw, now and then, I flip through the pages of this book. I came across it when seeking inspiration for my own drawing practice in college. It's a collection of Edgar Allan Poe’s short stories accompanied by 24 monochrome illustrations by Irish stained glass artist and illustrator Harry Clarke. Though Clarke’s illustrations depict some of the more terrifying moments from each story, they are dizzying in detail and have this ethereal, deeply immersive quality about them. The most recognizable illustration from this book is for Poe’s “ Morella .” Your eye doesn’t know where to begin; despite the number of times you’ve seen it before, you will always find a new detail among the countless intricacies in the artwork. One of my favorite drawings accompanies the fable “ Silence .\" It depicts otherworldly flowers and foliage growing wildly from twisting stems, with monstrous figures lingering among its shadows. In the distance you see a human figure standing upon an impossibly high mountain. You can imagine yourself walking carefully through this unusual wilderness; you can smell the fragrance of the cold, dark earth; and you feel the ominous eye of someone watching you in the dark. I recommend this book for how Clarke's drawings deeply complement Poe's timeless imagery. All of your senses are heightened as you pore over the pages. That is the magic of this work: whether you want it to or not, this book transports you to a place beyond your imagination. —Rachel Joy Echiverri Rowland, project manager, Academic Engagement and Research   Other recommended titles: Feast Your Eyes by Myla Goldberg Sitt Marie Rose by Etel Adnan The Beauty of Everyday Things by Soetsu Yanagi Just Kids by Patti Smith AfriCOBRA: Messages to the People , edited by Jeffreen Hayes Fake Love Letters, Forged Telegrams, and Prison Escape Maps: Designing Graphic Props for Filmmaking by Annie Atkins The Women by T.C. Boyle Feelings are Facts by Yvonne Rainer The Autobiography of Benvenuto Cellini by Benvenuto Cellini Offline Activities by Tamara Shopsin Please support your local independent bookstores. They need our help now more than ever.   Images of people reading, top left to bottom right: Sir Thomas Lawrence. Mrs. Jens Wolff , 1803/15. Mr. and Mrs. W. W. Kimball Collection; Stanley Anderson. The Reading Room , 1930. Logan Purchase Prize and Bronze Medal; James McNeill Whistler. Reading by Lamplight , 1859. Bequest of Bryan Lathrop; Katsushika Hokusai. Young woman reading \"The Pillow Book (makura no soshi) , \" 1822. Clarence Buckingham Collection; Jay Wolke. Torah Reading, Beth Ethiopian Cong. , 1994. Gift of Jack A. Jaffe. © Jay Wolke; Suzuki Harunobu. Two Young Women Reading Books , c. 1767/68. Clarence Buckingham Collection; François Bonvin. Boy Reading (Jeune Garçon Lisant) , c. 1861. Harold Joachim Memorial Endowment Fund; Jean-Baptiste-Camille Corot. Interrupted Reading , c. 1870. Potter Palmer Collection; Henri Fantin-Latour. Reading , 1897. The Charles Deering Collection; Rembrandt van Rijn. Woman Reading , 1634. Clarence Buckingham Collection. ",
    "source_updated_at": "2022-09-28T14:04:52-05:00",
    "updated_at": "2023-09-23T23:15:17-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}