{
    "id": 895,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/895",
    "title": "A Tribute to Francie Comer",
    "copy": " She struck me immediately as warm and ebullient, speaking with equal enthusiasm about the art in our modern and contemporary galleries as she did about the family she adored and the travel that fed her insatiable sense of adventure. Like many of us at the museum, I have been thinking of Francie a great deal recently. The longtime friend of the Art Institute who served on the Woman’s Board, funded several galleries in the Modern Wing, and generously supported acquisitions for the departments of Modern and Contemporary Art, Photography and Media, and Arts of Asia, passed away on December 4. As we reflect upon Francie’s absence and pay tribute to her spirit, it’s heartening to know that her remarkable vision and legacy will continue to live on at the Art Institute.   One of my first conversations with Francie in 2018 happened to turn to the subject of René Magritte , an artist I was researching at the time, and his paradoxical embrace of bourgeois norms. Was Magritte, in all of his actual and performed seriousness, asking us to be able to laugh at ourselves through art ? As I reminisce about these conversations and think about what might have piqued Francie’s curiosity in our modern galleries now, I can imagine us looking at Alice Rahon , whose work is now installed alongside Magritte and Max Ernst . A French Surrealist poet who started painting when she moved from Europe to Mexico City in the 1940s, Rahon created shimmering surfaces from sand and volcanic ash that I suspect Francie would have found immensely captivating.   Much like Rahon, Francie was an intrepid adventurer and a world traveler. She loved art, great food, the city of Chicago, and she was a fiercely proud mother and grandmother. One winter we obsessed together about Lapland and what it would be like to see the midnight sun, trading the names of Finnish licorices we’d sampled through a bitterly cold January here in Illinois. Another summer, the topic was life on a boat and what it was like to spend weeks at sea. Francie’s generosity took myriad forms, but it seemed to me her favorite gifts were warmly delivered bits of advice, typically offered over the course of a lunch together, about where to go and what to do there. And when you were fortunate enough to follow her advice, there was always a sense that she had steered you toward something special you wouldn’t have discovered otherwise.   To tell you the truth, I’m not sure that Francie would have loved the idea of an article devoted to her or would have found the notion all that stimulating. Belonging to a generation that found it rather dull to talk about oneself, I imagine she would have demurred, emphatically. But I suspect we might have been able to warm her to the thought of a discussion about artworks that she particularly revered in the modern collection—perhaps a dialogue about Kandinsky, Franz Marc , and Gabriele Münter , or a session on close looking through the lighthouses and hulls or Braque’s Little Harbor in Normandy .   It’s easy also to envision Francie’s delight at the expansions of the so-called modern canon into new geographies and its dialogue with the contemporary in the Comer Galleries on the second floor of the Modern Wing. In addition to featuring Louise Bourgeois, Robert Ryman, and Jack Whitten, this space now includes the work of Ernest Mancoba , an artist of South African heritage who participated in the CoBrA movement, and Mira Schendel , a Swiss-born Brazilian artist who shaped the legacies of Minimal and Conceptual art in Latin America.   To be sure, these spaces were not curated by myself and my colleagues in Modern and Contemporary Art to correspond with Francie’s spirit of adventure, world travel, and curiosity. We planned them not knowing they would be the last additions to the Comer Galleries in her lifetime. But to the extent that they reflect and embody some of Francie’s personal values, it is an honor and a pleasure for us to follow her extraordinary example. —Caitlin Haskell, Gary C. and Frances Comer Curator, Modern and Contemporary Art ",
    "source_updated_at": "2021-01-19T09:06:10-06:00",
    "updated_at": "2023-09-23T23:15:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}