{
    "id": 896,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/896",
    "title": "The Binders That Tie: Proteins in Paint",
    "copy": " When we look at a painted object, we are actually looking at multiple layers that consist of two main components: the pigment, which provides the color we see, and the binder, which holds the pigment particles together and adheres them to the support (such as a canvas, a stone wall, or wood panel). A variety of natural materials, obtained from plant or animal sources, have been used over the millennia. Ingredients such as those mentioned above have one important thing in common in that they all contain proteins: ovalbumin is the major protein found in egg, casein in milk, and collagen in animal tissues. And such proteins have the needed properties (adhesiveness, lack of color) that make them highly suited as paint binders. Think about how sticky an egg can be once it's dried. Discovering the proteins used by artists in their paints can provide information about their techniques, the materials they had available, and where they obtained them. It may also be helpful in the development of conservation treatments.   The Power of Proteomics Proteomics is a powerful technique which allows us to access information otherwise hidden in ancient paint. Thanks to our collaborators at Northwestern Proteomics Core Facility in Chicago, we have access to the cutting-edge instruments commonly used in the biomedical field that have recently been adapted to the analysis of proteins in art and archaeological samples. This approach is called palaeoproteomics . The first step is to extract a minute fragment of paint from an inconspicuous area using a surgical needle or scalpel while working under a microscope or a magnifying loop. We are sure to put on a lab coat and, most importantly, gloves. Since we are in fact made of proteins, the simple action of sampling without gloves will contaminate our precious material with human keratin from our skin.   The sample is then carefully transferred to a clean plastic vial, a step that can be tricky since electrostatic forces make the sample jump wildly and stick to all possible surfaces except the vial. And you need to hold your breath or the sample will fly away! Next, we add enzymes and other chemical substances to the sample in order to extract the proteins and break them down into smaller pieces, called peptides. We analyze them using a specialized technique based on mass spectrometry, which is a way of measuring the mass of molecules and their fragments. The machine we use is like the Formula 1 of all mass spectrometric instruments and can perform the analysis in approximately an hour. The machine output is not a beautiful report with a list of proteins identified, as we might expect from watching TV shows like CSI or NCIS. In fact, the hard work of finding the protein has only just begun. What we get is a huge table with long strings of letters—A, R, D, E, G, etc.—which are codes for the chemical sequence of each peptide. It’s my job to spend days checking each single peptide, trying to match it with publicly available databases of known proteins so we can crack the code and say which proteins are present in the sample. The difficulty is compounded by the fact that our tiny samples, aged for hundreds or even thousands of years, may contain only a few intact and recognizable peptides, in contrast to the kind of samples normally analyzed for medical diagnostics, which may contain thousands.   mummy cartonnage Cartonnage is a papier-mâché-like material prepared by gluing together layers of linen which are then covered with a thin white preparation layer made with the mineral calcite. It can then be painted in brilliant colors.   By analyzing a sample of the white preparation layer, we discovered the presence of collagen, the main protein of animal glue. It tells us that an Egyptian artist mixed the powdered calcite with glue in order to obtain a paste that could be applied over the linen and create a smooth surface that could be painted. Though we can discover the binder used by the ancient artist after more than 2,000 years, the sample was unfortunately too small for us to determine which type of animal the Egyptians used to make their glue. If enough proteins survive in the sample, however, we can discover not only which animals were used to prepare the glue but sometimes even which body parts.   Seated Gaunyin Here's a sculpture of a Seated Guanyin from Song Dynasty China, which will be soon displayed in Gallery 101. The sculpture bears remains of at least two historical paint layers, the first likely dating to the Song Dynasty (960–1279 CE) and the second to the Ming Dynasty (1368–1644 CE).   The paint on this sculpture was applied over a ground layer of kaolin, a white natural clay, and as in the Egyptian example, bound with a protein-based material. In a microscopic sample from the preparation layer from the Song Dynasty polychromy, we found different types of collagen, suggesting that kaolin was mixed with an animal glue. GPTGPIGPPGPAGQPGDKGEGGAPGVPGIAGPR This is not the result of me falling asleep on my keyboard. It’s a sequence of letters encoding the special peptide which allowed us to conclude that the glue used in the ground layer was prepared using collagen from goat or sheep. The two animals have a similar collagen sequence, but they are distinct from those of other animals such cows or rabbits, who have also had the misfortune of being used for glue. Furthermore, the sequence is characteristic of a certain type of collagen named \"collagen 3 alpha 1\" that is found in connective tissues such as skin, intestine, or lung. Its identification indicates that the hide glue was prepared using these animal parts as well as bones.   As demonstrated above, proteomics allows us to access hidden information and gain a privileged insight in to the artist’s intentions. As we build a larger collection of results from different regions and periods, gaining such specific insights can allow us to look for patterns in the use of materials that may help us to understand regional or workshop techniques, trade practices, or to distinguish painting or restoration campaigns applied at different times. Which other proteins and animal species will we find in the incredible collection of the Art Institute of Chicago? The hunt continues, so stay tuned! —Clara Granzotto, assistant conservation scientist, Department of Conservation and Science ",
    "source_updated_at": "2021-01-26T12:19:31-06:00",
    "updated_at": "2023-09-23T23:15:49-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}