{
    "id": 897,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/897",
    "title": "New Acquisition: Wu Zhang's Flowers in Four Seasons",
    "copy": " In October of 2019, I was thrilled to find a rare album of seasonal flowers by the 18th-century Chinese court artist Wu Zhang (born 1670) listed for auction in Hong Kong. A renowned painter who served during the reigns of emperors Yongzheng and Qianlong, Wu specialized in huaniao , bird-and-flower paintings that usually take the form of handscrolls or, as in this case, album leaves. The genre encompasses all kinds of plants and various real and mythical animals. Whereas landscape art is viewed as the manifestation of Chinese cosmology and Daoist philosophy, bird-and-flower painting is perceived primarily as a means of understanding the natural world. At the same time, it is imbued with social and political meaning.   Wu’s flower album contains 10 leaves that depict a number of particular plants with medicinal properties—wintersweet, camellia, magnolia, chrysanthemum, bamboo, plum, peony, iris, lotus, bluegrass, Lingzhi magic mushroom, and hollyhocks—arranged in a seasonal sequence. In traditional Chinese culture, flowers are often associated with symbolic and cultural value. For instance, bamboo symbolizes a gentleman, while the peony connotes wealth and nobility. Compared to other painters in the history of the genre, Wu demonstrated superior skills marked by remarkable control and subtlety of execution. A native of Songjiang (present-day Shanghai), he was recruited by the imperial court, and during his time in Beijing, he worked on a number of important commissions, including interior decorations for the Summer Palace (Yuanmingyuan). Among the most skilled painters working for Emperor Yongzheng, Wu was one of seven leading court artists who presented an album of their specialized work at the emperor’s 50th birthday. Unfortunately, the albums from this occasion have not survived in their entirety.   Flowers in Four Seasons stands out among the best flower paintings seen in China’s long history of visual art. Its layout is elegant; Wu’s brush line is exact and his coloring accurate, showing the great delicacy of each leaf in different angles. The realistic style clearly follows the fine-line ( gongbi ) technique of the Academy school, developed since the Song and Ming dynasties. At the same time, its coloring, shades, and use of pigments reveals certain European influences brought to China by Jesuit missionaries in the 17th and 18th century. Signed by Wu, the album includes seals of his personal and studio names. It is dated to the summer of the year of bingchen (1736), when he was 66 years old and at the prime of his career, and was likely created as a private commission or for the artist's own collection.   By the time I learned this exquisite work was up for auction, timing was extremely tight, and traveling to Hong Kong was not a possibility. But by chance, a member of our acquisitions advisory group, the Committee on Arts of Asia, had plans to be in the auction room, and with very short notice, he was able to bid on behalf of the museum.   Luckily, we got it—and I couldn’t be more thrilled. The addition of this important work to the museum’s permanent holdings will allow visitors and scholars an opportunity to appreciate and to study a beautiful, rare, and significant case of Chinese-Western artistic exchange in the 18th-century world. —Tao Wang, Pritzker Chair, Arts of Asia; executive director of initiatives in Asia; and curator of Chinese art ",
    "source_updated_at": "2021-04-15T09:55:36-05:00",
    "updated_at": "2023-09-23T23:15:43-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}