{
    "id": 898,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/898",
    "title": "Bisa Butler: The Shared Gifts of Influence",
    "copy": " Resilience and persistence are also characteristics Butler herself has demonstrated and that she repeatedly examines in her work.   Butler cultivated her appreciation for the achievements of artists who came before her during her studies at Howard University, a preeminent historically Black college (and Vice President Kamala Harris’s alma mater). Loïs Mailou Jones, who taught at Howard from 1930 to 1977, visited the school in the 1990s when Butler was an undergraduate student studying painting. Butler remembers recognizing the elder artist’s achievements—her cosmopolitan successes and embrace of African, French, and Haitian aesthetics—as paving the way for future generations. A contemporary of Mailou Jones and fellow alumna of Howard University, Alma Thomas was the first student to graduate from the school's then newly formed fine arts program. Although Thomas graduated in 1924, her artistic career did not blossom until the 1960s, after she retired from a 38-year career as public school teacher and shifted her style from realism to abstraction. She developed a signature approach, creating fields of color that resemble mosaics. Thomas’s painting Starry Night and the Astronauts exemplifies her rhythmic application of color and conveys her understanding of light and movement.   Like Thomas and Mailou Jones, Butler was an art teacher before she was able to switch her focus exclusively to her art practice. She pays homage to Thomas with the fabric she selected for the background in her portrait A Man’s Worth . The pattern that grounds the subject, Bill Hurley’s debonair figure, features a field of irregular aquamarine dots on white that echoes Thomas’s signature mosaic-like canvases.   Butler has also remarked on the great admiration she has for artist Faith Ringgold, whose multimedia practice spans seven decades. Today at the age of 90, Ringgold continues to make work and collect accolades for her achievements.   Her quilts, such as American Collection #5: Bessie’s Blues , encouraged Butler to envision her own success as an artist with a textile-based practice. Moreover, Ringgold’s perseverance in pursuing and building her artistic career while working as a public school teacher instilled confidence in Butler that she too could work toward a successful independent practice.   Butler’s portrait I Know Why the Caged Bird Sings can be read as a tribute to her predecessors, such as Mailou Jones, Thomas, and Ringgold. The work is based on a photograph of four women seated on the steps of a building at Atlanta University, a historically Black university founded in 1865, where generations of predominantly Black students earned bachelor’s degrees and went on to become teachers and librarians across the South. The quilt thus captures multiple layers of persistence: the persistence of the women in the photograph, who earned college degrees during the Jim Crow era; the persistence of artists like Mailou Jones, Thomas, and Ringgold, who became teachers and simultaneously pursued their artistic careers; and the persistence of Butler herself, who taught for 13 years as she established herself in the art world. But it is not only her predecessors whom Butler credits with bolstering her dedication and perseverance. The achievements of her peers, like Amy Sherald, also buoy her. In remarking on Sherald’s portrait of First Lady Michelle Obama , Butler notes that both women inspire her: Sherald as the first Black woman artist to paint a sitting first lady and Obama as the first Black first lady.   While Sherald works with paint and Butler with fabric, there are several points of connection between their practices. Both artists eschew natural skin tones in their work, reference black-and-white photography, and use fashion to convey messages about their subjects’ characters. In Sherald’s elegant and regal portrait of Obama, the first lady's dress hints at an important artistic precedent for the artist. As Sherald observed and painted the geometric patterns in Obama's skirt, particularly the triangular pinwheels and striped bars, she was reminded of quilts, like this Pinwheel Quilt by Allie Pettway made in Gee’s Bend, Alabama. Sherald's recognition and representation of these geometric elements mirrors Butler's nod to Thomas in A Man's Worth. Moreover, Butler also has spoken of the impact the Gee's Bend quilters have had on her practice, describing herself as a \"daughter of Gee's Bend.\"   With the exhibitions Bisa Butler: Portraits and The Obama Portraits , which the Art Institute welcomed this summer, both Butler and Sherald received well-earned recognition for their achievements—true triumphs of their vision and their persistence. Considering their work alongside that of their forerunners and contemporaries—both in Butler’s exhibition and throughout the museum—also illustrates that artistic vision often develops within a community of artists who wholeheartedly respect and inspire each other. Together, these works exemplify and celebrate an expansive and urgent collective vision. —Erica Warren, associate curator, Textiles   The exhibition is co-organized by the Art Institute of Chicago and the Katonah Museum of Art. ",
    "source_updated_at": "2021-08-17T11:16:33-05:00",
    "updated_at": "2023-09-23T23:15:33-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}