{
    "id": 899,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/899",
    "title": "Bertha Palmer and Sara Hallowell: Bringing Monet to Chicago",
    "copy": " Bertha Honoré Palmer, queen of 19th-century Chicago high society and self-proclaimed \"hostess to the nation,\" and Sara Tyson Hallowell, art agent and proto-curator, forged a unique partnership that brought a number of Monet's paintings to the United States and helped make a name for the artist in Chicago and beyond.   Before Claude Monet was celebrated as the father of French Impressionism, Bertha Palmer was one of the first and most persistent American collectors of his work. Together with her husband, Potter Palmer—Chicago’s largest landowner and the merchant magnate who created the dry goods store Potter Palmer & Company—she came to own nearly 90 paintings by Monet. The couple purchased them largely between 1891 and 1892 on trips to Europe in anticipation of the World’s Columbian Exposition, which Chicago would host from May 1 to October 30, 1893.   As president of the exposition’s Board of Lady Managers, Bertha was instrumental in drumming up worldwide excitement for the event. During its run she welcomed internationally distinguished guests to her home, a building on North Lake Shore (now Lake Shore Drive) nicknamed “The Castle” that she expanded to include a 90-foot combination ballroom and picture gallery.   Among the exhibitions on view in the exposition’s Palace of Fine Arts was an installation, largely organized by Sara Hallowell, of 129 works from private American collections, including four paintings by Monet. In preparing for the exposition, Hallowell wrote Potter Palmer of her ambition “to make that gallery of French pictures owned in America surpass what is sent from here [France].” She was determined to demonstrate that American collecting interests—or at least her own—were more current and cultivated than official French taste, which still regarded Monet and the group of artists that came to be known as the Impressionists with a great deal of skepticism.   Though perhaps her biggest stage, the World’s Columbian Exposition was not the first large exhibition Hallowell organized. In 1873, she curated an art gallery for the first annual Inter-State Industrial Exposition, made possible thanks to investors like Potter Palmer, which Chicago hosted to demonstrate its recovery from the devastating fire of 1871 and to reclaim its role as a major commercial center.   It was in her role as secretary of the Inter-State Industrial Exposition’s Fine Art Department that Hallowell first met the Palmers, whose collection she would help develop as their private art advisor. For Chicago’s last Inter-State Industrial Exposition, in 1890, Hallowell secured a loan of French paintings—including six by Monet—from Paul Durand-Ruel, the artist’s primary dealer. Hallowell was extremely well connected with and respected by artists, dealers, and collectors in the United States and in France. While in Paris for the Universal Exposition of 1889, she introduced the Palmers to Durand-Ruel, from whom they would buy numerous paintings by Monet.   When it came time to decide who would organize the art exhibition for the World's Columbian Exposition, Hallowell emerged as the most suitable candidate for a job that required art historical expertise, logistical organization, and business acumen. Her talents were widely praised in articles that enumerated the many reasons why she should be awarded the appointment—not because of or in spite of being a woman but because she was the most qualified person for the position. Her candidacy was so widely supported that a petition initiated by American artists including Augustus Saint-Gaudens , William Merritt Chase , and John Singer Sargent circulated in favor of her appointment as head of the Art Department. Its over 100 signatures comprised museum directors from across the country, including Charles L. Hutchinson and William M. R. French, president and director of the Art Institute, respectively. Women recently named to the roster of Lady Managers by Bertha Palmer also voiced unanimous support, as published in papers across the Midwest and East Coast. In the Chicago Daily Tribune, for example:   For more than ten years Miss Hallowell has conducted important art exhibitions and her ability has made the Chicago exhibitions notable for excellence and thoroughness. [. . .] Her work has been one of the most notable successes, we will not say in woman’s work, but in the doing of good work by a woman, and such a record has admirably fitted her for the position sought [. . .]. Rarely has there been more unanimous testimony to the ability of a person for a special duty and there should be no doubt of the appointment.   And in the Boston Evening Transcript , a more pointed attack of the only objection to her appointment—her gender:   It seems to be very hard work for the management of the Columbian Fair to determine to put the right woman in the right place, and make Miss Sara Hallowell, who for some years past has made an oasis at Chicago in the Western art desert, the responsible head of the art exhibit. The authorities are still hunting for a man for the head of the bureau, unwilling to let this clever and accomplished woman have the glory […]. It has nothing to do with the case that Miss Hallowell is a woman. She is the right person for the place and her appointment would be a sincere satisfaction to the entire fraternity of artists and to every amateur of art who knows of her peculiar qualifications.   Despite numerous public and published endorsements like these, Hallowell was not offered the primary position she so surely deserved and was instead, rather disappointingly, named assistant art director. Nonetheless, she proved to be an indispensable leader of the curatorial team and received national recognition in reviews of the exhibition. The Chicago Daily Tribune praised Hallowell’s efforts “not only on account of the excellent judgment she has shown in the selections made, but also by the comprehensive manner in which the pictures have been hung”—in other words, for her role as curator, responsible both for the content and presentation of the exhibition. Monet’s paintings also received high marks, bringing up public opinion for the avant-garde painters from Paris. As Lucy Monroe wrote in the New York journal the Critic, “The day is past when the work of these men [the Impressionists] must be apologetically defended. Monet’s influence upon his contemporaries has been too vital to be longer ignored, too beneficent in many cases to be despised.”   After the close of the fair, Hallowell continued to serve as the Palmer’s de facto curator but resettled in Paris, where she worked as an agent for several museums, including the Art Institute, liaising with American artists living and working in France. As part of her role, she pioneered institutional efforts that encouraged these artists to exhibit their work at home.   Both Bertha Palmer and Sara Hallowell lectured on French art at the Art Institute and personally corresponded with many of the most prominent artists of their time. The Palmers rarely bought a painting without Hallowell’s approval, and it was on her advice that they amassed a collection of then modern American and European art from 1850 to their present day. Though it is often Potter’s name on the purchase receipts and in correspondence with Hallowell, it was Bertha who decided which works to buy, which to sell, and which to exchange, often trading works in quick succession to better their holdings.   In 1922, the museum acquired much of the Palmers’ collection, the core of which comprises numerous now iconic Impressionist paintings, including works by Mary Cassatt, Edgar Degas, Édouard Manet, and Pierre-Auguste Renoir, in addition to Claude Monet. Though Monet himself never traveled to the United States, Bertha Palmer and Sara Hallowell helped make the city a destination for works by the artist—in their time and in ours. —Kathryn Kremnitzer, research associate, Painting and Sculpture of Europe   For more on Sara Hallowell, see Carolyn Kinder Carr’s recent biography, available for purchase at the Museum Shop .   citations \"Miss Hallowell Growing in Favor,\" Chicago Daily Tribune (Oct. 15, 1890): 9. \"The Head of the Art Exhibit. Miss Hallowell Would be the Right Woman in the Right Place,\" Chicago Daily Tribune (Jan. 20, 1891): 12. Lucy Monroe, \"Chicago Letter,\" The Critic ( Jul. 8, 1893): 30. ",
    "source_updated_at": "2023-04-20T12:38:47-05:00",
    "updated_at": "2023-09-23T23:15:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}