{
    "id": 900,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/900",
    "title": "Lorien Yonker, Assistant Curator, Arts of the Ancient Mediterranean and Byzantium",
    "copy": " Lorien Yonker has done a little bit of everything at the museum—from a brief stint in Member and Visitor Engagement to installing artworks, x-raying a mummy, planning exhibitions, doing art historical research, and now serving as assistant curator for Arts of the Ancient Mediterranean and Byzantium. Although many of us, including me, may have loved ancient Egypt as children, Lorien followed through on her childhood dream of becoming an Egyptologist. And that dream has taken her around the world and back home to Chicago and the Art Institute. I had the opportunity to chat with Lorien about her path to the museum, how art history can be a little like detective work, the challenges of working with art from so long ago, and why everyone should care about ancient art.   Katy Rose O'Brien: To start off, can you talk a little about your path to the Art Institute and how you got interested in ancient art? Lorien Yonker: I grew up in Chicago, and strangely enough I started saying I wanted to be an Egyptologist in about the 4th grade and just never changed my mind. Maybe I got the idea from trips to places like the Field Museum and the Art Institute. I remember my mom and I saw a show called Pharaohs of the Sun here in 2000, and that really sealed the deal for me—I knew I wanted to work with ancient art. I did my archaeological fieldwork in northern Jordan and later got to work on a traveling exhibition of artworks from the site of Petra. I realized very quickly that working with ancient objects in a museum setting was where my passion lay, though it would be a long time on a winding path before I actually got to do it! I initially joined the staff here in 2008, but the economy and job market were in a bit of a shambles, so there weren’t many places hiring archaeologists. Instead, I got a temp job in Member and Visitor Engagement here at the Art Institute, answering the phones and working in the Member Lounge.   Katy Rose: Sounds like you got your foot in the door at just the right time. How do you think your work as part of that team has informed your current work in a more behind-the-scenes and artwork-facing role? Lorien: It helped me understand what people really love about our museum and why they choose to support our work. It also provided insight into how our public-facing teams like member and visitor services and catering, along with behind-the-scenes folks like marketing, development, and programming staff, all work together to make the museum run. I think people have an idea that it's just one person creating and curating a show, but it truly takes an army.   Katy Rose: It really does. What does your role as an assistant curator entail? What drew you to it?   Lorien: My day-to-day work really varies depending on the kinds of projects we are working on in Arts of the Ancient Mediterranean and Byzantium. And I love it, because what I do is always changing. If we’re working on a publication or potential acquisition, I am researching in the library; if we’re creating an exhibition, I am brainstorming with my colleagues on themes and objects we want to include; when those exhibitions are being installed, I am often assisting our art handling crew with the movement and installation of objects as we seek out the perfect placement, lighting, and angles for each artwork. It’s a very dynamic role, and I get to learn about new things constantly, so it never gets old. Of course the last year has been a challenge, as we don’t have as much access to the physical objects or galleries, and the creative process is way less organic over a Zoom call, but we have found ways to make things work. A lot of us are finding a silver lining in really being able to sit down with research that may have been on the back burner or think through future exhibition ideas.   Katy Rose: What’s something that you wish people understood about ancient art? Lorien: I think people have this idea of ancient art as being a bit . . . boring. Like, what could some dusty pot from 3,000 years ago have to do with me? But when you get to know them, these objects are so tangibly human, so personal. You can still hold an ancient perfume vial and feel how its form fits perfectly in your hand or lift a wine vessel and feel how it is weighted and shaped to pour without spilling. Even our ancient Egyptian sarcophagi still smell like cedar and the precious oils they were anointed with thousands of years ago. I think when you have the opportunity to get to know and even touch these objects you realize how much we have in common with the people who made and used them. Plus, they tell great stories! Ancient people were just as interested in romance, humor, and drama as we are today, and a lot of that is reflected in what they made.   Katy Rose: Wait—can you really still smell the oils they used thousands of years ago? Lorien: You really can! Katy Rose: That's pretty incredible. This year has been so different than most, but are you working on any projects that you’re excited about? Lorien: Unfortunately the pandemic has really toppled a lot of our plans, and most of our timelines are pretty uncertain right now. I’m perhaps most excited about the ideas we have for refreshing the Byzantine section of our galleries. Right now it's a pretty small installation with very little context for what was actually happening in the world at that time. The Byzantine Empire comes out of this seismic social shift where, in the space of one generation, being a Christian went from being illegal and even punishable by death to being officially sanctioned, even ordered, by the empire. When you think about that happening after thousands of years of relative continuity, it must have felt like an absolute roller coaster for people living at that time and for the artists who had to adapt to lots of brand-new visual language. Add in the fact that this is the first time we see a really robust and reflexive exchange of ideas and artistic practice with other global powers in Asia and the Middle East—I imagine it probably felt like the world had changed overnight! We’re hoping to add more of that story into the galleries so people can appreciate what life was like for the artists who created the objects on display and the people who eventually owned or used those objects.   Katy Rose: I’m always amazed by the fact that the works in your department span such a vast period of time and come from so many different parts of the world. With this in mind, what role does history and ownership play in your work and research? Does it create challenges when it comes to understanding the full story of a work of art? Lorien: History and ownership are a huge part of our department’s work and research. Unfortunately, people in the past were less concerned about an object’s provenance—the story of where it came from and who owned it along the way—than we are today. So our work on that front is twofold. First and foremost, we uphold and value the standards set by professional organizations and government agencies for any new objects coming into the collection, which is why acquisitions in our department are incredibly rare. And then we also go back and examine the history of objects that entered the museum's collection long ago. That is not easy work, nor can it be done quickly, and it often feels more like detective work than research! But when you find a photo, or an anecdote, or some other piece of the puzzle, it can be so rewarding and add a lot to our understanding of an object.   Katy Rose: Learning the history of a work of art always opens my eyes in new ways. After all your time doing research and looking at different objects, what's your favorite work in the museum’s collection? Lorien: I think, like anyone's, my favorites change all the time. It might depend on what I’m going through in life or what projects I'm focused on at work. My favorite work in the ancient collection is probably the small statuette of a striding figure on display at the entrance to our galleries. It's easy to miss, but if you look closely, it's a fascinating figure with this crazy costume and super dynamic movement, and it predates most of the objects in our galleries by at least 2,000 years.   To put it in context, the Parthenon, which we usually think of as pretty ancient, was built 2,500 years ago, and this statuette was created 2,500 years before that. Not only is it incredibly ancient, it's also exceedingly rare—one of only two such figures in the world—so we’re very fortunate to have it in our galleries. On a side note, the museum recently featured this work on Instagram, and so many people commented that it is also their favorite object in the museum. Our whole team got such a kick out of it!   Katy Rose: I love that this object from so long ago is popular on Instagram! Any favorite spaces in the museum? Lorien: Maybe it’s just the gray weather, or the isolation we’re all living through, but the spaces I've missed the most at the museum are all the spaces outside of it. The gardens are such a perfect spot to have lunch with a friend or just get some fresh air, and the front steps on Michigan Avenue have always felt to me like the front stoop of the city. I live nearby, and during the recent closure I often included a loop of the museum on my walks; it was pretty disheartening to see those front doors shuttered and the building dark , but now that the museum is open again I am looking forward to enjoying our beautiful outdoor spaces in the warmer days ahead!   Katy Rose: Me, too. Thanks so much, Lorien! ",
    "source_updated_at": "2021-04-29T09:41:18-05:00",
    "updated_at": "2023-09-23T23:15:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}