{
    "id": 901,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/901",
    "title": "Hidden Care: Four Stories of Patience and Repair",
    "copy": " Even art is not immune to its effects. As soon as an artist captures a moment, in whatever medium, that moment is at time's mercy. One way to conquer time is to work with it, to mimic its patience. This is where conservators come in. Before an artwork enters the collection, it's had a life of its own outside the museum, outside our stable and monitored environment. When necessary, conservators use their skills and patience to deal with damages inflicted by heat, light, humidity, and other more human misadventures. A conservation lab displaying artworks in various stages of treatment feels like the world's most deliberate and controlled triage. The goal, of course, is to safeguard these works for the eyes of the future. Four staff members from Conservation and Science have offered to share stories about the intensive care it takes to not only heal time's wounds, but to coax time into slowing down.   Two American Prints Martin Puryear's Sculpture in Two Dimensions Mary Broadway, associate conservator, paper Though Martin Puryear is most famous for his sculptures, drawing and printmaking have always been essential parts of his practice. Initially, though, the artist intended his drawings for his own use as working documents rather than for display. The chance to conserve such highly personal artworks by a living artist was an honor heightened by the fact that a fire in Puryear's studio in the 1970s destroyed or damaged many of his early prints and drawings, making them even more rare. Two early woodcuts, Untitled and Dog, are snapshots from the artist’s work in Sierra Leone in the '60s during his service in the Peace Corps.   Printed from roughly carved blocks in black ink on small sheets of thin newsprint, these works are prime examples of Puryear’s two-dimensional yet inherently sculptural images. When they arrived in the conservation lab, both works were fragile and had missing pieces, tears, water stains, soot, and smoke damage from the fire. Removing dirt and soot felt like a small-scale excavation after a natural disaster. Ash and soot not only leave a gray, sometimes oily film on paper but can also cause chemical reactions that result in collateral damage. In the case of these treatments, washing the prints removed stains and foreign material and evened out the color of the paper overall. Flattening creases, repairing tears, and making the sheets whole again quickly shifted the focus away from the damage and back to the images. In the same way that a visitor to a gallery space would only get a partial experience of one of Puryear’s sculptures if it were positioned against a wall, the missing pieces of these prints precluded a full appreciation of the artist’s compositions, which curator Mark Pascale aptly described as “a sculptor’s attitude toward a flat image.” The slider below allows you to compare before-and-after images of the conservation process. Simply use your cursor to grab the arrows in the middle of the image. Slide them all the way right to reveal the before-conservation image and left to see the post-treatment results.   To create the missing parts of the sheets, I toned a similar type of paper with acrylic paints to match the color of the paper after it was washed. While it can be intimidating, working with a living artist does have the benefit of being able to ask how they would like the finished treatment to look. For Puryear, it was important that the missing ink not be recreated. This approach maintains a visible record of the objects’ history while structural repairs, like mending tears and filling voids, makes them safer to handle. Just like a person's scars, an artwork’s can make it seem more interesting. Even after treatment, it’s immediately clear when you look at these prints that they have a storied past.   Conservation isn’t necessarily about making things look new; it’s more about palliative care. It was especially rewarding to be able to revive these objects—ones that represent a moment in the artist’s biography as well as his artistic development. Prolonging an object’s life, or readying it for an exhibition where it can relate to visitors or to other works in the room, is a constant source of motivation and healing for me as a conservator.   A Spanish Painting The Ayala Altarpiece Julie Simek, conservator of paintings   At 625 years old, the Ayala Altarpiece is among the oldest paintings in the Art Institute’s collection, and the fact that the artwork still exists—after surviving countless wars, changing tastes, and the passage of time—is awe inspiring.   The conservation of the altarpiece is perhaps the most transformative project I have ever undertaken. This artwork embodies so much of what initially drew me to the conservation field and what continues to engage me to this day: art, history, craftsmanship, and respect for artists and the way they use their materials. Working inch by inch on an artwork that is 8 feet tall by 22 feet long requires patience and fortitude, traits that were rewarded daily during the three-and-a-half-year project.   Stable despite the altarpiece's age, the main focus of treatment was the removal of the thick, tenacious overpaint that had been added in a number of restoration campaigns. Used to cover paint loss and other damage, the overpaint covered almost all of the background and portions of the figures, and its uneven application and mismatched, darker color detracted from the altarpiece’s appearance. After extensive testing to find the right cleaning material, it was immensely gratifying to remove the disfiguring overpaint and reveal the artist’s original paint, which hadn’t been seen in over 100 years! The final step of the treatment was inpainting, the process of applying conservation-grade paints to diminish the appearance of loss and damage. These paints are designed to be easily removed by future conservators and are applied only to damages and not onto original paint. This step often feels like the “healing” part of a treatment because minimizing distracting blemishes reintegrates the composition and allows the piece to once again be viewed as a whole.   Like most conservators, I am driven by the opportunity to preserve an artwork and present it in its best state, and I feel immense satisfaction knowing this piece will be seen and appreciated by visitors for generations to come.   An English Book Fragments on the Theory and Practice of Landscape Gardening by Humphry Repton Pamela Olson, conservation technician, books When the Art Institute’s well-worn copy of Fragments made its way to our conservation lab, I was tasked with repairing both the damaged leather cover and detached illustrations with the goal of restoring function while retaining original materials.   For the cover repair, I built up the weak joint areas with thin layers of Japanese kozo paper, a material known for its strength and stability.   Fragments contains a number of colorful hand-tinted aquatint illustrations that represent Repton’s original watercolor garden designs. Each illustration consists of two layers: the top layer depicts the garden as it was, and the bottom layer, revealed by lifting two flaps, as Repton proposed it should look. In order to restore their range of motion, I reinforced the flaps using Japanese paper.   While the altruistic nature of this work—caring for something that will benefit students, scholars, and future users—is one of the most satisfying facets for me of my job, there are other aspects that delight me personally. Treating any object nurtures an intimate understanding of the work, and with Fragments I had the opportunity to observe the intense amount of labor that went into its production. Subtle clues in the text reminded me that when Fragments was published, text was set by hand using individual pieces of metal type. And Repton gives the modern reader the rare gift of explicitly outlining his coloring process in the book itself by including detailed instructions for the artisans who colored each aquatint by hand.   Working closely with Fragments has not only revealed to me its importance to both the history of landscape design and book production, it has deepened my appreciation of typography, printing history, and the materiality of books.   An Ancient Peruvian Textile Following Threads from the Ancient Past Isaac Facio, assistant conservator, textiles, with Elizabeth Pope, senior research associate, Art of the Americas and Textiles   Few people get to examine the microstructure of textiles—vital details that can reveal information about the maker and the history of an object—yet that is a key feature and privilege of conservation work. The 2019 exhibition Super/Natural: Textiles of the Andes gave me the opportunity to revisit two centuries-old sections of a border intended to be sewn onto a garment that had been made by the ancient Nazca.   These fragments were embroidered with multicolored paired felines (likely the pampas cat) on a deep-red ground. From the time they were first acquired by the museum in 1956, both had areas of loss and decay, numerous broken fibers, and large areas of loose spiraling threads. Faced with such extensive damage, the approach is to follow in the path of the original makers and bring the piece back to its original state as much as possible. These areas of loss also provide an opportunity to literally follow the threads and visualize the whole in the parts.   The ancient Nazca created their multicolored and highly detailed decorative borders using a variety of techniques, including stem-stitch embroidery, as shown with these fragments. The embroidery was created primarily using wool from the Camelidae family (which includes llamas, alpacas, vicuñas, and guanacos), with threads moving over four warps and back under two warps in a continuous chain. The initial examination of these pieces revealed that beneath the layer of wool embroidery is a dark-brown cotton plain-weave foundation cloth. But what to make of the series of loose spirals of fiber that emerge from the edges of both fragments?   The loose spirals are lines of stem-stitch embroidery whose foundation fabric has been lost to time: the cotton foundation fabric (the cellulosic, plant material) had deteriorated in these areas, yet the vibrant dyes and the looping camelid wool fibers (the proteinaceous, animal-based material) were preserved. This is likely due to the conditions in which these objects lived before they entered the collection.   Understanding their original structure and the methods that ancient Nazca artists used to create these works, I was able to reorient the loose embroidery threads and place them in better alignment with the textile fragments. The two sections were stabilized with pins, enabling the very fragile pieces to be secured for future study and remounted for display. The fragments are too brittle for additional intervention at this time—the goal was to consolidate, stabilize, and prevent further damage of already very fragile pieces.   In collaboration with colleagues who study the people and cultures who made the work, conservators piece together evidence of what remains to give insight into an object’s narrative, enabling us to reconstruct and repair the work and to contribute to a deeper understanding of an artistic tradition. This intimate interaction becomes a trip back in time, a transcendent connection with the object’s makers. Through it we gain a fresh perspective on the incredible things crafted to decorate ourselves and our surroundings in textile and fiber, healing and finding solace in our shared human experience.   Though conservators work hard to maintain the health and longevity of the museum's collection, they work behind the scenes and mostly out of the public eye. We share these stories because conservation is something you might never even notice—and at its best, you never will. Learn more about Conservation and Science at the museum. —Paul Jones, associate director, Communications ",
    "source_updated_at": "2023-09-22T14:32:34-05:00",
    "updated_at": "2023-09-23T23:15:05-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}