{
    "id": 902,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/902",
    "title": "Public Access to Our Public Presence: Sharing Our API",
    "copy": " An API is a means of communication between systems that’s ubiquitous today—it’s how your smartwatch talks to your phone, how your phone shows your Instagram feed, and how our website communicates with our search engine. It’s also the mechanism that allows you to search for articles and artworks together in our website’s global search and to find artworks related to the ones you've viewed. It’s allowed us to build cool functions into the site, like the ability to search by color , and to develop a Chrome extension that displays a randomly selected work of art each time you open a new tab. We've even built a script that displays works of art using only text characters (if you don't know what this means exactly, know that programmers’ minds are usually blown when we tell them about this huge engineering feat).   Our API features metadata on over 100,000 artworks from the museum's collection, including works' relationships to resources like artist biographies, keywords, and exhibitions. We have information on every exhibition we’ve hosted in our 140-year history and on 20 years' worth of microsites, not to mention over 1,000 products from our shop, blog articles going back a decade, and full publication texts. Our API is not only an integral part of our website and a means of creative problem-solving—it holds the most comprehensive amount of data made public by any museum in the field. It serves as a repository for information on all aspects of our museum's public presence, including, but not limited to, the vast amount of information about artworks in our collection. Using our open API, people outside the museum have done some pretty awesome things, like allowing Alexa to browse our collection and creating a text message service that sends you a randomly selected Art Institute artwork. You can even add works to the video game Animal Crossing using the Getty's Animal Crossing art generator. (Just click on Import using IIIF under Step 1 . Manifest URLs can be found on our open-access artwork pages.) What else will people build? Will someone combine our shop data with other museum APIs to build an online store that brings together merchandise from a bunch of museum shops? Will someone use the terms with which we've tagged our artworks to build an image-recognition system that works as well with paintings as it does for photographs? The possibilities are truly endless!   ORIGINS The engineering team at the Art Institute of Chicago is highly collaborative and creative. Everyone on our team works on very different projects—from our main website to mobile apps to library systems to sales and ticketing systems—but we're all aligned on the same goal: providing access to our collections and the stories they tell in rich, dynamic ways. As part of redesigning our web presence in 2018, we were interested in digitally enacting an idea that's been fundamental to our organization in recent years: that we're one museum with many voices. To this end, we built a Data Hub to bring in data from nine different systems and provide a single source for data and relationships across these systems. This unification of data was an essential component of our website redesign, and it serves as the foundation upon which all our future products will be built.   From the very inception of the project, we imagined this critical system would also allow us to make all of our public data available to those outside the museum through a unified API. A number of other museums have released public APIs as a way to make access to their artworks more transparent and available to new audiences. The 2017 FiveThirtyEight article on the Metropolitan Museum of Art's collections data wouldn't have been possible if the Met didn't provide an easy, open way for people to access their data. The Art Institute of Chicago’s API is unique in that it makes all our museum’s public information available in one unified, searchable place.   THE IMPORTANCE OF COLLABORATION There are many examples in art history that echo our team's emphasis on collaboration and creativity. Monet didn't paint his series of haystacks while alone, isolated in an open field. Rather, he had weekly gatherings with Renoir and Pissarro, among others, where the artists could challenge each other's ideas and push their work forward. Elizabeth Catlett found a home with Taller de Gráfica Popular while looking to produce more work that spoke to social issues in the 1940s. Our Linked Visions interactive demonstrates that James McNeill Whistler and Theodore Roussel worked in a strong community of collaborators to produce a rich collection of compelling work. There's Emma Amos's connection with the Spiral group, Barbara Jones-Hogu's membership in AfriCOBRA—and the list goes on. Each of these stories actively disrupts the idea that human nature is essentially competitive, despite the popular narrative. Rather, history shows us that humans are inherently collaborative.   LOOKING TOWARD THE FUTURE Over the past year, as the nation has had to reckon with its historic legacy of racism, we saw further evidence that one of the fundamental ways systemic oppression operates is by limiting access to resources and information. We've become further resolute in the idea that making our data easily accessible to the public via our API can help open up access to a wider, more diverse group of people. As more and more people are learning to code at a younger age, today's tools are easier than ever for people of all ages to pick up—I began tinkering in BASIC when I was seven; another developer on our team began coding when he was nine. We want this new entryway into our institution to facilitate a new kind of learning about art, history, and human achievement, both for longtime visitors of our museum and those who may have never felt at home here. (As I've shared before , I grew up in a family that never felt like museums were for us.) Our ambition for this project is to create a platform that can usher all of our projects into the future, and our vision is to create new doors through which people can enter our institution. Take a look at our documentation at api.artic.edu , and learn more about the Art Institute of Chicago’s open-access initiatives at artic.edu/open-access . If you have any questions or comments about the API—or anything else—please feel free to reach out to our team of engineers at engineering@artic.edu . We look forward to collaborating with you! —nikhil trivedi, director of web engineering, Experience Design ",
    "source_updated_at": "2021-02-08T13:57:10-06:00",
    "updated_at": "2023-09-23T23:15:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}