{
    "id": 903,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/903",
    "title": "Breaking Ground for a Landscape in Light",
    "copy": " Soaring 25 feet high, the sublime scene captures Mount Chocorua, one of New England’s most beloved peaks, at sunset. Warm light emanates from the setting sun, catching on the rushing waves of the central waterfall and dancing through the trees—the transitory beauty of nature conveyed through an intricate arrangement of vibrantly colored glass.   More than 100 years ago, Agnes F. Northrop designed the window at Tiffany Studios for the Central Baptist Church of Providence, Rhode Island (now Community Church of Providence). Mary Hartwell commissioned it in honor of her husband, Frederick W. Hartwell, and the scene is inspired by the view from his family home in the White Mountains of New Hampshire.   It is no surprise that Hartwell and the church turned to Tiffany Studios for this extraordinary window. At the time of the commission around 1917, Tiffany Studios was the preeminent American source for leaded glass windows, a firm synonymous with radiant materials and technical brilliance.   Louis Comfort Tiffany opened his glass and decorating firm in 1885 in order to explore the possibilities of glass in his search for naturalistic beauty. The firm became known for “painting with glass”—that is, achieving spectacular color and textural effects in the medium itself, not by treating its surface. To do this Tiffany Studios produced, and in some cases sourced from other companies (including Opalescent Glass Works in Kokomo, Indiana), a kaleidoscopic variety of glass types such as foliage glass, in which the molten material is embedded with confetti-like shards of glass, and streaky glass, where two or more colors swirl and twist in a single sheet. Tiffany often plated these different kinds of glass, building them up anywhere from two to five layers thick. The back of each panel of the Hartwell Window is like a topographical map, undulating and shifting depending on the number of layers of glass used to render particular natural details.   The luminous, naturalistic windows produced under the firm’s name represent the work of many hands. The compositions were conceived by one or more designers—in this case, Northrop—but there were specialists across the firm who worked on each phase of the conceptual and material development of the glass: experimenting with glass formulas, making different types of sheet and cast glass, selecting specific pieces for each project, cutting them to fit the design, and uniting the pieces with strips of lead or copper soldered together.   The Hartwell Memorial Window remained housed in the sanctuary of the Community Church of Providence until 2018, when the congregation decided to relocate the window to the Art Institute of Chicago, where it could be conserved to ensure its long-term stability and remain on public view. Deinstalling, conserving, and reinstalling a stained-glass window of this monumental size and intricacy called for an unprecedented plan—one that maintains the historic integrity of the Tiffany Studios craftsmanship while showcasing the range of the studio’s achievements in glass to full effect.   Every step of the way, Art Institute colleagues worked internally and with external leaders in the fields of conservation, engineering, fabrication, and mount making to establish new best practices for the treatment and installation of stained glass.   Often, it was necessary to revisit the window’s history as a means to envision a new future—toggling back and forth to determine what to keep and what to reinvent. Deinstallation required detective work into the method of its original installation in order to safely remove it from the architectural surround. At the Community Church of Providence, the window sat 25 feet above the ground and was found to comprise 48 individual panels. The extraction was slow and careful and required clearing away layers of aged and hardened putty to expose the full perimeter of each panel before removal. The window was then shipped to the museum, where conservation examination confirmed it was in remarkable condition. The entire surface was cleaned, and all the lead perimeters were reinforced and stabilized. In some instances, these perimeters had to be opened in order to extract and repair small breaks in the original glass. Close study of the panels also revealed new insights into Tiffany Studios’ stained glass production, including the use of applied paint on certain surfaces of the glass that served to clarify and reinforce details of the landscape. Each panel was then photographed for documentation and imaging purposes, and the individual photos were painstakingly edited and stitched together to create a composite image of the fully conserved window.   The window’s new home in the Henry Crown Gallery at the top of the Woman's Board Grand Staircase is an ideal setting for this majestic work. It is also one that required novel approaches to the window’s mounting, framing, and lighting. Unlike the original setting in the church, the new installation is a design and engineering feat that allows the architectural surround to be removable so that each individual panel can be accessible for future study and conservation. It was also necessary to find a light source to rival the power of its previous illuminator—the sun—to successfully transmit light through the darkest and heaviest passages of glass and accentuate the naturalistic details. Lastly, all of these elements needed to interconnect within a very shallow profile in order to maximize space for visitors in front of the window.   At every stage of its creation, Tiffany Studios’ team of designers and craftspeople sought innovative ways to realize this landscape in light—a legacy that lives on because of the collaborative ingenuity of its conservation and installation at the Art Institute. —Elizabeth McGoey, Ann S. and Samuel M. Mencoff Associate Curator, Arts of the Americas   The Hartwell Memorial Window opens to the public on May 27. ",
    "source_updated_at": "2022-11-21T12:54:27-06:00",
    "updated_at": "2023-09-23T23:15:15-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}