{
    "id": 904,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/904",
    "title": "Portraits of Change: Ancient Coins",
    "copy": " Whether ancient or modern, coins reflect the culture that produced them, including aspects of politics, economics, religion, and even fashion and style. And it's even more of a wonder that such exceptional detail can be communicated on such a small scale. The museum's permanent collection includes more than 1,200 coins, most of which come from ancient Greek, Roman, and Byzantine periods and span the early 6th century BCE through the 11th century CE. Thanks to the amazing craftsmanship of ancient engravers, these coins contain clues about the stories behind their creation and the cities that they represent.   Scholars generally agree that the earliest coins were struck of electrum (an natural alloy of gold and silver) in Lydia (a region of what is now western Turkey) around the mid-7th century BCE. The term \"struck\" refers to the technique used to make coins, where a blank metal disc is placed between two dies, which are then struck with a heavy hammer. Watch this process in action in this video . Early Greek coins depicted elements important to the issuing city. The tunny fish (a kind of tuna), seen below the crouching dog on the coin (above left), was such an important part of the local economy in Kyzikos that it appears on all of the city’s coins.   This coin from Athens depicts the profile head of the goddess Athena, the patron and protector of the city, on the front, while Athena’s owl, a popular subject, is seen on the back. Other significant elements might appear on coins as animals , natural resources , and references to historical events or a city’s founding . The inclusion of important people and symbols continues into the Roman period. Rome’s earliest silver coins from the 3rd century BCE were based on that of the Greeks in both design and weight but remain uniquely Roman in style. After Augustus became the first Roman emperor, profile portraits of rulers or other members of the imperial family became a standard subject on coins throughout the Roman Empire and into the Byzantine period. Like Greek coins, ancient Roman coins used imagery to convey messages, but more often used coins as propaganda to reinforce ideas about an emperor’s right to rule. A lot of information can be included in the smallest details and some coins packed in more than others.   The front of this Roman denarius portrays the profile head of Pompey the Great, who had been assassinated in 48 BCE. The coin was issued by one of Pompey’s sons, Sextus, who included his father’s image as a way to strengthen his own association to him. An inscription on the back declares Sextus as commander of the navy and seacoast, a title that the Senate had bestowed on him in 43 BCE. Moreover, we see two busy figures that show the myth of Catanean brothers Amphinomus and Anapius rescuing their parents from the erupting Mount Etna in Sicily (where Sextus was based). The story reflects the piety that Sextus wished to convey. Neptune (Greek Poseidon), god of the sea, appears between the brothers and reinforces Sextus’s title as commander of the seas. Neptune’s right foot rests on a prow of a ship, and a cloak is over his left arm while in his right he holds an aplustre, the stern post of a naval ship, which is often a symbol of naval victory.   After Christianity became the official religion of the Roman Empire, the previously ubiquitous profile portrait head was replaced by frontal or full-body depictions, as seen above or in the coinage of Heraclius . Christian symbols slowly dominated the iconography, though Greek titles and phrases came to replace the Latin as the public used Greek as the vernacular language. Byzantine coins also emphasized the close relationship between earthly monarchs and the heavenly realm. In contrast to the naturalistic and dynamic profile portrait busts of the Roman Empire, rulers on Byzantine coinage appear forward facing, more abstract and linear, and void of unique characteristics or personality. The emphasis on the office and line of succession becomes the focal point; if a ruler wished to familiarize the public with his intended successor, an effective propaganda tool was to show them together on the same coin. Up to the 11th century, a facing bust was the preferred choice for the imperial type, but thereafter a standing figure was more common and appeared with Christ or one of the saints.   These are just a handful of the coins in our collection. Of the nearly 300 artworks on display in the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine art, nearly 70 are coins. Today, coins are struck in a process similar to that used in the ancient Mediterranean world, though on an industrial scale. The designs continue to reflect important moments of history and remind us that details can reveal so much. So the next time you reach for some change you hold in your pocket or purse, remember that it's not just currency. It's a small portrait of our time. — Liz Hahn Benge, collection manager, Arts of Africa and Arts of the Ancient Mediterranean and Byzantium Learn more about the Arts of the Ancient Mediterranean and Byzantium. ",
    "source_updated_at": "2021-02-26T16:44:27-06:00",
    "updated_at": "2023-09-23T23:15:45-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}