{
    "id": 905,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/905",
    "title": "Celebrating the Year of the Ox",
    "copy": " According to the Chinese zodiac, which assigns an animal and its attributes to each year in a 12-year cycle, 2021 is the year of the ox. Designated by the character niu 牛, bovine have had a long and complex relationship with people not just in China but around the world. To celebrate this niu year, beginning on February 12, let's take a tour through the Art Institute's collection and explore some depictions of oxen, bulls, steers, buffaloes, and other Bovinae from across time and place.   This nearly 24-foot-long Chinese handscroll painting from the 14th century presents a rare panoramic view of the public life in premodern China. Street Scenes in Times of Peace depicts more than 400 figures from a variety of professional occupations and social classes against one continuous and blank background. Among the wide range of activities depicted are puppet and monkey shows and a wedding procession, scenes commonly seen during celebrations such as the Spring Festival, when Chinese New Year is celebrated. Close to the center of the scroll are herd boys and farmers setting out to till the land with three oxen, who were an essential part of the official spring rituals meant to encourage people to work hard and be fruitful. In the museum's collection of Chinese art, the earliest niu object comes from the Western Zhou period (11th–10th century BCE).   Like many other animals, bovine were depicted in materials such as jade and bronze in ancient China. At the time this recumbent buffalo was carved in light brownish-green jade, bovines had already been domesticated for agriculture and were being offered as sacrifices for ancestors. This small jade buffalo was probably used in burial to decorate the body of the dead. Much earlier, though over 5,000 miles away, a limestone wall was carved in Egypt.   This fragmentary scene from an ancient Egyptian funerary monument depicts an ox with long lyre-shaped horns kneeling before a feeding trough that it has been tethered to. An aged herdsman tends to the powerful animal. Oxen played a central role in ancient Egyptian society as valued sources of agricultural labor and sustenance. A traditional funerary prayer inscribed upon countless pharaonic artworks expresses a wish for access to “one-thousand of bread, beer, oxen, and fowl” in the afterlife. Through its representation on this wall, the well-cared-for ox in this image would have acted as a source of nourishment for the monument’s owner for eternity. Centuries later, and over 6,000 miles away, a visually similar but very different work was being created with one of the earliest forms of photography.   Daguerreotypes were most commonly used to make portraits in the studio, so this study of a bull in the field is quite unusual, made even more striking by its careful hand-coloring. Montgomery Simons, a noted Philadelphia daguerreotypist and the author of several photography manuals, had worked in Charleston, South Carolina, in 1849 and Richmond, Virginia, for about five years beginning in 1851 and probably made this image in one of those locations. Although the red steer is clearly the subject of the photograph—the image is framed and centered around his girth—there once may have been an overmat hiding the figure behind him. Now we notice the African American laborer, possibly enslaved, holding the steer steady.   In Japanese art, oxen are also depicted in rural settings and even used as symbols representing certain legends, as seen in these prints by Katsushika Hokusai and Suzuki Harunobu.   Hokusai’s print is a surimono (a privately commissioned work) created by the members of a poetry circle for circulation among themselves at the new year. In an idyllic rural scene, two women, likely from Ohara outside of Kyoto, are shown getting a ride on an ox pulled by a boy. Above them can be seen verses by two poets. The printing is especially fine, with color gradations and metal pigments on thick paper. Harunobu’s image features a contemporary courtesan who was likely a stand-in for the scholar Sugawara no Michizane (845–903) or the famous poet Botanka Shohaku (1443–1527), both of whom were known to have ridden oxen. Placing a stylish 18th-century beauty in such an unlikely setting was meant to be clever and humorous; while many courtesans were accomplished poets, they would certainly not have been found riding an ox. This image was likely a calendar print for the year of the ox. Seated on a very different bull is Krishna Yamari, an incarnation of a yidam, the meditational deity in Tibetan Buddhism.   Depicted here with six heads, six arms, and six legs, this cast-iron sculpture of Krishna Yamari comes from the Dali Kingdom (around the 11th/12th century, located in present-day city of Dali in China's Yunnan province). He wears human skulls across his bare torso and snakes as jewelry; one hand holds a vajra ( sword), another a human brain, and another is positioned in the tarjarni mudra, a gesture of warding off evil. The bull beneath him probably represents Yama (the Lord of Death), reminding people of the desire and sufferings of the human world. As a whole, the work was meant to inspire people to overcome obstacles in life and seek enlightenment. Across India and Southeast Asia, the bull was regarded as the mount of the Hindu god Shiva.   In Indian society, there is an enormous respect afforded to cows. They are regarded as the nourishing mother and even their waste is used in purification rituals and for fuel.   This tender depiction of a cow suckling her calf came from a relief that might have adorned the walls of a Hindu temple and would probably have been part of a larger sculptural narrative. In Christian culture, Saint Luke, one of the Four Evangelists (credited with creating the gospels in the New Testament), is often symbolized as an winged ox, a symbol of sacrifice in Christian art.   Here, German printmaker Martin Schongauer’s rendition of solid volumes and his sense of light and shadow give prominence to the calligraphic beauty of black lines set against white paper. Executed with conviction and compositional clarity, Schongauer’s masterful engravings were widely distributed, influencing generations of printmakers. Plowing ahead into the 20th century, Spanish artist Pablo Picasso further simplified the form. For Picasso, bulls symbolized many things, including his motherland Spain, masculine power, and a reflection of the artist himself. The Black Bull (1947) and The Bull (1946) are great examples of Picasso’s constant experimentation with style. No longer seeking to create the illusion of true appearances, Picasso broke down the forms he saw. There are many more bovine subjects in the collection to explore.   Whether you were born in the year of the ox or not, the Lunar New Year festival is a time to celebrate the love of family and the grace of the past year, and a time to make wishes for the coming year. Perhaps we can all benefit from these bullish qualities—strength, diligence, patience, and stubbornness—to help us overcome obstacles and ensure the new year is one we can all celebrate at its end.   —Yuanzhe Wang, intern in Asian Art, with contributions by Ashley Arico , assistant curator, Ancient Egyptian Art, Arts of Africa; Madhuvanti Ghose , Alsdorf Associate Curator, Indian, Southeast Asian, and Himalayan Art, Arts of Asia; Janice Katz , Roger L. Weston Associate Curator of Japanese Art, Arts of Asia; Elizabeth Seigel , curator, Photography and Media; Jun Wan , researcher, Asian Art; Tao Wang , Pritzker Chair, Arts of Asia, Curator of Chinese Art, Executive ​Director, Initiatives in Asia; Zhiyan Yang , Chicago Object Study Initiative Rhoades Curatorial Intern, and Lucien Le Sun , PhD student, University of Chicago; and Aishan Zhang , intern, Asian Art ",
    "source_updated_at": "2021-02-17T15:46:09-06:00",
    "updated_at": "2023-09-23T23:15:47-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}