{
    "id": 907,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/907",
    "title": "Identifying the Rare and Elusive Flexichrome",
    "copy": " For a conservator of photographs, the correct identification of the process used to create a print is an important and integral part of what we do, because there are many kinds of processes and different types of photographs have different mechanisms of deterioration. Properly identifying photographic processes helps us take better care of each individual photograph in the collection. When I received the photograph below to inspect and prepare for exhibition, I was ready to jump right in.   Little is known about this print and its maker, Herbert Lyman Emerson. At first glance, this image looks like it was made for advertisement; you can envision it in a magazine or on a large billboard. This assumption is supported by the following clues: extensive manipulation with an airbrush, commonly seen on originals used in advertising; scoring or crop lines that offer ways to frame the photograph; and most of all, the way it pops out at the viewer. This photograph was composed and manipulated to draw our attention.   Initially, the Emerson print was thought to be a hand-colored gelatin silver print, just like the image above by James Van Der Zee from the 1930s, though there is a clear difference in the color vibrancy and the choice of color application between the two. The background in Van Der Zee’s photograph remains black-and-white; the colorist applied a minimum of color to make the subject stand out and not overload the image with paint. By contrast, the Emerson print was fully colored.   I use a microscope almost daily. It is an essential tool and a helpful friend at any time. Under magnification, the Emerson print displays brushstrokes and airbrush manipulation on the surface.   This microscopic examination reveals no specks of silver, and as gelatin silver prints consist of minute silver particles embedded in gelatin, this means this hand-colored photograph is not a gelatin silver print, as was originally thought. So what else could it be?   A second major clue that appeared after quick visual examination is the presence of what's called a differential gloss between the dark and light areas of the image. Differential gloss is caused by different thicknesses in the photographic layer: where the gelatin is thickest, the surface is glossiest; where it is thin, it is matte. This result is an uneven gloss on the surface, a common feature of certain photographic processes like the carbon process or the carbro process, a color photographic process used in advertising and other commercial applications in the 1940s and '50s.   The carbro print above was a publicity shot of the comedian and actor Lucille Ball. Like the Emerson photograph, carbro prints typically display vibrant colors and a characteristic differential gloss, originating from the stacking of layers of pigmented gelatin—yellow, magenta, and cyan—that form the image. The color vibrancy is comparable to the Emerson print. However, two key features of the carbro are missing from our print of the happy worker: the presence of pigment particles embedded in the gelatin layer and misregistration of stacked color layers. The images below, taken with the microscope, help illustrate what is meant pigment particles and misregistration.   In the image to the left you see little yellow, cyan, and a few magenta dots; these are the pigments used to form the full color image. The image to the right shows a slight misregistraton, which is what happens when the color layers are not stacked exactly in correspondence with each other. The magenta layer is slightly misaligned around the white of the eye. There is some cyan misalignment around the iris and yellow in the inner part of the eye. When you look at the print as a whole, these features go unnoticed. It is only when you zoom in that the become visible. These elements are key to a carbro print; the absence of both of them canceled out the possibility of it being a carbro print.   Introduction to Flexichrome Running out of options, I consulted with my colleagues who suggested a little-known process commonly used in advertising in the mid-20th century.   Often mistaken for carbro due to its differential gloss, continuous tone, and vibrant colors, Flexichrome was first developed by Jack Crawford (a New York photographer, not Hannibal Lecter’s nemesis) in the early 1930s; it was later produced and marketed by Kodak. Making a Flexichrome was comparable to \"painting by number\" but instead of making a copy of a famous painting, you paint your own photograph.   There is a great deal of freedom over the final image. If you want a blue jacket when the original subject was wearing a red jacket, you can make it so. This is why the Flexichrome was particularly popular for advertisements.   Confirming my Hypothesis Coming across a Flexichrome print is rather uncommon as the process was not very widespread. Advertisers and commercial photographers did not typically hold onto their work-in-progress photographs, and as we have seen, it is difficult to identify a Flexichrome as it has many characteristics of other processes that are misleading to the untrained viewer. So, here's what we had so far: On inspection with the naked eye we saw a bright color image without fading or discoloration and with differential gloss and handling marks that indicate its use in advertisement. Inspection with a microscope showed us a continuous tone, brushstrokes, and paint specks from an airbrush. There is only one color photographic process—Flexichrome—that uses direct color application with a paint brush rather than photochemical interactions of coloring dyes to layer or compose a color image. Conservators regularly rely on analytical techniques to identify chemical elements present in materials; the data produced and interpreted with the help of our scientists is invaluable for the care of the collection and helps us piece together the story of an object. For the next step, I enlisted the help of conservation scientist Maria Kokkori to perform X-ray fluorescence (XRF) analysis on our photograph.   A portable handheld XRF spectrometer is a nondestructive analytical tool, which means that analysis can be performed directly on the object, without touching it or removing a sample from it. Chemical elements exposed to X-rays will re-emit X-rays at different, characteristic energies that are unique to each element, like a fingerprint. The instrument will record these signals and create a spectrum that we can read. Our findings? XRF analysis of the Emerson print revealed the absence of silver, a defining element in gelatin silver photographs, as well as an absence of chromium, a element detectable in carbro prints. Combined with the other evidence, we now had all we needed to conclude that this was indeed a Flexichrome.   The job of a conservator is never straightforward. Being able to combine scientific analysis with meticulous observation helped us on this hunt for answers. In the words of Sir Arthur Conan Doyle “Education never ends, Watson. It is a series of lessons, with the greatest for the last.” The next lesson awaits. —Nayla Maaruf, Andrew W. Mellon Fellow in Photograph Conservation, Conservation and Science If you'd like to learn about different photographic processes and the photographs they produce, check out the Graphics Atlas. It's an amazing resource. ",
    "source_updated_at": "2021-03-15T09:06:50-05:00",
    "updated_at": "2023-09-23T23:15:44-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}