{
    "id": 908,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/908",
    "title": "Reboxing Albers",
    "copy": " This is a question I had to ask my supervisor and myself, as it wasn’t easy to work from home when I no longer had access to the museum's collection of prints and drawings. Fortunately, there was a project waiting in the wings: a custom housing was needed for the print portfolio Homage to the Square by Josef Albers. This type of housing is very time-consuming to make, and it was hard to ﬁnd time during our usual deadline-driven work for exhibitions. Fortunately my colleague Chris Conniff-O’Shea was given permission to take photos and measurements on-site so I could work on this project at home.   A renowned artist, teacher, writer, and color theorist, Josef Albers was both a student and teacher at the Bauhaus in Germany before he and his wife, the artist Anni Albers, moved to North Carolina. There they helped establish a visual arts curriculum at Black Mountain College, a legendary experimental school whose students and faculty included Ruth Asawa , Robert Motherwell , Dorothea Rockburne , Robert Rauschenberg , and scores of other influential artists, composers, dancers, and writers. Albers started his deceptively simple Homage to the Square paintings in 1951, shortly after becoming chairman of the Department of Design at Yale, and worked on them until his death in 1976.   Though the original paintings were done in oil on board, the Homage to the Square portfolio includes ten different color screenprints on white wove paper. The portfolio cover in the prints and drawings collection at the museum was in poor condition and potentially damaging to the art within.   The prints were meant to slide into the portfolio, but because the space was tight, each time the prints were removed and put back, there was a risk of catching and bending an edge or corner. The curators did not want to separate the art from the cover, so I decided to make a drop spine box (also known as a clamshell box) that would hold both the cover and the prints safely. I designed a simple box with a tray for the prints that sits on top of the portfolio and lifts out easily.   While working on this box, I was inspired to read more about Josef Albers work, so I purchased a 1975 pocket edition of his book Interaction of Color. It describes the perception of color based on its relative position to other colors. Albers was the first to teach a full course on color, not based on the color wheel, but by studying color in context.   We are all familiar with the diagrams of color that trick the eye: how two different colors can look the same or two swatches of the same color can look different, based on their juxtaposition to another color. These diagrams are based on Albers's work.   making a drop spine box As I was working from home, I no longer had access to the large board shear at the Art Institute. I cut everything by hand, relying on a T-square to keep my cuts square. If the cuts were off by 1/16 of an inch it could have become a bigger problem as I proceeded on to the next step. Fortunately, I am an artist and have a work space at home—a multi-use space with a tall dining table that can be covered with cutting mats and a rolling tool chest. I make drop spine boxes for my own artist books so I was well stocked with the materials and tools needed to complete the project.   As the old portfolio box was a bit larger than the prints, the new box was made to fit the portfolio itself, and the print tray customized to keep the prints from shifting in the new housing. To do that, I simply built up the wall thickness for the inner tray. Once the museum opened up again, I was able to place the old portfolio and prints within the box and return them to storage.   Box making is my own form of \"homage to the square.\" I always get satisfaction out of making drop spine boxes. They add a beautiful finishing touch, and I feel they elevate the work within.   —Mardy Sears, conservation technician, paper Learn more about the artist on the Albers Foundation website . It is great resource and features a beautiful video of the artist teaching (albeit in black-and-white and silent). ",
    "source_updated_at": "2022-11-21T14:13:15-06:00",
    "updated_at": "2023-09-23T23:15:15-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}