{
    "id": 910,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/910",
    "title": "Käthe Kollwitz: An Art of Resistance",
    "copy": " She was born into a progressive household in Königsberg, Germany (modern day Kaliningrad, Russia) in 1867. Her artistic abilities were encouraged early on with drawing lessons, as her parents’ radical political views included reformist ideas regarding the rights of women. When the artist was eighteen, she went to Berlin and attended classes at the Union of Women Artists. At the time, women were denied entrance to the all-male art academies.   Inspired by the prints of Max Klinger , whose work featured images of the less fortunate, she decided to focus her creative activities on prints and drawings, mediums traditionally focused on social activism and objects that were more easily disseminated. Kollwitz also did not have a large studio space nor the financial means to buy expensive canvases and oil paints.   The intense gaze we see in this self-portrait, created around the age of 24, attests to her serious nature. The background and her upper body are loosely described whereas her face and hand are carefully delineated in delicate marks of ink and white gouache, highlighting the artist's unsmiling eyes and lifelong propensity to focus on hands as a means of expression.   At the time, women artists were encouraged to create images of smiling babies and vases of flowers. Visible behind the artist in the photo above is the large-scale print, The Carmagnole, Dance around the Guillotine , a modern-day interpretation of Charles Dickens’s novel A Tale of Two Cities (1859), which chronicled London and Paris during the time of the French Revolution (1789–99). In this scene we see men and women, dressed in rags, singing the revolutionary ballad “The Carmagnole” while dancing around a guillotine. In the face of certain censure, Kollwitz’s determination to uncover the life of the downtrodden was unflinching. The subjects of Kollwitz’s art were primarily working-class women, men, and children. This was the case not only because she was interested in their lives, their struggles, and their joys, but also because they were the subjects closest to her daily lived experience.   Kollwitz’s husband Karl, in line with his Social Democratic ideals, was a doctor who served the urban poor. His practice, her studio, and their living space were all in the same building and, in time, Karl’s patients became subjects in her works of art. One example is this carefully rendered drawing of a woman, whose clothing, dejected face, and sunken cheeks suggest she was among those destitute gathered in the waiting room of Karl’s practice. Like Kollwitz’s self-portrait of ten years prior, the woman’s face is delicately described whereas her clothing and background are only cursorily implied with swift strokes of charcoal, laid down in lines and partially blended with the artist’s finger or a tool.   Early in her career Kollwitz created prints that chronicled historical events from the perspective of the laborer, stories that echoed working conditions in her own day. One such series of seven prints was titled The Peasants’ War (1908), which told the dramatic events of a popular peasant uprising in Germany during the 16th century. This monumental print, Inspiration , captures a critical moment as a woman picks up her scythe, a tool generally used for cutting crops, while a giant whispers in her ear, encouraging the worker to revolt against the landlords and nobles who subjugated the serfs by taxation and forced labor.   In 1914, Kollwitz’s second son, Peter, enlisted in World War I. He died mere months later on the battlefield and, as a result, Kollwitz’s art and ideology shifted to a more resolute form of pacifism. Her imagery turned from connections with the past to poignant depictions of the present as she explored the expressive potential of the woodcut, in which an artist carves into a block of wood the areas they wish to remain white and black ink is rolled onto the raised areas for printing. Her first woodcut, Memorial Sheet for Karl Liebknecht , was made in homage to Liebknecht (1871–1919), a leader assassinated by the German police due to his Communist politics and his opposition to the war. Kollwitz shows his dead body surrounded by men, women, and children from the working class that Liebknecht fought and ultimately died for. Their muscular, pronounced hands suggest the strength that comes from manual labor.   Her first series in woodcut was War , created in the aftermath of World War I. The Volunteers depicts a group of young men going off to fight, their bodies surging ahead, their faces seemingly pained. On the far left, the skeletal face of Death leads them into battle while beating on a drum. The series illuminates the futility of war for both the soldiers who volunteer and family members left at home to mourn their loss. In one impression of this print, Kollwitz drew above the figures the names of her son Peter and several of his friends who also perished in the war.   Kollwitz made self-portraits throughout her long career as a way to express certain emotions or as a means of self-analysis. As her fame rose, she also used them as a means of self-promotion.   Given that many of her self-portraits depict the artist in a somber or serious mood, they perhaps help us to understand how she wished to be seen. In this lithograph, we see Kollwitz at the age of 57, during the height of her career. Five years prior she was the first woman to be elected to the Prussian Academy of Art as a full member. In 1928, four years after this print was made, she was further honored by her appointment as head of the “Master Class for Graphic Arts” at the same institution.   When the National Socialists came to power in 1933, Kollwitz was forced to leave her professorship and was no longer allowed to exhibit her work due to its anti-fascist content. The artist also lost her large studio at the Berlin Academy so she made art in a rented space. In addition to prints and drawings, Kollwitz also made sculpture, which she had started the age of thirty-seven.   Among her most iconic works in this medium is Pietà (Mother with Dead Son) , created at the start of World War II. As she wrote in her dairy in 1937 on the anniversary of her son Peter’s death: “I am working on the small sculpture that is the result of my sculptural experiments to portray old age. It has become a kind of Pietà. The mother is seated, her dead son lying on her lap between her knees.” Just a few years after she created this sculpture, her grandson Peter, the namesake of her dead son, died on the battlefield.   Though she was constantly under fear of interrogation or imprisonment by the Nazis, Kollwitz continued to make prints, drawings, and sculpture during her last years. Ironically, given her anti-war sentiment, the artist died in 1945, just months before the end of the Second World War. Today she is a highly esteemed artist globally, especially in Germany, where her face graces numerous postage stamps and nearly every city in Germany has a street named after her. There are two Kollwitz Museums, one in Berlin and the other in Cologne. After the fall of the Berlin Wall and reunification of Germany, a reproduction of her Pietà (Mother with Dead Son) , four times its original size, was placed in the center of the New Guardhouse (Neue Wache) in s space that used to be a memorial for the unknown soldier.   Her works, in their portrayal of loss and suffering, somehow transcend the despair of her times and resonate as messages of hope in ours. —Jay A. Clarke, Rothman Family Curator, Prints and Drawings ",
    "source_updated_at": "2021-05-11T12:15:55-05:00",
    "updated_at": "2023-09-23T23:15:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}