{
    "id": 911,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/911",
    "title": "Making “An Institute within an Institute”: A Conversation with Cansu Cürgen and Avşar Gürpınar",
    "copy": " Maite Borjabad López-Pastor: Avşar and Cansu, thank you for joining me—virtually from Turkey, of course, which is the way we’ve been working together these past months. This exhibition is positioned a little differently from what our visitors may be used to. It’s billed as \"An Institute within an Institute''—you present visitors with your own research, findings, and a unique assortment of objects displayed in ten crates, accompanied by a set of posters that operate as your own institute’s propaganda. So I thought we'd start by talking about the Ambiguous Standards Institute, which is part of the title of this exhibition and also the name of your practice. Tell us a bit about what it is, how it functions, how you came up with the name. Avşar Gürpınar: It's not only Cansu and me. More than 10 people make up our collective of designers and architects. It started quite informally, just talking about certain expressions and phrases we have in Turkish to define or communicate or measure quantities like time, or weight, length, anything. We decided to really investigate these types of terms—to conduct research into how they manifest in the world. We formed a group we call the Ambiguous Standards Institute, and we held some workshops with students to explore these words. The first part of the research involved finding and defining the words, which we call “ambiguous standards.”   Cansu Cürgen: We wanted to make a visual note of the words first, and this resulted in a book that we compiled and published in conjunction with the first workshop. Avşar: But we thought we should be offering more than just a collection of words and drawings. There was a question of transforming them—the ambiguous standards—into physical, tangible things. And so we created these crates that hold various objects that would explore such things as time or weight or things that cut. The crates are not advocates of ambiguous standards. They’re not part of any ideology. They just lay these objects out or open discussion to the uses of these objects.   Maite: When visitors enter the exhibition, what are they going to encounter? Cansu: The first thing is the screen on which we have our virtual presence. Avşar and I introduce you virtually to the Ambiguous Standards Institute's work and to the exhibition. We call this part the Monolithic Information Center.   You’ll also see the crates Avşar mentioned—these elevated wood boxes with lids that contain objects. And on the wall we have a series of propaganda posters the ASI has made. They include images of objects from the crates themselves.   Maite: So in this exhibition you have the ambiguous standards of serving, of food, of specification, of tune, of gesture, of time, of electricity, of protest, of diagnosis, and of travel. You started this research and methodology of gathering and displaying ambiguous standards several years ago, and you have already exhibited them in different iterations, like the Istanbul Design Biennial curated by Jan Boelen. Some of the crates here have a long history with you, and others are more recent, as you started developing them when (former Art Institute) curator Zoë Ryan reached out to start thinking about this exhibition. So I am curious to know: Which crate came first—which served as a prototype? Which crate was the most unexpected in terms of content or findings? And third, which crate for you has been most helpful as a way to hone your practice and methodology? Cansu: The first one is easy to answer—the Specification crate. Ambiguous Standards of Specification is a case study on kitchen utensils. Among these, we mostly concentrated on the slicers: cutters, choppers, the things that we use instead of a simple knife. We wanted to analyze the standardized act of cutting or chopping or grating whatever, through means of very banal, very quotidian objects.   It's an exciting subject because it's a huge industry, and these objects are ubiquitous. They’re everywhere, in every culture. I mean, Instagram and other social media platforms are full of these products. They are in a sense very complicated, but they mostly have only a single purpose. While they're presumably saving people some time, they're tough to clean, and they take up so much space. Yet they're everywhere and they're in production on a massive scale. Avşar: Usually more primitive objects, like a knife or a spoon, have a broader spectrum of use. With a spoon, you can drink soup, but you can also measure flour, or you can take out the insides of an avocado. But with an avocado pit remover and slicer, for example, these affordances are limited to just three actions. This object has three parts. One side slices the avocado, which you can do with a knife. The pit holder is a spiky metal part that you put into the avocado and use to take the pit out, which you can do with your hand. And there is the carver, which takes the insides out, which can be done with a spoon. These are actually not specific objects but hyper-specific objects. Maybe a spoon is a specific object, but an avocado pit remover is a hyper-specific object.   Cansu: This also says a lot about our consumption habits and what kinds of products we have domesticized. Avocados, maybe. Avşar: It was an exotic fruit in Turkey until maybe 20 years ago. Cansu: Yeah, and now we have a global avocado frenzy. And speaking of domestication, maybe we can follow up with the Food crate.   Avşar: So some of the crates started with objects and some started with ideas. I think Ambiguous Standards of Food began with the idea, which was: The egg comes out of the rear of the chicken. Then, industrially, out of so many chicken eggs, specific ones are selected that are the same size and put in an egg carton. Several cartons are put in a box, and several boxes are put in a bigger box, and many of those boxes come together and are put on a pallet that goes into a container. The container goes into a tanker. The tanker then takes everything from, let's say, Mexico to Spain. Then they come out, and people unbox, unbox, unbox, unbox. In the end, the cartons are placed onto the shelf of the supermarket, and one of them is bought, and it goes inside the house, where it's placed under a refrigerator lid. The egg is the only organic object in this whole system of objects. But it is actually defining its system, or the system is set up so that it fits this object.   We'd assumed all chicken eggs are probably the same, so we first thought to put other eggs, non-chicken eggs, into this crate. But the more we researched, the more we found that there are so many different types of chickens, and all their eggs are different. So we included them and added a Sultan chicken egg, a Brahma chicken egg, and many others. Even when considering the so-called \"normal\" chicken egg, you see this immense spectrum of eggs. Maite: It seems really simple, right? To catalog eggs and egg holders. But it opens a whole Pandora’s box, I think. There’s the diversity that you find in nature, and then because we're domesticating and consuming that natural produce, whole systems are designed around the shape of something like eggs. It's fascinating for me to hear you talk in that way about that particular crate, because it's the one that looks the most simple, but it's the most complex at the same time. Avşar: We couldn't show the whole network of objects in one crate—the carton and the boxes and stuff. Instead we just used the egg and its respective egg holder. This shows how everything artificial is somehow constructed to fit a standardization of objects. Also, none of the objects we have in crates is more expensive than maybe $50 or so. Cansu: Yeah. Anything that you can find in convenience stores, maybe. Maite: Which is also really interesting to encounter as a visitor, that type of object, right? Objects that most visitors might encounter in their homes or in their daily routines, suddenly presented under the \"sacred\" space under glass in a museum. Avşar: Yes. In a way it’s contradictory, but in a way it’s not, because something, a teapot from China that’s valuable now, was maybe not so expensive in its own period. So perhaps some of these objects, after 1,000 years, will also be rare and relevant.   Maite: Going back to the third question, which crate exploration has been most fruitful in terms of your research process and what you discovered? Cansu: With the Electricity crate, which is probably a good example, we wanted to do something with different plugs and outlets, but we didn't really visualize anything immediately. Then we dove into researching the components of electrical plugs and how they become available, what forms actually derive from which countries.   Once we’d created a crate with these parts, we wanted to reflect what we’d found on a world map. When you plug in the Type G plug, which is used in the United Kingdom, the map lights up all parts of the world that use this plug. So just by looking at plug types, you can read a history of the world. The history of colonization. The history of power and knowledge relations. The history of industrial relations. I'm maybe exaggerating a little, but it’s the truth. You see these postcolonial and suppressed territories and how they are, in some sense, still under the influence of this past era of dominance. Maite: So it becomes not just a matter of the objects themselves and their design but also the invisible networks that get affected or are produced because of these objects. And that’s particularly true in the case of electricity—it functions that way, and its function is literally visible. By tracing these standards, you reveal hidden networks of power, those performed and retained through the colonial project. Cansu: Right. The standardization and normalization of things, presenting the norms of things, of objects, of regulations and standards, it's unavoidably political. These things that we put under the spotlight are not making politics, but they're speaking to politics.   Maite: You've spoken of collecting, how every crate is an exercise in collecting things with a very specific agenda, which speaks to the idea of an institute within an institute. You’re bringing your own collection of objects into a museum, where they will merge with the museum’s objects. At the end of the gallery, there is a video projection created specifically for this exhibition that brings together some of your objects with works from the Art Institute's collection. When you were considering museum artworks for this video, did you come upon any interesting findings or connections? Avşar: Joseph Cornell’s shadow boxes , for sure. Of course, his collection of objects neither has the same intention nor the same agenda. But still, seeing quotidian objects in a box no bigger than a laptop, brought together through a kind of personal curation, was very exciting. There’s a powerful connection there for us. Of course, we're not the first ones to put objects in a box. We have many other references and influences.   Maite: I want to jump a bit and talk about exhibition design. It's interesting that the display settings, rather than being pedestals or vitrines, are crates. These are the devices that the museum typically uses to transport artwork, but not to exhibit it. So there were a lot of moments installing your exhibition that became quite meta for me, in terms of the language of the institute itself. Like usually when you unpack artwork, you get things out of the crates, and then you take the crates out of the gallery, right? In this case, the artwork is the crates. Could you briefly talk about how you came up with the idea for the display?   Avşar: There was a critical moment before we came up with the idea of the crates. We thought maybe these things would travel to schools to be opened up by teachers and shown to students. Having something that can travel, something mobile and portable, was very important. The crates are mounted on collapsible metal frames. Being made out of steel or iron, being prefabricated and being demountable, makes all of these displays globally installable. You can build them on top of a mountain. You can build them anywhere you want. Given the simplicity of these crates and their mounts, it would have been maybe illogical to have a very intricate and complex exhibition design. But I mean there is a lot of refinement, because arriving at this simplicity is very, very difficult.   Maite: It is interesting to recall that these choices were made pre-COVID, and they just so happened to be extremely helpful because it's always a challenge to install a show without the artist being present in the space. As a curator, you feel a kind of weight on your shoulders. But your consciously standardized design made a process that could have been extremely difficult or risky really manageable, actually. Because the logic of the exhibition design is so aligned with the content you're bringing to the table. Cansu: The goal here is to make it look almost not designed at all. So there is no finishing of the paint, for example, on the surface of the crate. Avşar: And there are no individual design styles in any of the products. Any one of us can explain how the crates are designed, how the Styrofoam is model is cut, how a specific crate is coded, to any newcomer to the Ambiguous Standards Institute. All the knowledge that is produced here is transferrable.   Maite: The more time I've spent in the gallery with your work, the more I've found it so self-reflective. As you know, we had to close the museum a day before the exhibition was meant to open in November. I had just received the news, and I was looking into this crate that you have about time, how the perception of time is not a matter of one second, right? The crate has this LED screen that displays several concepts and expressions about time. And when dealing with the sad but totally understandable news about the closure, I found myself in the middle of the gallery looking at that crate at the very moment it was running the message, \"A matter of time.\" And literally, in that moment, looking at it, and then hearing both of your voices from the video in the Monolithic Information Center that was on autoplay at my back, I was like, \"Okay, this is the cosmos. Everything is making sense in a way.\" That moment was not a coincidence. And I think it happened because all the elements in the space were so carefully aligned, so well thought and about opening complex conversations. Avşar : Exactly. To be honest, there couldn't have been a more ambiguous way of installing and opening this exhibition. —Maite Borjabad López-Pastor, Neville Bryan Associate Curator of Architecture and Design, architect Cansu Cürgen, and designer Avşar Gürpınar   Ambiguous Standards Institute: An Institute within an Institute is on view now through June 7 in the Tempel and Esther Smith Family Gallery 283. ",
    "source_updated_at": "2021-03-23T14:26:33-05:00",
    "updated_at": "2023-09-23T23:15:44-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}