{
    "id": 912,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/912",
    "title": "Air as Sustenance: Four Artworks That Celebrate Breath",
    "copy": " It came before our emergency rooms were filled with people gasping for air. It came before the murder of George Floyd, whose last words were cries for compassion and for the right of a human being to be allowed to breathe. What initially inspired this article was the growing interest in the role played by breath in meditation and yoga, in the benefits of learning how to harness the involuntary act of inhaling and exhaling in order to reduce stress, lower blood pressure, and promote mindfulness, among other things. This emphasis on breathing especially appealed to me as I suffer from asthma and have a heightened awareness of the rhythm and frailty of my lungs. Still, amid the seemingly endless tragedies, I wondered if an article focused on breath seemed too difficult and insensitive. But throughout the lockdown, I found myself thinking about the artworks in this article. After all, the four writers had provided their text and images before we knew with such cruel certainty that air could effortlessly carry this new and often fatal illness to our fellow humans, and before we had so clearly witnessed the act of one man withholding air from another with such effortless cruelty. The works these writers had selected were meant to inspire the reader while celebrating the profound complexity of this essential and vital act. And somehow, despite everything, they still do inspire, though they couldn't be more different: there is a sculpture from India; a sculpture and painting from North America; a photograph from Spain; and a textile from Mali. Each work shows that where there is breath, there is life. And because there is life, there is hope. —Paul Jones, associate director of communications   Breath as Prana Jaina Tirthankara Chandraprabha Standing in Meditation (Kayotsarga) \"Prana is the driving power of the world, and can be seen in every manifestation of life.\"   These words above were spoken by Swami Vivekananda, the monk who introduced the West to Hinduism at the 1893 World’s Parliament of Religions in Chicago. Among the spiritual ideas he taught was the practice of yoga and the importance of prana , which literally means “breath” or the “breath of life.” More than just breath, prana is considered the vital force of life, an idea put forth in the earliest Indian texts and shared by all Indic faiths, including Hinduism, Buddhism, and Jainism. The idea of prana is so fundamental that its presence is found in most sculptures of Indian deities.   This 12th-century sculpture depicts a spiritual teacher of Jainism known as a tirthankara , which translates literally as someone who creates a ford, a way to cross a river or body of water on foot. In this case, the ford leads across the stream of death and rebirth, leading to salvation. This tirhankhara , named Chandraprabha, stands in a yogic pose called kayotsarga , which means dismissing the body. Even in stone, the importance of the pranic breath can be seen in a slight swelling of the tirthankara ’s belly, demonstrating how the life energy is held within. Even though breathing is an automatic function, the muscles that control it can themselves be controlled. Breath can be deepened and prolonged, its rhythm adjusted. This yogic control of the prana is called pranayama , a complex and rigorous discipline. In his writings, Vivekananda outlines the meaning and spiritual lessons, though to get started, he suggests: “The first thing is to hold yourselves straight; second to think of the body as sound and perfect, as healthy and strong. Then throw a current of love all around, think of the whole universe being happy.” In this light, it’s easy to see why the conscious approach to breathing is so essential to yoga, meditation, and other practices that encourage the cultivation of mindfulness. The mastery of prana leads not only to better health and well-being—it allows the practitioner to make a deep and meaningful connection with the universe. —Madhuvanti Ghose, Alsdorf Associate Curator of Indian, Southeast Asian, and Himalayan Art, Arts of Asia   Breath as a force for stories and song Violet Sargent by Augustus Saint-Gaudens The act of breathing is our rhythmic touchpoint to the greater world around us. It is a moment of exchange, a conduit for taking in and offering up. Breath, in short, inspires a space for communion.   In Violet Sargent by Augustus Saint-Gaudens, a single seated figure holds a guitar at her side, strumming the instrument as she tunes it, her lips slightly parted in preparation for her song. The portrait in bronze prompts us to imagine the community outside of its frame—an audience of listeners, friends, and fellow musicians and performers. Saint-Gaudens gave visual verve to that anticipatory moment just before one’s breath becomes a generative force for creative expression. Violet Sargent is on the verge of sharing something of herself with those around her. What’s more, the sculpture commemorates this act of communion, extending to us, as viewers, another invitation to connect.   The work is a product of both friendship and a particularly artful, shared experience. Among those gathered in April 1890 at the New York studio of William Merritt Chase for a special performance by the celebrated Spanish dancer Carmen Dauset, known as La Carmencita, were Saint-Gaudens and John Singer Sargent. There, the two struck up a plan: the sculptor rendered this likeness of Sargent’s sister and the painter brushed into being Portrait of a Boy , a vibrant portrayal of Saint-Gaudens’s son Homer, who restlessly endured the long, numerous sittings with Sargent.   Behind is Augusta Saint-Gaudens, who is reading aloud to her son. She, rather discreetly, breathes life into the scene, easing Homer’s deflated demeanor with stirring stories far removed from the constraints of the portraitist’s gaze. With intent eyes and our own measured breath, we can take in this pair of portraits and imagine the lively community that catalyzed their creation and gave them meaning. —Annelise K. Madsen, Gilda and Henry Buchbinder Associate Curator, Arts of the Americas   Breath as resistance Prima Ballerina Míra Holzbachová Dancing on the Roof During the Spanish Civil War, Valencia, by William Reuter Breathing is normally automatic, so when it suddenly becomes a conscious act—such as when we’re forced to wear a mask for protection from airborne threats—it makes us acutely aware of our creaturely existence and our dependence on the life-sustaining atmosphere around us.   In Attaque de Gaz (Gas Attack) , a pantomime performed in Valencia by Míra Holzbachová in 1937, the avant-garde Czech dancer presented a parable of humanity teetering on the edge against the backdrop of the Spanish Civil War. German photojournalist Walter Reuter’s dramatic press image of the performance captures Holzbachová’ as a mother figure dressed in black funeral attire and a cutout gas mask, cradling a baby as she leans over a rooftop, balancing precariously on one foot.   Holzbachová and her photographer shared political sympathies. Starting in the late 1920s, Holzbachová had been involved with Osvobozené divadlo (Liberated Theatre), a leftist theatre company associated with the Czech avant-garde artists’ group Devětsil. She came to Valencia as part of an anti-fascist delegation to Spain in support of the left-leaning Republicans against Francisco Franco. Reuter, for his part, had spent the early 1930s documenting life in Berlin amid the rise of Nazism and had fled to Spain in 1933 after Hitler claimed power. When he photographed Holzbachová, he was serving as a war correspondent for the International Brigades, a group organized by the Communist International to assist the Republican Popular Front. For both the photographer and the dancer, then, this is an image of resistance—an expression of the fragility of life amid the threat of war. Holzbachová’s gas mask would have been a familiar symbol to Reuter and her audience. The memory of atrocities wrought by chemical weapons during the First World War was still fresh. While the Geneva Protocol, adopted in 1924, sought to end the use of poison gases in warfare, a widespread fear persisted that large-scale attacks—more deadly than previously seen and directed at civilian populations—were imminent. Within the popular imagination of interwar Europe, the gas mask came to symbolize the constant threat hanging over Europe. “The air is saturated with death,” the handbill for Holzbachová’s performance declares: “We want to live.”* In the shadow of war, the ability to breathe could not be taken for granted. —Carl Fuldner, Daniel F. and Ada L. Rice Postdoctoral Curatorial Fellow, Photography and Media   Breath as the divine warp and weft Dogon Blanket In the Dogon language, the word for woven cloth also means “the spoken word” and in some dialects the root term for weaving and speaking is the same. A textile in the Art Institute collection from the central plateau region of Mali thus offers a way to think about breath, breathing, and speech in that artistic and cultural context.   The Dogon people of West Africa are best known for their deeply symbolic figural sculptures and impressive masquerades. We also find expressions of many of their important mythologies in the art of weaving. When a weaver draws his shuttle across the warp threads on a loom, his actions “are likened to breath passing between teeth.” One creation myth explains how a spirit ancestor took the form of a living loom on earth to transmit divine words into woven cloth. According to a Dogon sage, the process of spinning and weaving thread symbolizes human creation and resurrection, where life and breath are infused into aspects and actions of daily life. Thus, as is common in many African cultures, Dogon textiles hold value in a variety of ways.   In everyday life, elders wear this cloth as a wrapper to show status and prestige. And more symbolically, woven cloth functions as a shroud, while tools related to the crafts of spinning and weaving are sometimes placed at the edge of cemeteries at the time of burial, metaphorically marking the cycle of life from when breath begins until it ends. —Janet Purdy, Daniel F. and Ada L. Rice Postdoctoral Curatorial Fellow, Arts of Africa ",
    "source_updated_at": "2022-09-28T14:01:32-05:00",
    "updated_at": "2023-09-23T23:15:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}