{
    "id": 913,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/913",
    "title": "Bruce Goff, the Painter",
    "copy": " While he is best known for his bold and visionary approach to architecture—nearly 150 of his more than 500 project designs were built—Goff also painted creative, abstract studies over his six-decade-long career. He called them “compositions” and often left them untitled. The different medium enabled an artistic expression free from the constraints of architectural design, allowing him to study relationships between form, color, technique, and style among other concerns that connected his three artistic passions: architecture, painting, and music.   Born in Kansas in 1904, Goff demonstrated artistic talent from a young age. As early as 10, he drew fanciful buildings that activated his imagination and developed his skill, demonstrating his attention to architectural orders with Ionic capitals and inventive, decorative flourishes. His family moved and settled in Tulsa in 1915. A year later at the age of 12, he received an award for pencil drawing at the Oklahoma State Fair, and his father, recognizing his son’s interest in drawing and architecture, brought him to the local architecture firm of Rush, Endacott, and Rush. Goff worked part-time at the firm, first as a draftsman, and then full-time after he graduated from high school in 1922. Instead of attending college, Goff worked on increasingly larger projects, like the Art Deco Boston Avenue Methodist Church (completed 1929) with artist Adah Robinson, and became a partner in the newly named firm of Rush, Endacott, and Goff in 1929.   Goff learned about architecture and art through training on the job and his own study, developing his own skills and perspective from a variety of sources and influences. He drew inspiration from Frank Lloyd Wright and the Prairie School style with his early designs , before discovering Art Deco designs and the modernist works of European avant-garde architects like German Expressionist Erich Mendelsohn, which he investigated through numerous hypothetical designs. Painting provided another way for Goff to explore different artistic styles and creative sources, free from the need to design a building. He revered Gustav Klimt and in fact owned several works, and was also an avid collector of Japanese art. An early floral still-life painting (below right) shows Goff’s interest in studying forms of Cubist abstraction and Japanese art.   Goff renders the leaves and blooms into geometric planes of color in a scroll-format orientation characteristic of Japanese paintings. Other small watercolor studies allowed him to experiment with greater freedom and expression during a formative period in the 1920s, during which he learned, absorbed, and tested his eye, hand, and ear, drawing upon a range of influences with varying results.   As Goff matured creatively in his late twenties, he made larger paintings, embraced new materials like gouache and tempera, and created more composed studies. Though he often worked in series, completing each composition in a single session, he still produced paintings in different styles and manners.   Three paintings from the early 1930s show this variety: a chromatic, geometric color study; a watercolor painting balancing positive and negative space through color saturation; and an abstract work with biomorphic shapes, including a possible profile of a Kabuki performer with white makeup and small, red triangle lips.   Goff moved to Chicago in 1934 to work with sculptor and designer Alfonso Ianelli and forge a life in the arts. Though he was already an accomplished architect in Tulsa, his move to Chicago reflected a moment when he actively explored architecture, painting, and music. While here, he composed music for mechanical piano , taught architecture and interior design at the Chicago Academy of Fine Arts, pursued his architectural practice, and continued to paint in his free time. His “rhythmic abstractions” were exhibited several times in the city at different venues and galleries. One of his architecture students, Marguerite Hohenbuerg (1882–1972) began her own successful career as an artist with Goff’s encouragement after she saw his abstract works.   Though Goff subsequently focused on architecture through practice and teaching, painting remained an important part of his thinking. While teaching at the School of Architecture at the University of Oklahoma in Norman, where he eventually became chairman, he had students create abstract compositions to fuel their creativity. Goff’s architectural work blossomed through a signature originality and resourcefulness by harnessing daring geometries with unexpected but everyday building materials like chunks of unprocessed glass (known as cullet), coal, and precast concrete tubes, as well as interior decorative flourishes with found items like rope, glass ashtrays, and cellophane strips. In the same spirit, he also tested new techniques and materials in his paintings.   In addition to new fluorescent colors, Goff at times used doilies and spray paint to stencil patterns onto his compositions (left). In another work, he used a special paint that dries leaving a crystalline texture to the surface, adding depth and reflection to an already lavish composition (right). Goff’s paintings allowed him to test, try, and spark new ideas. The majority of Goff’s paintings remained with him—and later his estate—moving with him as he relocated from Oklahoma, then Missouri, and finally Texas. Over the years he gave a few paintings to friends and clients or might complete new paintings by commission. For Goff, artistic creativity in one medium bled into another, a continuum between disciplines that inspired his original visions. —Craig Lee, Daniel F. and Ada L. Rice Postdoctoral Curatorial Fellow, Architecture and Design   In addition to a broad collection of his works, the Art Institute of Chicago holds the Bruce Goff Archives , a gift of the Shin’enKan Foundation. The material comprises his professional and personal papers and approximately 8,000 architectural drawings, in addition to over 400 paintings by Goff. Learn more about the artist; explore his drawings and paintings ; and check out this video about his famous Ford House in Aurora, Illinois. ",
    "source_updated_at": "2021-04-19T09:19:21-05:00",
    "updated_at": "2023-09-23T23:15:43-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}