{
    "id": 914,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/914",
    "title": "A Kono Power Association Helmet Mask",
    "copy": " Before I came to the Art Institute of Chicago, I facilitated and participated in collaborations with art historians as well as conservators and scientists at the Cleveland Museum of Art, Dallas Museum of Art, Emory University, and the University of California, Los Angeles, to study the arts of organizations in western West Africa often described as power associations. Leaders from these organizations harness potent energies and materials in order to bring about changes in people’s lives. A helmet mask in the Art Institute’s collection seemed like an ideal candidate for the project, so after I moved to Chicago, I invited conservator Brittany Dolph Dinneen and art historian Susan Elizabeth Gagliardi to join me and other specialists at the museum to examine the object as part of the larger study. To share insights gleaned from this multi-institutional endeavor, they graciously agreed to collaborate on this article for the museum's blog. —Constantine Petridis, chair and curator of Arts of Africa   Power Associations Across western West Africa, power associations have promoted the exchange of knowledge through vast interpersonal networks since at least the mid-19th century. Like specialists all over the world, leaders of the organizations harness knowledge to address everyday concerns and challenges in their communities. An American might very loosely think of power association leaders as akin to a broad range of specialists familiar to many people in cities across the United States, from medical doctors to psychologists to wellness experts to relationship experts to guidance counselors to conflict mediators. Today as in the past, power association leaders are specialists who study flora, fauna, and minerals as well as otherworldly energies in order to effect change in people’s lives.   Origin of the Kono Helmet Mask Throughout the 20th century, museums acquired objects from the African continent without specific information about who made them or when, where, why, or how they were made. On the basis of the object’s form and limited information about other similar works, the Art Institute has attributed a distinctive helmet mask to a West African power association known as Kono. An object as complex as the helmet mask requires a multidisciplinary approach for respectful consideration of materials, techniques used in making, history, cultural value, and aesthetic significance.   A carver used a single piece of wood to create the base for the helmet mask, and tool marks from the carving process remain visible on the object’s interior. The object is distinguished by actual animal horns and bundles of disparate materials that were added to the wooden base as well as a long snout carved in the wooden form. Thick, crusty, indeterminate matter covers the work’s surface; museum labels often refer to such materials as “mud” or “sacrificial matter,” though designations such as these obscure important knowledge and the intentions of the makers. Conservators work to assess and identify the components of discrete surface layers applied over time, relying on nondestructive analytical techniques as well as the limited sampling of materials for further investigation. They collect this information through visual examination, complementing it with instrumental analysis—using microscopes and other scientific instruments, often with the assistance of conservation scientists—to convey the precise chemical elements present, like iron and sulfur. Preliminary results of our study of this helmet mask showed the presence of soil and evidence of plant matter in the layers. Understanding the materials and how they behave in museum settings helps inform decisions about treatment, storage, and display. In addition, this technical research deepens understanding of the intricate ways in which people living in different places and at different times have articulated power and organized knowledge about the world and their place within it.   The Study of Potent Objects We acknowledge that critical information about power association objects, including who made them and when, why, and how they were made, remain well beyond the reach of technical analysis. Therefore, we approach the works with respectful consideration—both thoughtful awareness of and attention to the perspectives of power association leaders. An important aspect of this project draws on art-historical study, including interviews with organization leaders, conducted in western Burkina Faso since 2004. While interviewed leaders suggested that objects similar to this helmet mask reflect sophisticated knowledge and skill, they also insisted that these objects do not reveal everything specialists know. Some elements of the original contexts may never be knowable to us, and such unknowable information may actually constitute some of the most important and guarded details of the original makers and users. Recognition that power association leaders regard certain information as secret remains a central facet of our study. We strive to respect privacy by focusing our research questions on well-known features of power association arts, some of which we have highlighted here.   Objects already in museum collections attest to the sophisticated understanding of tangible materials and intangible energies advanced by power association leaders for more than a century. Comparing the surfaces of objects from different institutions also provides us with rare opportunities to observe both variations and consistencies among works that, when viewed together, highlight unique aspects of a particular object or allow us to begin to identify trends across the group. We realize that not every museum label can detail the organic and inorganic substances of the material built up over time, and we once again acknowledge that “mud” and “sacrificial matter” do not convey significant complexities. However, we can endeavor to provide our audiences with more nuanced information when we have it and when it contributes to their recognition of the knowledge that power association leaders promote. There are details of the surface matter and in the making of this helmet mask and other power association arts that we will never know and—most importantly—that we should never try to know. —Brittany Dolph Dinneen, Michael C. Carlos Museum, Emory University, and Susan Elizabeth Gagliardi, Art History Department, Emory University ",
    "source_updated_at": "2021-06-01T12:42:31-05:00",
    "updated_at": "2023-09-23T23:15:42-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}