{
    "id": 915,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/915",
    "title": "Altered by Time: A Mystery from the Frame Collection",
    "copy": " In addition to the frames on view in our galleries, the museum has hundreds of frames in storage. It is our practice to regularly inventory these frames, trying to identify as many specifics as possible: age, materials, country of origin, proportions, relationships to artworks in our collection, and so forth. We also assess any problems with or damages to the frames, including alterations to its original form. Our examination is mostly visual, a quick assessment done for our inventory. When time allows, we will spend more time digging into the history, composition, and style. Here's a frame that's something of a mystery to us. It came to the museum with our beautiful Van Gogh self-portrait, which was acquired in 1954.   It’s not too hard to assume that someone decided to put a nice old ornate frame on the self-portrait as the value and collectability of Van Gogh started to rise and museums began to acquire his works.   Though the self-portrait looked great in this frame, it had nothing to do with Van Gogh's aesthetic. The frame didn't even fit well. If you take a look at the back, this frame had been enlarged, kind of crudely, to fit the self-portrait. We replaced the frame around 20 years ago with one that’s actually a period frame in a molding style Van Gogh himself loved. Even better, the replacement frame still had its original finish and was a great color for the painting.   HISTORY and CONSTRUCTION We think that the frame the self-portrait arrived in was made during the late Renaissance, though where it was made is another question. Unfortunately, with early frames like this, there's often no documentation.   The frame is kind of an oddball and seems to be straddling two countries, somewhere between Italy and France, which would’ve made sense at the time, as there were lots of little kingdoms, and artisans may have traveled for work the same way artists did. The frame is made of three different components, which is typical for Italian frames made at this time. The central component, the base of the frame, is called a cassetta (little box, in Italian), a kind of rectangular box held together by glue and cinch nails, which are soft nails driven through the wood and then bent to hold the pieces together. Cassettas are usually made with a softer and cheaper wood, like poplar, though this one is made of oak.   Attached to the front of the cassetta is a large torus, or round-shaped molding, made of intricately carved walnut. And on the outer edge of the cassetta a smaller leaf-shaped molding has been added. These moldings are individual pieces that were carved, mitered, and attached to the cassetta, creating the four sides of the frame, what we call legs.   This type of construction was typical for Italian framemakers. By contrast, the French would generally carve each entire leg, so the entire frame would be created with only four pieces as opposed to 12. One of the advantages of the Italian cassetta construction is that the overlapping pieces keep the frame more stable and solid. This is where part of the mystery arises. Though the construction is Italian, the style is reminiscent of early French Louis XIII frames (before they took on their standardized form). The scrolling is deep, centered, and beautifully carved. The level of detail is amazing. There are flowers and clumps of berries that look like blueberries. And if you look inside the scrolls, there's a carved backdrop. Instead of just a plain flat surface, they included all of these lines, so it actually looks like a garland.   FINISH Adding to the conundrum is the finish. Frames of the period were often painted or gilded, so they were carved with a cheaper wood. This ornate face-frame was carved from walnut, an expensive wood that would have either been left bare, or maybe waxed. However, close examination of the frame reveals what looks like traces of gesso, mostly in the little tops of the blueberries. Gesso, made from chalk powder, water, and rabbit skin glue, was used as a primer or sealer on bare wood before it was painted or gilded. This raises many questions. Had the entire thing been gessoed at some point and then stripped? If so, why start with walnut? And why wasn’t there more evidence of gesso hidden in the deep cuts and crevices? Another thing: if it hadn’t been gilded or painted, why is the wood so light? You’d expect the finish of the walnut to be darker and more oxidized.   CONCLUSION For now, it remains a mystery, this strange little hybrid that we both love. As we said, this was just a cursory assessment for inventory. In time, we'd like to dig deeper and talk to colleagues and try to figure out the frame's origin. Even though it suffers from beetle damage and has been crudely enlarged in the back, it's still a beautiful and intriguing frame. All we need is a nice little Mannerist portrait to put in there. So, let's get shopping. —Christopher Brooks, conservation technician, frames, and Kirk Vuillemot, associate conservator for preparation and framing, Conservation and Science ",
    "source_updated_at": "2021-11-12T10:42:21-06:00",
    "updated_at": "2023-09-23T23:15:29-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}