{
    "id": 916,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/916",
    "title": "What Madame Cezanne Wears at Home",
    "copy": " She was also Paul Cezanne's favorite model. Over the course of 37 years, Marie-Hortense Fiquet sat patiently for the 29 portraits painted by her husband. We can picture her, sitting at home in a chair upholstered with an ornate yellow fabric, just like in the painting at the Art Institute of Chicago.   And what would she wear at home? Her red dress. Hortense really liked her dress, which is featured in several paintings by her husband (including this one at the Met). It looks like a wrapper or robe d’intérieur , as she would have probably called it, which is a loose-fitting dressing gown worn wrapped around the body. It was something that you would have worn at home, in the comfort of your family, and perhaps when some very close friends were visiting, probably at times even without a corset. (Surely, posing without a corset would have been more comfortable, considering that Cezanne was known to paint for hours on end. But we cannot say if this was the case for this portrait). So let’s look at Madame Cezanne’s red dress; it’s simple and seems to be one of the more practical ones. It’s of a dark red color, has long sleeves, a defined waistline, fabric draped at the center-front, big pockets, and possibly even a hood to protect her hair when she went to the garden on a nippy day. In the 1880s and 1890s, there were a variety of wrappers in style, some exquisitely decorated with long trains and lace and some severely practical.   In the late 19th century, ready-to-wear clothing was already available, so this dress might have been bought ready-made, and we know that Hortense liked to shop. However, many women were so skilled at sewing that they could create very elaborate clothes at home. It is not impossible that she sewed the dress herself, as her husband represented her multiple times with a needle in her hand. For about 35 cents, you could have bought a pattern in a fashion magazine—in 13 different sizes. Clothes were made with new fabric or, interestingly, by reshaping older clothes to match the latest trends in fashion. Some of these homemade clothes still survive in museums today.   An article from an 1886 issue of the magazine The Delineator said: “Such wrappers are most satisfactory when plainly made, but, of course, personal preference may decide as to the material, its decoration, and their mode of arrangement. Colored blankets of soft weave make useful wrappers for cold weather, white blankets being pretty for the purpose, but hardly as durable.” No wonder Hortense opted for dark red.   Putting the Red in the Red Dress What else can we learn about Madame Cezanne’s red dress? Science can help by studying the colors used to paint it. There have already been studies around the world by museums on Cezanne’s palette, and we know about his use of ready-made tube paints; he even makes reference to them in his letters. Throughout his career, he used both inexpensive pigments, such as natural earth colors, and (when his finances allowed) expensive ones, like cobalt blue. To give form to what he called his \"sensations\"—we can think of them as his perception of the world, which he translated into paintings—he created a number of hues by mixing together paints of different color on his palettes, some of which still survive today. Analysis with X-rays and reflectance spectroscopy—essentially a way to measure color—revealed that the dark red color is painted with pigments containing iron and mercury, which suggest the use of red ochre and vermilion, respectively. We have also examined the painting with ultraviolet radiation—a safe procedure, in controlled parameters, for both painting and operator—and noticed some areas were \"glowing\" bright orange.   Using the slider tool above, slide right and look just above her hand, by the belt. The highlights, painted in a pink color, show a strong orange glow in the ultraviolet image. These glowing areas are painted with madder lake. Madder is a plant extract, mostly from the red roots of Rubia tinctorum, which was commonly used to dye textiles a beautiful and rich red color. Some forms of madder have the property of absorbing ultraviolet radiation and re-emitting it as orange light. Analysis with reflectance spectroscopy confirmed that this pink color is of plant origin and consistent with madder.   While we cannot say that Madame Cezanne’s actual dress was dyed with madder, it is interesting to notice that her husband used a pigment that can be employed for painting as well as a dye for textiles. Finding madder was a particularly interesting discovery, as organic pigments are notoriously difficult to identify and have been found only on a few of Cezanne’s paintings. The distribution of madder—on the dress and also on Madame Cezanne's face and hands—gives us an insight into the artist’s practice and intention with this versatile material; it is a translucent and delicate color, suitable for painting textiles, but also as a semitransparent wash for highlights and skin tones. Madder is such a great material that it has been used since antiquity for the very same purposes and has been found on skin tones and garments of paintings by the ancient Egyptians, Greeks, and Romans.   Of the pigments used to paint Hortense's wrapper, red ochre is still very commonly used to this day. Madder is also still used for both painting and dying textiles, but much less frequently than in the past. By contrast, vermillion is very rarely used as a pigment today as the presence of mercury makes it highly toxic. Other red pigments have since become more popular, such as cadmium red and quinacridone (which is a family of organic compounds).   With this study, we furthered our understanding about the techniques Cezanne used to create his art. After all, painters express themselves through pigments and brushes, so it is fundamental to know more about the building blocks of their language. In addition, it is important to be aware of the materials present in a work of art, as some, including organic colorants such as madder, are prone to deterioration (by light, for example) and knowledge of their presence is paramount to design appropriate conservation and display strategies, which are key priorities of the Art Institute.   At any rate, Madame Cezanne has been sitting for a while already and has other things to attend to now. She might prepare a lemonade to refresh herself and her husband after the long painting session. As she takes a sip, she might also be thinking about her next trip to Switzerland ... and what about a new red dress for this trip? I fear that the artist might not be very happy about this idea. He apparently once said: “My wife only likes Switzerland and lemonade.” It's hard to tell if Madame Cezanne always enjoyed sitting for very long painting sessions, but one thing is certain: she was an endless source of inspiration for her husband. —Giovanni Verri, conservation scientist, Conservation and Science   See more works by Paul Cezanne . Attention: In 2022, the Art Institute will host an exhibition on Cezanne (jointly organized with Tate Modern). The departments of Conservation and Science, European Painting and Sculpture, and Modern and Contemporary Art are working together to understand Cezanne’s art from all perspectives, providing an invaluable opportunity to take a closer look at the works in our collection. Hortense and Paul look forward to seeing you there! ",
    "source_updated_at": "2021-10-05T17:14:42-05:00",
    "updated_at": "2023-09-23T23:15:32-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}