{
    "id": 917,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/917",
    "title": "Jordan Casteel's Barack",
    "copy": " In her signature portraits of people she encounters in her everyday sphere, Jordan Casteel bridges portraiture with abstraction, often highlighting attributes that make her subjects unique in that moment and as people in the world—from wrinkles and veins in hands to folds and creases in clothes. Instead of a paintbrush, Casteel begins with a camera. She takes at times hundreds of photographs—in homes, on the city streets, on the subway—and tapes them around her canvas, treating them like scores for a more improvisational method. Her approach allows portraiture to become an empathic medium for giving visibility to ordinary pedestrians, students, friends, and family, offering the opportunity to linger on the appearances and manners of people who feel familiar, whether we know them or not.   While Barack, her portrait of the former president, is somewhat of an outlier in her oeuvre as a painting of an iconic individual, Casteel’s insightful depiction is a material testament to Obama’s return to ordinary life after presidency. This is emphasized by the work’s casual first-name attribution, which reflects the artist’s standard title treatment. Casteel painted Barack to accompany Jeffrey Goldberg’s exclusive interview with the former president in the Atlantic , “Why Obama Fears for Our Democracy” (November 16, 2020). Like all of her portraits, it stems from a photograph—however, in this case, not one taken by the artist herself. Rather, the painting is an expressive reinterpretation of an official White House photograph. Reflecting on the engagement, Casteel expressed, “I don’t think I fully understood what taking that time would do. What it would mean for me to see and transcribe. [President Obama] is, in many ways, all of us. The distance between us was lessened through the act of making this painting . . .\". As Casteel acutely demonstrates in this portrait and throughout her work, “There is another level of ‘knowing’ that occurs when you take the time to paint the likeness of someone.”   Casteel's painting, featuring the president’s face resting in the palm of his accentuated hand, emphasizes Obama’s contemplative pose. Barack demonstrates the way in which Casteel uses the photograph as a vehicle for making contact through thick, layered brushstrokes, caringly, at times disproportionately, rendering the human form with a sense of closeness and immediacy. This most tender take on a presidential portrait complements this summer's exhibition The Obama Portraits , featuring works by Amy Sherald and Kehinde Wiley. And Casteel herself has a surprising historical connection to both the Obamas and to Chicago—former First Lady Michelle Obama is a graduate of Whitney M. Young Magnet High School on the Near West Side, named after Casteel's grandfather, the civil rights leader and executive director of the National Urban League. You can find Casteel's Barack on view now in Gallery 295 of the Modern Wing. —Jordan Carter, associate curator, Modern and Contemporary Art   Hear directly from artist Jordan Casteel in this short audio piece. ",
    "source_updated_at": "2021-07-28T10:28:14-05:00",
    "updated_at": "2023-09-23T23:15:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}