{
    "id": 918,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/918",
    "title": "Crossing Paths: The Friendship and Partnership of Joseph Yoakum and Whitney Halstead",
    "copy": " This description may seem strange to those unfamiliar with Yoakum or his expansive body of work. Why not “talented,” “impressive,” or “clever”? Why not describe the artist in more traditionally complimentary terms? Perhaps the reason for Halstead’s curious word choice lies in the fact that he truly knew Yoakum and was aware that to describe someone so uncommon with such generic words would simply be a disservice to the man. By the time Yoakum began exhibiting his art publicly, he was 77 years old and had only started his drawing practice six years earlier. Prior to settling down in Chicago he lived what most would consider a nomadic life. At the age of nine he ran away from his home in small-town Missouri to join the circus, which allowed him to travel the world. Eventually Yoakum returned home, only to leave once again when he enlisted in the Army at the start of the First World War.   After the war, Yoakum didn’t go back to his family in Missouri, choosing instead to roam the country, never settling anywhere for too long and taking odd jobs to support himself. When he finally put down roots, he was 51 years old and decided Chicago, a place he had lived for a brief period in his younger years, would suffice. It was here that he started drawing scenes from his past, here that he would become known as a great landscape artist, here that he would meet Whitney Halstead.   While the exact details of how Halstead first encountered Yoakum’s works have been lost to time, it is safe to say it happened around 1968, the year the artist had his first show at the Edward Sherbeyn Gallery in Chicago. By this time, Halstead’s students—Karl Wirsum, Roger Brown, Jim Nutt, and Gladys Nilsson, now all well-known artists—seemed to have found Yoakum independently, buying works directly from the gallery. This is not so surprising, as these young artists, under the guidance of Halstead, had been sensitized to appreciate noncanonical art—in other words, works not typically found in an art history syllabus. SAIC professors like Halstead, along with Kathleen Blackshear and Ray Yoshida, encouraged students to explore works at the Field Museum and the Oriental Institute and to open their minds to aesthetics not included in the Western art that dominated their classrooms. Yoakum, an artist who had not formally studied art but rather let his practice be guided by spiritual intuition, appealed to these students for his natural ability and perspective.   At a certain point, an appreciation for Yoakum became a shared affinity among the friends. The artists began making trips to visit Yoakum at his home, an East 82nd Street storefront studio on the city's South Side. As Yoakum seemed to enjoy their company and the ability to sell works directly to them, these visits became more frequent and resulted in the group forming lasting bonds with the artist. Halstead and Yoakum, in particular, formed a mutual respect for one another. Whitney was very familiar with the goings-on of Chicago's art world and the trivialized manner in which “self-taught” artists were treated. He quickly assessed that Yoakum was undervaluing his work and, because of gallery contracts, wasn't able to control the sale of his work in the way he hoped. Yoakum, who was very skeptical in nature, began to trust Halstead for his honesty and interest in helping his career. It was not long before the SAIC professor was acting as Yoakum’s facilitator between venues.   It is important to note that Halstead was not Yoakum’s dealer or manager. Instead, he acted as a sort of agent for a man who very much maintained his own agency. Whitney would often work as a go-between in Yoakum’s arrangements with galleries, but all decisions about which drawings to sell were Yoakum’s own. This arrangement gave Yoakum a stronger foothold in the art world, as Halstead was a convincing advocate for his work. Over a span of five years, Yoakum went from having small shows at Chicago-based galleries to being included in exhibitions across the country. Much of this success, however, came from a solid understanding between Yoakum and Halstead. Having lived much of his life independently, Yoakum was not quick to trust others, especially where business was concerned. To accept Halstead’s assistance, Yoakum insisted on a great deal of communication, wanting everything in writing. Simple agreements between galleries needed to be recorded in contracts, and all sales required detailed receipts. Nevertheless, Halstead obliged out of genuine respect for Yoakum and a recognition that his requests came from an innate fear of being exploited.   As Yoakum aged and his health began to deteriorate, Halstead played a larger role in the artist’s affairs to ensure his comfort. He handled the final sales of much of Yoakum’s remaining drawings, made certain the funds went to the artist’s care, and paid regular visits to Yoakum while he was in a convalescent home. During these visits, Halstead would bring the artist sketchbooks and drawings supplies. Personally, I see this gesture as proof of the respect these men had for each other: Halstead intuited that Yoakum might struggle if he were no longer able to create. Perhaps the grandest achievement of their time spent working together was the 1972 exhibition of Yoakum’s work, held at the Whitney Museum of Art and co-curated by Halstead and Marsha Tucker. It was only two months after this exhibition that Yoakum passed away and Halstead was left with the remaining portfolio of the artist’s work. He sold the remaining works approved for sale by Yoakum, giving the profits to the artist’s relatives, and eventually donated the rest of the drawings to the Art Institute of Chicago, where they remain the largest collection of Yoakum’s drawings in the world.   While he may have started his career late in life, Joseph Yoakum became an acclaimed artist with growing renown—thanks in many respects to the efforts and critical enthusiasm of Halstead. Counter to the trivialized and exploitative manner in which Yoakum and his work had been treated by the art world in the past, Halstead recognized, supported, and respected the artist. He saw Yoakum for what he really was: a truly innovative artist whose fantastical drawings offered a beautifully fresh and captivating view of the world—and a positively singular man. —Emily Olek, Janet and Craig Duchossois Research Assistant, Prints and Drawings ",
    "source_updated_at": "2021-07-27T09:46:47-05:00",
    "updated_at": "2023-09-23T23:15:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}