{
    "id": 920,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/920",
    "title": "A Tale of Two Mountains: Hokusai’s Fantastic Landscapes in Europe and America",
    "copy": " For a short but spectacular period in the history of Japanese woodblock prints, it was landscapes—rather than Kabuki actors or beauties—that took center stage. From about 1830 to 1860, artists portrayed the country's varied terrain in eye-catching, vivid colors. Katsushika Hokusai (1760–1849) capitalized on this new palette, creating innovative compositions packed with unexpected juxtapositions and lively details. Within decades of the artist’s death, his work was hailed in Europe and he was considered one of the world's great artistic geniuses. By then his prints were being produced in large numbers in Japan, many as parts of series. With the opening of Japanese ports to expanded international trade in 1859, these prints flooded the French market, and their inclusion in publications brought them to an even wider audience.   As someone who studies Japanese prints rather than European paintings, I find it fascinating that the prints circulating in France and elsewhere in Europe—Hokusai's and others—were of a specific type: intensely and creatively colored landscapes. Such prints emerged in Europe just as artists there were reevaluating light and colors of nature in their oil paintings. Widely available and inexpensive to acquire, these prints inspired a generation of artists active in the Impressionist and Post Impressionist movements. This fascination with Japanese prints was one facet of Japonisme , a sweeping interest in things Japanese that overtook Europe and America in the late 19th century.   Although Hokusai was praised in the West for his ability to draw anything, it was his mountains, specifically Mount Fuji, that stood out among the works circulating in Europe in large numbers—namely the illustrated book One Hundred Views of Mount Fuji (Fugaku hyakkei) (1834–39) and the print series Thirty-Six Views of Mount Fuji (Fugaku sanjūrokkei) (1830–33). The exhibition Fantastic Landscapes: Hokusai and Hiroshige , on view through October 11 in the Clarence Buckingham Japanese Print Gallery, features several works from the latter series, composed of views of the sacred mountain seen from various vantage points and at different times of day.   While the views and locations are real, it is primarily their bright and unexpected color that makes them fantastical. Cezanne, Monet, Van Gogh, Gauguin, and many others were amazed at the fresh colors in Hokusai’s series, thinking them wonderfully imaginative and in line with an artist’s ability to see a particular truth in landscape. It is important to keep in mind, though, that while the colors in Hokusai’s prints are seemingly unrealistic and attention-grabbing, they are not arbitrary.   Take for example Hokusai’s A Mild Breeze on a Fine Day (Gaifū kaisei) , nicknamed \"Red Fuji.\" Of all of the prints in the Thirty-Six Views of Mount Fuji series, this one rivals The Great Wave in its fame. A red-tinted mountain rises majestically into the fair-weather clouds as a singular, iconic force of nature. The mountain has gradations of color starting with green at the base, moving to reddish-orange, and ending with brown at the peak. This gradation was achieved through a difficult printmaking technique known as bokashi that would have been done by hand by the master printer. Though Hokusai’s role was that of designer—the person who created the drawing to be carved and printed by skilled craftsmen—it is believed that with this series, Hokusai must have collaborated on the very particular use color.   Japanese scholars have noted that while a red mountain seems implausible, Mount Fuji actually does have a reddish cast at dawn during the late summer and early fall, and it is this time and light that Hokusai was trying to capture. Interestingly, a slightly earlier and very rare variant of the print, nicknamed “Pink Fuji,” shows the care with which Fuji’s colors were chosen.   The \"Pink Fuji\" print features toned-down colors, more subtle gradation, and more expensive pigments. It appears as if the coloring, rather than intending to shock, was an attempt at stark realism, the kind never before possible in print. But later printings, perhaps owing to the business acumen of the publisher, have Fuji in unmistakable, blaring red, and it is likely this brighter version that was circulating in Europe.   One of Paul Cezanne’s paintings of Mont Sainte-Victoire in the Musée d’Orsay has a pinkish cast to the mountain made up of a mosaic of color washes. Much like in Hokusai’s prints, it is the abstracted color that gives the mountain its depth. Cezanne was aware of Hokusai’s series, which had arrived Paris by 1883, around the time Cezanne began his mountain series. Some have pointed out that Cezanne even created exactly 36 paintings of Mont Sainte-Victoire as an ode to Hokusai.   Marsden Hartley, the American modernist, also made a painting of Mont Sainte-Victoire—one based on Cezanne’s work in which the mountain is more abstracted and colored with varieties of pink and red. This painting is even closer to Hokusai’s print in its focus on a mountain and sloping foothills that show no hint of any human presence.   Hokusai’s colors were revolutionary for this period, even in Japan. From the 1830s, a blue pigment known as Berlin or Prussian blue changed the color palette of prints—allowing for a full expression of landscapes, and water in particular, as never before. What is seen in many of the prints of the 1830s and into the 1850s is that in addition to blue, as well as a brighter green made from this blue, there is also an amping up of pinks, reds, and yellows to complement the more vibrant palette. It is hard to imagine that Van Gogh's Mountains at Saint-Rémy (Montagnes à Saint-Rémy ) would be possible without Hokusai's The Back of Mount Fuji Seen from Minobu River (Minobugawa Urafuji) . The creviced mountains in ochre, yellow, orange, and blue make up an appealing fantasy.   And while Joseph Yoakum may not have directly cited Hokusai as an inspiration for his work, when I look at his colors and convoluted rock formations in Brazus Valley Amerilo Texas , Hokusai’s Tea Plantation of Katakura in Suruga Province (Sunshū Katakura chaen no Fuji ) is called to mind. Yoakum has used a blue ball-point pen to create the outlines in this work, which parallels Hokusai’s use of blue outlines seen first and foremost in this series.   An exhibition of Yoakum’s works— Joseph E. Yoakum: What I Saw —is also on view this summer. Seen together, these shows present viewers with further insight into the legacy of fantastic landscapes that had their earliest expression in Japanese prints. —Janice Katz, Roger L. Weston Associate Curator of Japanese Art, Arts of Asia   Fantastic Landscapes: Hokusai and Hiroshige is on view now in Clarence Buckingham Japanese Print Gallery 107 through October 11. ",
    "source_updated_at": "2021-08-05T09:56:03-05:00",
    "updated_at": "2023-09-23T23:15:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}