{
    "id": 921,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/921",
    "title": "Caring for Two Woodcuts by Martin Puryear",
    "copy": " Initially, the artist intended these works on paper for his own use as working documents rather than for display. The chance to conserve two of these highly personal artworks by a living artist like Martin Puryear was an honor, especially after a fire in the artist's studio in the 1970s had destroyed or damaged many of his early prints and drawings, making them even more rare.   The woodcuts Untitled and Dog are snapshots from the artist’s work in Sierra Leone in the 1960s during his service in the Peace Corps. Printed from roughly carved blocks in black ink on small sheets of thin newsprint, these works are prime examples of Puryear’s two-dimensional yet inherently sculptural images. When they arrived in the conservation lab, both works were fragile and had missing pieces, tears, water stains, soot, and smoke damage from the fire. Removing the dirt and soot felt like a small-scale excavation after a natural disaster. Ash and soot not only leave a gray, sometimes oily film on paper but can also cause chemical reactions that result in collateral damage. In the case of these treatments, washing the prints removed stains and foreign material and evened out the color of the paper overall. Flattening creases, repairing tears, and making the sheets whole again quickly shifted the focus away from the damage and back to the images. In the same way that a visitor to a gallery space would only get a partial experience of one of Puryear’s sculptures if it were positioned against a wall, the missing pieces of these prints precluded a full appreciation of the artist’s compositions, which curator Mark Pascale aptly described as “a sculptor’s attitude toward a flat image.” To compare before-and-after images of the conservation process, use your cursor to grab the arrows in the middle of the image below. Slide them all the way right to reveal the before-conservation image and left to see the post-treatment results.   To create the missing parts of the sheets, I toned a similar type of paper with acrylic paints to match the color of the paper after it was washed. While it can be intimidating, working with a living artist does have the benefit of being able to ask how they would like the finished treatment to look. For Puryear, it was important that the missing ink not be recreated. This approach maintains a visible record of the objects’ history while the structural repairs, like mending tears and filling voids, make them safer to handle. Even after treatment, it’s immediately clear from their scars that these prints have had a storied past.   Conservation isn’t necessarily about making things look new; it’s more about palliative care. It was especially rewarding to be able to revive these objects—ones that represent a moment in the artist’s biography as well as his artistic development. Prolonging an object’s life, or readying it for an exhibition where it can relate to visitors or to other works in the room, is a constant source of motivation and healing for me as a conservator. —Mary Broadway, associate conservator, paper   Explore sculptures and prints by Martin Puryear in our collection and Martin Puryear: Multiple Dimensions , an exhibition from 2016. Listen to a conversation between Theaster Gates and Martin Puryear in this video from the same year. ",
    "source_updated_at": "2021-04-22T14:40:27-05:00",
    "updated_at": "2023-09-23T23:15:43-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}