{
    "id": 925,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/925",
    "title": "A Tenderness of Heart: Mimi Cherono Ng'ok on Connection and Image Making",
    "copy": " Mimi Cherono Ng’ok (born 1983, Kenya) makes highly personal and meticulously composed photographs that register her everyday lived experiences and moments of self-discovery. For more than a decade, she has sought to imbue ordinary objects and sights with emotional resonance and a feeling of memory, inciting viewers to linger and meditate on the where, why, and who of her photographs’ content and material presence. This interview is excerpted from several virtual conversations between the artist and associate curator Antawan Byrd from November 2020 to March 2021.   Antawan Byrd: Your upcoming exhibition, Mimi Cherono Ng’ok: Closer to the Earth, Closer to My Own Body , grew from a set of working principles that you’ve honed over many years. How would you characterize your approach to making images and developing exhibitions?   Mimi Cherono Ng'ok: Because I work with an analog film camera, I tend to appreciate a kind of creative blindness that comes with not being able to see immediately what I’m working on. Sometimes I don’t develop the film until four or five months after shooting it, and often I discover amazing images that I don’t always remember right away. What’s great is that sometimes particular photographs resonate with images I’ve taken previously, yielding really surprising connections. I don’t take photographs with a series in mind, you know. I want each exhibition to reflect the connections I see across the entirety of my practice, among different experiences, times, and places.   Antawan: Are you ever disappointed by the work that emerges, given the temporal distance between shooting images and seeing the results?   Mimi: Rarely. This is because as I look at an image, I try to focus on the emotion I was feeling when I made it. The photographs read almost like pages in a diary—records of the person I was. I always find that I'm comfortable with the version of myself that produced them, and that version of me still exists somehow because of the photographs.   Also, I’ve found that the images that emerge can help clarify my interests in ways I don’t always anticipate. For instance, I travel a lot, and my fascination with horses largely began with a trip to Accra, Ghana, in 2013. Then in Bahia, Brazil, I started taking pictures of black riders—predominantly kids—with their horses. I later realized that I wasn’t really attracted to the riders per se; it was something about the horses being by the beach. So in 2014 I returned to Accra and spent time on its beaches interacting with men who offer horse rides to the public. I focused on the horses, taking images that highlighted how they were decorated—their ribbons, beads, and other forms of jewelry. This is all to say that I try to be patient and allow interests and ideas to begin in one place and carry over to the next.   Antawan : In our conversations over the past few years, I’ve noticed that you use the word “tender” a lot, whether it’s describing the composition of an image, your thoughts about paper, or the exposed manner in which you display your prints, without frames. What is it about this word in particular that moves you?   Mimi: For me, tenderness and related terms like vulnerability and fragility suggest a sense of porousness that’s really important. It’s about allowing yourself to submit to something else—a person, desires, ideas, a hunch. Early on in my practice, around the late 2000s, I used to maintain a distance and separate myself from the content of my work. But I found that when I opened myself up and became more vulnerable to the process—to the interaction with people, places, and things—a shift occurred in me. I want my exhibitions to create a similar experience for the viewer, so I aim to remove barriers or collapse the distance between them and the object. The prints in Closer to the Earth, Closer to My Own Body don’t have frames or titles or descriptive details. And they’re affixed to the wall with really delicate pins. They’re vulnerable, just like the flowers, plants, and people that appear in the pictures.   I think it’s interesting that people don't often associate tenderness with Africans or African life, you know? And I guess those are the emotions and perceptions that I find myself thinking about at times—wanting to have a tenderness of heart, a tenderness in how we regard the lives of others.   Antawan: Why do you think people aren't often inclined to think about Africans and tenderness in the same breath?   Mimi: It’s an interesting question; I can get at this through an example. Several years ago, I remember being in Denmark and exhibiting an image of a black African man who appears recumbent on a floral bedspread; the picture was formally similar to one of the photographs in Closer to the Earth, Closer to My Own Body . A woman who saw the image immediately thought something had happened to the subject—she thought he was dead. And I was like, “What an extreme response, where would you get that idea?”   I’ve always thought of the pose as touchingly beautiful, kind of classical in a way. I was thinking about ways to convey ideas of tenderness through form and composition, wanting to bring the same reverence I have for plants and nature to my portrayal of human beings. So her response sort of alerted me to the varied perceptions and deep biases about certain bodies and where these bodies come from. When she saw the picture, I think she just imagined the worst-case scenario, which was so different from what I had in mind when I created the image.   Antawan: Your hometown of Nairobi and the natural environment of Kenya have had a big impact on your work. But is there a tradition of photography in Kenya that has influenced you?   Mimi: During the ‘80s and ‘90s, photographers went around the cities and suburbs on bicycles to make portraits. Sometimes my mom would commission one of them to take a picture of me and my little sister, especially if we were dressed up. A lot of family portraits were made that way. They call them “roving photographers,” because they were always cycling around looking for potential customers. I like that these photographers were not so formal. They worked in the space between street documentary and studio portraiture, and they were really responsive to happenings in the city. They’d appear at events, ceremonies, and things like that.   Antawan: The mobile nature of their practice brings to mind your own approach, though you work on a more amplified scale—moving across cities, countries, and continents. As you travel, how attentive are you to the differences in environments?   Mimi: For me it’s about a kind of density that carries over from one place to the next. A landscape in Abidjan (Ivory Coast) can feel very similar to the landscape in Salvador da Bahia (Brazil), you know? Or similarly, the presence of beach horses in Accra and Bahia. There is something about the nature of coastal cities in the Global South that feels conversant, and this is really important to me. I analyze these connections in different ways, like by identifying patterns and differences in the way people organize the interiors of their homes. You see these differences particularly with food. In some African cities, depending on the season, you can count on having mango for breakfast, but there will be subtle differences in how the mango is cut and served. In Dakar they do it one way, in Nairobi it’s totally different. For example, we often sprinkle chili on our mango in Kenya.   As you know, I always frame my work as being in and of the tropics, and I try to capture the nuances of life across cities and continents. Even when I’m in European cities, like Paris or Berlin, I’m always looking for traces of the tropics—spending time with florists or in botanical gardens and studying how people live with plants. I enjoy tracking these connections. In European cities I notice there is a huge houseplant culture, possibly because green spaces are so demarcated in urban environments. Growing up in Nairobi, people didn’t tend to live with plants in their homes, because the city is just so full of incredible greenery. You walk outside your home and you’re inundated with botanical diversity.   I remember when I was in La Romana, Dominican Republic, working on my film—I shared my images of African cities with some students there and initially they weren’t so moved by the photographs. They assumed that the pictures were taken in the DR, because the imagery so closely resembled their own environment. Once they realized they were made in African cities, they were kind of surprised. I think they felt that cities in Africa were so far removed from their own realities.   Antawan: You mention the importance of the tropics, and for this exhibition, you’re showing new photographs that you took in Sao Paulo and the Dominican Republic along with earlier work from African cities, all of which revolve around botanical imagery. What motivates your interest in plants?   Mimi: I’ve always been drawn to plants. I think they communicate to us and comfort us in ways that we don’t fully understand.   My dad really loved nature—he planted a lot of trees on his ancestral land in the village town of Chesilyot, in Kenya’s Rift Valley, and wherever we lived in Nairobi. Following his passing in 2017, I spent a lot of time thinking about his attraction to plants and this influence in my own practice, and also the role that plants play in the process of mourning. They’re heavily associated with funereal culture, flowers especially, and, of course, the burial process. Over the years, I’ve come to find the act of taking care of plants and a kind of communion with nature to be really cathartic and healing for me. This really influenced my thinking behind the film in this exhibition. When I first visited La Romana in 2018, I took yoga classes under a gazebo and found myself transfixed by a clump of plantain trees nearby. The back-and-forth rhythm of the fronds was so calming. I was sort of zoned out, and my stillness was sustained by the motion of the plants in such a peaceful way. So when I returned to La Romana in 2019, I wanted to find a way to memorialize and preserve that experience. I wanted to make a kind of still-life film that focused on the plants.   I’ve also tried to push this interest in botanical culture in other directions. When I was in São Paulo in 2019, for instance, I became conscious of the labor and social relations surrounding the trade in plants. I spent a lot of time going to this massive flower market at CEAGESP, which is unlike anything I’ve ever experienced. Vendors would arrive at night or early in the morning, when it’s cooler, to set up their stalls—from like 11:00 p.m. to 3:00 a.m. And their customers would arrive not long after. They could tell me what the plants do, their histories of exchange and cultivation, the properties they have, how they function, how to care for them, etc. It’s an incredible celebration of knowledge and a model of night markets at work. I kept going back over several months, observing the scene and taking in the atmosphere, having coffee. And in between I would make photographs as records of this experience.   Antawan: Your thinking about the relationship between plants and tranquility, or plants and mourning, all makes me think about our current moment. Obviously, the isolation and overwhelming loss of life due to the pandemic comes immediately to mind, as does the commonplace presence of plants at memorials to those killed by gun violence here in the US. Do you think about the film in relation to this current moment of isolation and collective mourning?   Mimi: I was reading a text on George Washington Carver recently, and it mentioned how at a very young age he would go into the woods in the early hours of the morning to commune with nature and work on his garden. Similarly, South African writer Bessie Head found a lot of refuge and redemption in cultivating gardens during difficult periods of her life. And while I was making the film, I returned to Edwidge Danticat’s incredible book The Farming of Bones , which is about the massacre of Haitians in the Dominican Republic during the 1930s. So much of this story revolves around vivid imagery of the natural environment. All of these references come to mind as I think about individual and collective mourning and how nature can help us cope with grief. I love the idea that a sensitive and careful regard for plant life can play some part in getting us through this current moment. After the passing of my father, I remember being in New York and taking so much solace in the trees that I could see outside the window of my apartment. It was a constant presence that felt so comforting. Plants are more than just decoration. They’re an exercise in patience and care. You can’t force a plant to grow faster than it wants to; you can only support its growth by watering it, providing it with sunlight, etc. You provide care, and in return it sustains you.   I think about this in relation to making art and the experience of exhibitions. Both also require patience, and the reward, for me, is a kind of growth and self-awareness. Though, you know, I don’t like to be prescriptive about it. I think about this in terms of the public as well—people bring such a vast range of experiences and associations to the work. And I quite like the possibility that an encounter with imagery of plants, or an extended filmic study of plantain trees, might offer the public some sense of comfort or consolation at a time where there is so much loss. —Antawan Byrd, associate curator, Photography and Media, and Mimi Cherono Ng'ok, artist   Mimi Cherono Ng’ok: Closer to the Earth, Closer to My Own Body runs through February 7 in Bucksbaum Gallery 188. ",
    "source_updated_at": "2021-06-29T17:28:03-05:00",
    "updated_at": "2023-09-23T23:15:39-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}