{
    "id": 927,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/927",
    "title": "What a Homeland Is: Six AAPI Artists from the Collection",
    "copy": " The Asian art collection is indeed rich and robust, spanning nearly five millennia and encompassing all of the continent’s major artistic traditions. But driven by the recent escalation of hateful aggression against Asians nationwide during the pandemic and by my own immigrant experience, I expanded my research into other departments, curious to look beyond the Arts of Asia in order to study the work, contemporary histories, and unique diasporas of other Asian American and Pacific Islander artists and to explore their lived experiences. I wanted to understand better how they have anchored their sense of belonging and dwelling in their homeland, despite enduring such travails as forced removal, incarceration, and exile, despite being targeted for their cultural, ethnic, and racial identities. Throughout my research, I encountered many remarkable artworks—many rarely displayed due to their sensitive media—and discovered great nuance and variety in the way the artists employed art as a tool to illuminate their individual and shared cultural experiences. With that in mind, I am eager to share works by six of these artists, whose works come from the departments of Photography and Media, Prints and Drawings, and Modern and Contemporary Art.   Yasuhiro Ishimoto Though born in San Francisco in 1921, the Japanese American photographer Yasuhiro Ishimoto was raised in Japan. He returned to the United States as a student, intending to study agriculture, but during World War II, he was sent to the Amachi Internment Camp in Colorado. After the war, he moved to Chicago to study architecture.   While in Chicago, Ishimoto studied photography at the Institute of Design with photographers Harry Callahan and Aaron Siskind. He began taking photographs of the city streets: children playing in rundown neighborhoods or yards, passengers waiting at the bus stop, desolate downtown cityscapes. His pictures evoke the unique scenes of the place where he lived and, like the vast population of the city, the place he hoped to call home. His works create a sense of both intimacy and detachment, the work of someone born here and yet who has borne the burden of being labelled an outsider and a threat.   Benjamen Chinn Around the same time Ishimoto was capturing scenes of Chicago, the Chinese American photographer Benjamen Chinn was pointing his camera at the streets of his home in San Francisco's Chinatown. Born in 1921, Chinn, like all Chinese immigrants at the time, lived under the oppressive shadow of the Chinese Exclusion Act, signed into law in 1882. It was the first and remains the only federal law passed in the United States designed to suspend the immigration of a specific nationality.   There are two photographs by Chinn in the museum’s collection: one captures two well-dressed men from the waists down standing at a crossroad; the other captures a Chinese restaurant, Sun Hung Heung, which still operates to this day, though under a new name. Both demonstrate Chinn’s deep connection as an insider who knew Chinatown from the inside out. These photos—taken just five years after the Congressional enactment of the Chinese Exclusion Repeal Act, ending the exclusionary laws against the Chinese people—evoke a shared experience: the life of a tight-knit community whose status as outsiders perhaps had forced them to remain so tight-knit.   Roger Shimomura Roger Shimomura ’s experience at the internment camp as a young child had a profound impact on him. The Japanese American artist, born in 1939, endured several years at an Idaho internment camp as a preschool-aged boy when his family was relocated from their home in Seattle. After a brief stint in Chicago, where they had to move in order to be outside the West coast Japanese exclusion zone, his family eventually returned home.   But his early experiences in the internment camps urged him to continuously return there—physically by traveling to Idaho and symbolically through his artistic exploration beginning in 1978. He grappled with this forced incarceration by visualizing scenes of daily camp life in a pocket-sized handmade book he created in 1999. One of the pages, shown above, is an all-black print. The title says it all.   Martin Wong Martin Wong , a third-generation Chinese American immigrant artist, lived in a Lower East Side neighborhood in Manhattan. A transplant from San Francisco, where Wong was born and trained as a ceramic artist, he found his new community in the Loisaida (the Spanglish name for parts of the East Village and Lower East formerly dominated by Black and Puerto Rican immigrants).   Immersed in diverse cultural influences, this mostly self-taught artist developed a solid tie to the multi-ethnic community in this area. Eventually, he turned his creative energy exclusively to painting, becoming an influential figure during the 1980s and early 1990s as an artist, gay activist, and street art collector. The large-scale painting Sweet Oblivion depicts a series of imposing but decaying tenement buildings surrounded by rubble and urban ruin. Despite the ruins, the obsessively rendered brickwork and stylized interpretations of American Sign Language in the sky lend his paintings beauty and a certain magic. This, after all, was where he lived. It seems that he knew it was only a matter of time before he and his neighbors would be displaced by the forces of gentrification.   An-My Lê An-My Lê felt compelled to trace the beginnings of her diaspora in order to understand how she arrived at her artistic practice. Born in Saigon in 1960, the photographer was just a child when her family fled their home during the final year of the Vietnam War and ended up as political refugees in the United States. In 1994, Lê returned for the first time to her birthplace, where she began a series exploring her childhood memories.   \"When I first made the pictures in Vietnam,\" she said, \"I was not ready to deal with the war. Being able to go back to Vietnam was a way to reconnect with a homeland, or with the idea of what a homeland is and with the idea of going home.\" Her photographs—like Untitled (Ho Chi Minh City) show tiny boats on a vast and calm river, commercial billboards in the distance, and tiny figures and kites flying in the air—all reveal people’s activities in the landscape of contemporary Ho Chi Minh City (formerly Saigon). Eventually, as seen in Small Wars , her work would come to focus on the impact of war on the people and place of her birth.   Zarina What happens when there is nowhere to return to? The Indian-born American artist Zarina delves into a complex and nuanced concept of what home is. In 1947, 10 years after she was born to a Muslim family in India, the country was partitioned into the independent nations of Hindu-majority India and Muslim-majority Pakistan, punctuating the end of the British Empire in India. Zarina and her family were among the several million Muslims displaced to Pakistan as a result of this major shift. She subsequently left India, living and studying in Bangkok, Paris, and Tokyo, among other places, before settling in New York, where she worked for almost 40 years.   Mining personal, geographical, national, spiritual, and familial territory, Zarina employs a traditionally inspired printmaking technique to create a home through art that evokes her past. The trio titled Retracing the Steps , composed of deeply ink-stained paper and three layers of sheets with gold leaf-shaped, square, and triangle collages, invites the viewers to interpret the semi-abstract imagery and calligraphy through the experience of dispossession and exile.   As I combed through the works of AAPI artists in the Art Institute of Chicago’s collection, several shared themes took shape: interlinked transnational immigration experiences, the longing to feel at home, and the desire to reconcile the East and the West. These shared themes provide a catalyst for movement toward accurate contextualization and interpretation, a multi-ethnic perspective that reveals and celebrates our shared humanity, as well as a commitment to ensuring that neglected histories are studied and understood instead of being repeated again and again. —Yi Cao, director of curatorial administration, Arts of Asia ",
    "source_updated_at": "2021-07-13T09:28:13-05:00",
    "updated_at": "2023-09-23T23:15:38-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}