{
    "id": 928,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/928",
    "title": "An Update on Our Racial Justice and Equity Work",
    "copy": " One year after stating our commitment to racial justice and equity , I feel it is critical to do several things, the first of which is to reaffirm this commitment. Last year, we pledged to renew our ongoing assessment of our organization and its culture, internally and publicly, and prioritize efforts to ensure visitors and staff are welcomed; foster employee engagement and trust; elevate artists and histories that have been marginalized; develop programming that is diverse, challenging, and impactful; continue to evolve educational programming to reflect current social discourse and inspire students from wide-ranging backgrounds; cultivate a visitorship that more accurately reflects the demographics of our city; and honor and embrace our civic role. This one-year marker offers an opportunity to reflect on the steps we have taken toward addressing these inequities, to acknowledge where progress has been more difficult and slower than desired, and also to look ahead. We acknowledge that this work—dismantling decades of marginalizing, exclusionary practices and their impact on the present—is continual and ongoing, and we recognize that an anti-racist philosophy must be ingrained into every aspect of our work—every day, in every encounter, in every decision. These ideas are reflected in a new identity, vision, and strategy document. This guiding plan—developed, reviewed, and iterated with colleagues throughout the museum—provides a revised mission as well as new values and equity statements . Moreover, it incorporates equity and inclusion principles into every one of our goals—from increasing the accessibility of our content and ensuring our spaces are welcoming to all to fostering organizational health and honoring our civic role. Throughout the last year, we have put an enormous focus on staff and internal culture—because to be the museum we want to be for our visitors, we need to create and support a more inclusive environment for our staff. As part of a substantial reorganization, we created a crucial new division of People and Culture, including the department of Inclusion and Belonging, a new team that is integral to both advancing our equity efforts and fostering a supportive anti-racist employee culture. While this team’s work is just beginning, their first priority has been to create opportunities for community and support for employees, especially during moments of institutional, local, and national trauma. Next, they will focus on building actionable working plans to measure progress around hiring and promoting more inclusively, establishing leadership development programs specifically for BIPOC colleagues and, along with our Human Resources team, developing initiatives to support equitable pay more comprehensively; this will involve creating an organizational compensation philosophy, analyzing position levels, and better identifying career pathways. While the creation of People and Culture is an accomplishment we are proud of, and progress has already been made, we acknowledge that significant work is ahead of us and know that the change that has occurred has not yet fully materialized in ways that are impactful for people. We want to be sure that in the next year staff feels that change. We recognize that it is imperative that all of us move this work forward. At the forefront are more than 150 colleagues from across the museum who, on a voluntary basis, participate in four equity working groups centered on accessible experience, engagement and trust, narratives and content, and values and community, as well as the equity forum. Over the last year, these groups have initiated and advanced projects ranging from developing more diverse social media and video content to consulting on our performance evaluation process to implementing affinity spaces and hosting forums to gather as a staff and discuss engagement, equity, and inclusion. On the horizon are projects such as building an inclusive language guide and recommending new approaches to staff recognition. Additionally, over the last year, the museum’s Black Caucus was also formalized, creating a space for Black colleagues to share experiences but also to consult with and provide structured feedback to museum leadership and trustees, including critical feedback on pay equity that prompted an initial study on the subject. And members of staff are in the process of launching an Asian/Asian American and Pacific Islander affinity space to offer supportive space for A/AAPI colleagues. We have also focused our attention on our collection—strengthening the representation of works by BIPOC artists in our holdings through important acquisitions and presenting a more diverse representation of artists in our galleries—especially Black artists with connections to Chicago. This work comes to life in a variety of spaces, but particularly in our contemporary galleries . Moving forward, we are evaluating how these works are presented to our audiences with a more critical lens and have instituted a process to reassess label text to provide more diverse perspectives in the galleries. Our commitment to develop educational programming that reflects current social discourse remains a top priority, even though we faced limitations due to the pandemic and our closures. In March of this year, we introduced virtual student experiences for Chicago Public Schools students, which is our first concrete step toward presenting reframed tours centered on dialogue, equity, and accessibility. When we are able to host students on-site again, we are relaunching our in-person school tours with a wholly different program—one developed in collaboration with teachers, artists, volunteers, and school administrators—to prioritize equity and inclusion. This evolving program, virtual and in person, transforms not only the content of our tours but the approach to be one of connection and exchange that uses art as a catalyst for the holistic engagement of students with themselves, each other, and the world around them. In the last year, we also heard from many Chicagoans. We conducted a listening tour with community members across six neighborhoods that are underrepresented among our museum visitors. Participants candidly shared the structural and perceptual barriers that keep them, their friends, and their families from visiting the museum, as well as improvements we could make to be more welcoming and inclusive. Implementing their recommendations in the coming months will serve to make the museum more inviting to all, and we are committed to sustaining and growing these community relationships. This momentum—encouraged by our board of trustees and its current chair, Bob Levy—will only increase under the leadership of the incoming board chair, Denise Gardner, who consistently demonstrates her commitment to promote and accelerate our efforts toward equity and inclusion. Over her nearly 30-year history with the museum, Denise has championed greater diversity in our collections, exhibitions, staffing, and board involvement. More than two decades ago, she was one of the earliest members of the museum’s Leadership Advisory Committee (LAC), an advisory group made up of Black leaders from across the city. More recently, Denise spearheaded a shift for the LAC to work directly with my office to interview candidates for leadership positions, provide more focused input on how to support Black leaders, and consult with colleagues on initiatives across the museum. Through her leadership, Denise will continue to be integral in steering our organization equitably into the future. In closing, I want to thank all who, over the last year, formally and informally shared their perspectives on the museum experience. This exchange has been a catalyst not only to further reflection, review, and discussion, but also to action. Most of all, I want to share my immense gratitude for the Art Institute’s staff, who have been actively engaging in this challenging work for years and not only make it happen, but ask tough questions, always strive for better, advocate for others, and carry out the museum’s mission and embody its values every day. I am grateful to work alongside kind, talented, dedicated colleagues as together we advance the mission of our museum. —James Rondeau President and Eloise W. Martin Director ",
    "source_updated_at": "2023-04-21T13:31:37-05:00",
    "updated_at": "2023-09-23T23:15:09-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}