{
    "id": 929,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/929",
    "title": "The Fictitious Fabric of Frans van Mieris",
    "copy": " This was according to a popular Roman retelling of a legendary painting competition from Greek antiquity. To exceed Zeuxis's work, the artist Parrhasius painted an even more realistic curtain, and when Zeuxis saw it, he attempted to push it aside. Zeuxis yielded that Parrhasius’s skill was superior: Zeuxis only fooled birds, but Parrhasius fooled a human—and an artist at that. The competition from artistic lore inspired two Dutch artists, but they added a fascinating 17th-century twist. In a rare collaboration, Adriaen van der Spelt, who specialized in still-life flower paintings, and Frans van Mieris, who was famous for his exceptional depictions of cloth in scenes of everyday life, demonstrated their skills on one panel.   The first time I saw Trompe l'Oeil Still Life with a Flower Garland and a Curtain at the Art Institute, I was drawn to the curtain: the fabric’s sheen and texture appealed deeply to my sense of touch, as if I could grasp the cool, soft folds between my thumb and forefinger (though I didn’t try). On closer inspection I was dazzled by the flat layers of paint my mind processed as silk fabric. The curtain seemed so palpably present.   Van Mieris’s illusionistic curtain is a motif that also appears in The Eavesdropper by Rembrandt van Rijn’s pupil Nicholaes Maes and simulates the scale and fabric of curtains that were used to protect prized paintings in 17th-century collections. In both of these trompe l'oeil paintings (a term that literally means \"to trick the eye\"), the artists demonstrated their skill to their peers while also vying for the attention of collectors and patrons. Unlike Maes’s interior scene of everyday life, the perspective of which recedes into deep illusory space, almost like looking through a window, the subject of Jan Davidsz de Heem’s Garland of Fruit and Flowers appears to extend into the viewer's space, past the shallow stone arch that's flush with the picture plane. Van der Spelt’s garland similarly extends into our space, but Van Mieris’s curtain interrupts the illusion.   The combination of still-life flower garland and illusionistic curtain was rare. To compete with the seemingly real appearance of Van der Spelt’s garland, Van Mieris needed a keen understanding of the qualities of fabric and the dexterity to mimic those qualities in paint on a two-dimensional surface. In Foundations of the Noble and Free Art of Painting (1604), the first treatise on ideals of art in the Netherlands, Karel van Mander devotes a chapter to drapery and cloth. Van Mander encourages studying movements, folds, and creases from life so that “as the branches grow out of a tree . . . folds develop from each other” in an artist’s work. Additionally, for “glittering” fabrics such as silk, the color of highlights should agree with neighboring colors. To depict convincing drapery and differentiating textures such as fur, velvet, and silk as Van Mieris does in Young Woman Feeding a Parrot was regarded as a challenging test of artistic abilities because of the different ways these fabrics reflect light.   Silk fibers are highly reflective and when woven together the effect is like millions of tiny mirrors that create diffuse highlights in the fabric’s folds and creases. To recreate the appearance of a three-dimensional silk curtain, Van Mieris used fine brush work and a broad range of color tones to create a dramatic contrast between the brightest highlights and the blue middle tone. The contrast is clear in the vertical folds of the curtain and in the fine details of the three sharp horizontal creases.   What is clear is that Van Mieris was invested in the sensual material and artistic qualities of silk cloth, and that investment bolstered the successful illusionism of his work. Over 360 years after it was painted, the curtain could still fool this expert viewer. And it's a good thing too, as my fascination with it prevented me from attempting to lean in closer to smell the flowers. —Sandra Racek, 2020–21 Andrew W. Mellon Chicago Objects Initiative Fellow ",
    "source_updated_at": "2021-06-09T10:45:56-05:00",
    "updated_at": "2023-09-23T23:15:41-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}