{
    "id": 930,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/930",
    "title": "Red Things, Kinds of Light, and the Enduring Warmth of Margo Hoff",
    "copy": " It was in Chicago, where she lived from 1933 to 1960, that she found herself as an artist. She studied here and exhibited extensively at the Art Institute and other venues around the city, drawing attention to her slightly surreal figurative paintings that were quite distinct from her Chicago contemporaries Gertrude Abercrombie and Ivan Albright.   Raised in Tulsa, Oklahoma, Hoff grew up with six brothers and a sister and spent most of her time outdoors in nature. She recalled crushing small stones with berries and leaves in order to create colors, which she then used to paint large rocks. At the age of 11, she got typhoid fever and spent months in convalescence, drawing and making cutouts. It was then that her “imagination came alive,” she said. And yet even though her creativity was sparked, it wasn’t until she was 13 that she saw her first oil painting.   After graduating from the University of Tulsa, Hoff eventually moved to Chicago, where she studied at the School of the Art Institute from 1936 to 1937 and at the University of Chicago from 1941 to 1944. That same year, she emerged as a professional artist when she began exhibiting in the Art Institute’s annual exhibitions; she and her husband, George Buehr, also had a two-person exhibition at the museum. Over the years, Hoff also traveled extensively with Buehr, including to Mexico, Europe, and the Middle East, and sought inspiration for her work in the sights and colors of these locales.   In 1945 she won a prize—the first of many—at the Art Institute’s show Chicago and Vicinity . Her career as an artist started to solidify as she found a community of artists, dancers, and musicians, as well as a gallery that would represent her for decades. Her style at the time was figurative, inspired by Mexican painters from the 1930s such as Frida Kahlo and Diego Rivera, though even more so by the murals of David Alfaros Siguieros and José Clemente Orozco. Her paintings incorporated clean lines and a lyrical flair for decoration, as seen in Murder Mystery , the first of her works acquired by the Art Institute.   The delicate patterns of the textiles and wall coverings create flat patterns of design that cover the surface, infusing the domestic interior with a sense of abstraction. Daniel Catton Rich, director of the Art Institute from 1938 to 1958, later described Hoff’s skills: “She has an unhackneyed feeling for design, a strange and effective color sense, and a most sensitive control. . . . She has added an intangible feeling of mystery and suspense to her painting.\"   During the late 1940s, Hoff’s paintings frequently featured children. She sought to capture, as a press release from the Fairweather-Hardin Gallery noted, “their big-small experiences, their sensations of the enormity of the world.” The subject matter perhaps reflected her own life as a mother; her daughter, Mia Buehr, was born in 1942, and it is likely that Mia inspired the figure of the girl in Magic Bubbles , an image of two children blowing bubbles.   Hoff’s paintings of children rarely encourage a sentimental response, but instead evoke a sense of strangeness. This is apparent in Magic Bubbles , an everyday scene that is made enigmatic and even discomforting thanks to the large, impassive eyes of the girl that mirror the shape of the round bubbles. Hoff therefore invites one to relive the simultaneously wondrous and inexplicable experiences of children, and the sensation that they are aliens in an adult world.   Magic Bubbles offers an extraordinary example of how Hoff translated her experiences as a woman and a mother into enigmatic, beguiling compositions. While Abercrombie and Albright are better known for their dramatic compositions, Hoff’s ability to transform images of domestic intimacy into eerie meditations on childhood stands out. Her works bring an alternative perspective, one that is based less in the macabre or the sensational and more in the quietly uncanny nature of everyday life. (Interestingly, the painting's frame has several circular stains that seem deliberately related to the composition—as if bubbles had landed on it, leaving a residue.)   Hoff gained a significant international reputation by 1955 when her work debuted in Paris at Wildenstein Galleries. After leaving Chicago for New York in 1960, Hoff turned away from figuration and toward abstraction, amplifying her interest in pattern and color as the basis for her non-objective painting. She lived and worked in New York, producing prints, collages, paintings, and textiles until her death in 2008 at the age of 96. In keeping with her wishes, her ashes were returned to Chicago, where they were placed in Graceland Cemetery, next to her husband.   Hoff is an artist whose work merits further study. Fortunately, she left a beautiful and intriguing path behind her. —Sarah Kelly Oehler, Field-McCormick Chair and Curator, Arts of the Americas ",
    "source_updated_at": "2021-06-15T15:16:08-05:00",
    "updated_at": "2023-09-23T23:15:41-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}