{
    "id": 931,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/931",
    "title": "Stilled Life: The Hands and Face of Abraham Lincoln by Leonard Volk",
    "copy": " They are three separate bronzes, cast at scale. The head has the appearance of a heavy mask, its edges trace the hairline, the curves of the ears, the silhouette of the jawbone, and a sliver of the neck. The eyes are neither open nor closed, but rather absent, mere smudges of material. The clenched hands each have their own personality, with wrinkly folds of skin, palpable veins, and an abruptly disembodied state. Together, they make for an uncanny presence.   Here is Abraham Lincoln—rendered partially, yet convincingly. Cast from life in plaster and later replicated in bronze, the artworks offer unsettling access to Lincoln’s visage and features. My own vitality is brought to the fore in the experience of looking closely at this stilled life. Yet this emotive response is due in part to knowing the tragic circumstances to come. The life casts were made in the spring of 1860, five years prior to Lincoln’s assassination. Their creation by sculptor Leonard Volk was very much a marker of vibrancy, of life-changing events, in fact.   Volk was an influential figure in the cultural life of Chicago in the mid-19th century, organizing early art exhibitions as well as helping to establish the Chicago Academy of Design (1866), the precursor to the Art Institute of Chicago (founded in 1879). The son of a stonecutter, Volk initially learned to carve from his father, seeking out further training in St. Louis in the late 1840s and in Italy in 1855–57. When he returned stateside, he established a Chicago studio. A first meeting with Lincoln soon followed when both were aboard a train traveling from Chicago to Springfield, Illinois, in 1858. At the time, Lincoln was campaigning for US Senate, engaged in a popular series of debates with incumbent Stephen Douglas. (Lincoln ultimately lost that Senate run.)   Lincoln's career had been a back-and-forth journey between practicing law and holding political office (in the Illinois State Legislature and the US House of Representatives), and Volk encountered the 49-year-old Lincoln on the cusp of his next big act. The sculptor later recalled their conversation on that train, telling the future president, “Sometime, when you are in Chicago and can spare the time, I would like to have you sit to me for your bust.” Lincoln replied, “Yes, I will, Mr. Volk—shall be glad to, the first opportunity I have.” ( Century Magazine , December 1881) Two years later, in April 1860, Lincoln came to Chicago to represent a client in a court case, and Volk wasted no time. Within a couple days, the Springfield lawyer was in the sculptor’s studio for the first of what would be nearly a week’s worth of sittings, as Volk began modeling a portrait in clay.   The immediate and clearly fruitful result of their time together was the production of the life cast of Lincoln’s face—intended to be a reference tool for Volk as he labored on his bust after Lincoln left the city. To make the mask, the artist coated the subject’s face with plaster, carefully avoiding the eyes and nostrils. After the material set for about an hour, Lincoln himself undertook the cumbersome next step: “He bent his head low and took hold of the mold, and gradually worked it off without breaking or injury; it hurt a little, as a few hairs of the tender temples pulled out with the plaster and made his eyes water.” Then, filling this waste mold, or negative imprint, with fresh plaster, Volk created a positive cast, revealing Lincoln’s face as a stand-alone object with startling accuracy and detail.   In Springfield the following month, Lincoln accepted the Republican Party nomination for president. With a knack for timing, Volk arrived there during this momentous occasion, as he already had plans to make life casts of now candidate Lincoln’s hands. For this sitting, Lincoln gripped the end of a broom handle with his right hand and made a fist with the left. The casts captured the swollen state of his right hand (a campaigner’s injury—handshaking) as well as the scars, age, and peculiarity of the pair.   As direct impressions, the objects’ power and aura only grew in the years after President Lincoln’s death in April 1865. By the 1880s, the original plasters were in the possession of the artist’s son, Douglas Volk, who alerted sculptor Augustus Saint-Gaudens to their existence. Consequently, the life casts provided Saint-Gaudens with unparalleled access to Lincoln as he modeled his 12-foot-tall public memorial Abraham Lincoln: The Man (Standing Lincoln) , unveiled in 1887 in Chicago’s Lincoln Park.   Recognizing their importance, Saint-Gaudens also oversaw a set of castings in bronze. Volk’s originals were then donated to the Smithsonian Institution. (The Art Institute’s bronzes were given to the museum by Volk in 1891 and are not part of the Saint-Gaudens set.)   This trajectory—from aide-mémoire in a Chicago studio to source material for a large-scale monument, reproductions for private patrons, and accessioning into a national collection—underscores for me that an art object, however modest or strange, can have enormous sway over how we come to see and understand our shared histories. Images of a quiet, thinking Lincoln abound.   How much of this can be traced back to Volk’s mask? Lincoln’s character as a deliberate leader has been given persuasive, material form by numerous artists from the 19th century onward. Today, in our own engagement with these artworks, let us model back that contemplative stance. Public histories are not monolithic or static, and looking keenly and fully at Lincoln represents one step in a continual process of rethinking and reimagining our collective past. Lincoln is remembered as the leader who preserved the Union—an imperative feat that unfolded, we must also remember, in the very moments so many Indigenous nations were destroyed. Before he issued the Emancipation Proclamation in September 1862, he had supported the effort for colonial resettlement of free Blacks in Liberia. Lincoln’s legacies are multiple and conflicting.   Volk’s life casts elicit feelings of intrigue alongside discomfort. I discern humanity in the lines of Lincoln’s face and the verisimilitude of his veined hands. This visual encounter likewise prompts further reflection, from my position in the 21st century, on the contradictions and blind spots of that humanity. It reinforces for me that art can be a way forward by offering a way through. —Annelise K. Madsen, Gilda and Henry Buchbinder Associate Curator, Arts of the Americas ",
    "source_updated_at": "2021-06-22T10:18:58-05:00",
    "updated_at": "2023-09-23T23:15:39-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}