{
    "id": 932,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/932",
    "title": "Creating Products (and Memories) for the Museum Shop",
    "copy": " I was fascinated because I hadn't seen anything quite like them before. They seemed special and sophisticated. I didn't even cut them out, but would just look at them. They reminded me of my trip to the museum, and even more, they taught me that aside from a purely aesthetic appeal of owning a beautiful object, people like to carry a piece of the museum home with them, something that can transport them back to the experience of seeing a particular artwork or simply to their day of being in the unique world of a museum like the Art Institute.   Product Design Of course, now as the director of product design, I know just how much goes into deciding which products to develop for the museum's stores. First, I have to consider what our guests will not only expect but might request to see in our shop, taking into account the most well-known works in our collection— Nighthawks, A Sunday on La Grande Jatte, America Windows , and Van Gogh's The Bedroom , among many others . I also have to consider the most striking pieces from special exhibitions. The exhibition Bisa Butler: Portraits featured so many beautiful and eye-catching works that even while the museum was closed due to the pandemic, her work sold well online. Then there is the very practical aspect of deciding which images will fit on which items in terms of size, orientation, and subject matter. Something good for a poster might not work on a scarf or umbrella and vice versa. The unveiling of the Hartwell Memorial Window has been particularly exciting in terms of developing new merchandise. Tiffany Studios are renowned for their stained glass, which features gorgeous colors and stunning designs. And the window's designer, Agnes Northrup, had such a long and storied career as a lead designer of stained-glass landscapes.   Since it is so large—it's 23 feet tall—and consists of 48 different panels, the full image doesn't work well on a lot of items. Luckily, there are so many beautiful details from Northrup's inspired design to work with. For a tote bag and umbrella, I focused on a detail of leaves. The colors not only make a beautiful overall pattern but are perfect for most seasons—especially for the winter, when everything is so dark and gray.   working with vendors Once I've decided on the artwork, I come up with the concept and work on the product and packaging design with my vendor. I work with all different kind of vendors when I develop merchandise, everything from small businesses who make custom products to those who specialize in creating custom merchandise for the museum community and understand the importance of accuracy when reproducing artwork.   Once I am happy with the design, I request a physical sample to approve. I use digital images and guide prints from the Imaging Department to make sure that the color on the product matches the artwork. At that point I either approve the sample for production or give specific directions for color adjustments and request a new sample. The length of the process depends on the item and whether they can achieve color correction quickly or if I need to see multiple rounds before I can approve. Once it's approved, I'll place an order, anticipating the big sellers. The Tiffany products are doing very well.   popular products We are always looking for new products and design features. The most popular products are what you might expect: magnets, postcards, mugs, t-shirts, and umbrellas, and all the products that feature our museum or the lions. We try to push the boundaries where we can, and our repeat customers and those who frequent a lot of museums appreciate the more unusual items. The Hartwell Window is the perfect subject to use for glass items such as the ornament and glass panel that we developed. We’re hoping to build on the assortment in the near future.   I love to see people using our products. Not only do I know that they have passed our quality control and are true to the artwork, but I often imagine these objects on a shelf or a desk in someone's home—how each time the person sees it, they reconnect with the museum, that same way I did as a child. It inspires me when I see our tote bags and umbrellas in the hands of people walking down the streets, sharing the beauty of our collection with the world. —Jennifer Evanoff, director of product development, Retail Find other Tiffany-related products on our website. ",
    "source_updated_at": "2021-08-13T09:09:40-05:00",
    "updated_at": "2023-09-23T23:15:33-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}