{
    "id": 933,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/933",
    "title": "August Sander Takes His Camera to the Circus",
    "copy": " Instead, he presented the circus workers as citizens, shown in their home and with a family of their own choosing. Sander’s circus photographs, taken from 1926–32, are from People of the Twentieth Century —a decades-long project depicting hundreds of his fellow countrymen according to social strata and occupation. The circus photographs are from the section called “Traveling People,” which stands in direct contrast to the first group in his series, farmers, or those rooted to the land; instead, these subjects are categorized by mobility and a perceived rootlessness.   In his portrait of workers for Barum’s American Caravan Menagerie (different from Barnum's in America), Sander depicts a group of performers on break gathered around a phonograph on the steps of their vehicle. Assembling people of color, gypsy-like costumes, and an allusion to jazz, the composition presents a decided alternative to what was then considered traditional German culture. As outsiders they stand in possible conflict or opposition to middle-class culture, the paragon of belonging; yet, in Sander’s group portrait, the participants emanate great humanity in a community they have formed themselves.   Constantly on the move, and often parked at the outskirts of town, circuses in the 20th century symbolized a culture and community on the literal edge of society, defining the outer limits of middle-class customs and standards, as seen in this portrait of a young girl in a fairground caravan—half inside and half out—which suggests the liminal space that such circus performers occupied in German society. These two iconic and newly acquired August Sander prints inspired us to think of the place that circuses have in photography from the 1920s and 30s. As a space of thrills and daring feats, it appealed to childlike wonder; it also contained overtones of what was then considered primitive and the exotic, with ethnographic spectacles and curious sideshow displays. Revealing costumes hinted at a looser morality, and soaring acrobatic feats or shows of strength connoted physical freedom and transformation. For all of these reasons, many photographers were attracted to the visual possibilities of the circus, and many turned their cameras to the setting or the action: the geometric forms of the tent, bodies soaring on trapezes or tightropes high above, and attention-getting costumes. Umbo (Otto Umbehr)   Umbo operated a photography studio in 1927, publishing his photographs widely in magazines and including them in major exhibitions of “new photography” over the next several years. He made this photograph as part of a series on circus performers for an article called “Limbering Up,” published in the Munich Illustrated Press in February 1930 (this one was not included). He pursued many stories on circus and cabaret performers in Weimar-era Berlin, drawn by their bohemian lifestyle and camaraderie. Here, the figures seem suspended in animation, turning the world upside-down as they appear to occupy one that obeys different laws of physics than our own.   In an image seemingly taken from a trapeze’s dizzying heights, Umbo also photographed the Flying Codonas—Alfred and Lalo Codona, among the greatest circus acrobats of the first half of the 20th century—high above dazzled patrons at tables. One performer is fully unmoored from any support, dangerously flying with abandon. With the photographer modeling nearly as much risk as the trapeze artists, the photograph becomes an exhilarating take on physical achievement. Eli Lotar   Some artists found a canvas for geometric abstraction, as Eli Lotar did with this view of a swinging rope ladder against the panels of a circus tent. Best known for his experimental films and uncanny photographic contributions to the Surrealist publication Documents , Lotar perhaps made this image during a pause in a circus routine. In February 1932, New York collector and gallery owner Julien Levy, who is commonly credited with introducing Surrealism to an American audience, included Lotar’s work in an influential exhibition titled “Modern European Photography.” Ilse Bing   Ilse Bing abandoned her native Frankfurt and her training as an art historian to become a photographer in Paris, where she spent most of the 1930s. “In Paris,” she later said, “I truly became myself.” She began providing the burgeoning French picture press with fashion and social documentary photographs, becoming so proficient with her lightweight, unobtrusive camera that she eventually became known as the “Queen of the Leica.” In the spring of 1936, she spent several months in New York, making pictures of a variety of subjects, including a performance by the Ringling Bros. and Barnum & Bailey Circus at Madison Square Garden. Her photographs there focus on the performers isolated high above the audience, absorbed in a world that seems to exist apart from gravity. William Rittase   Photographers in the United States shared the impulse of their European counterparts and also documented the circus performances that sprang up around the country. William Rittase photographed an act of extraordinary balance, adding to the tension by composing the figures within a diagonal grid of the tightrope and balancing poles. A commercial photographer who regularly published in Fortune magazine, Rittase produced a children’s book of photographs of the circus. But his work had broader artistic appeal, attracting the attention of gallerist Julien Levy as well as the organizers of the Museum of Modern Art’s 1932 exhibition, Murals by American Painters and Photographers . Perhaps the circus subject matter served as a bridge between popular entertainment and avant-garde possibility. Luke Swank   Julien Levy also exhibited the work of Luke Swank , who photographed for popular American magazines as well as showing his work in museums and galleries. A group of his circus photographs was exhibited in 1934 at the Delphic Studios in New York; a critic writing on the exhibition for Vanity Fair wrote that “Luke Swank is doing for photography what Flaubert did for the novel.” Swank would come to know the circus well: his son, Harry, went to work for one at the age of 16, possibly against his father’s wishes, and afterward spent the rest of his life as part of the circus family. In Swank’s photographs, the performers beam and smile at the camera, continuing their performance for an audience of one. In capturing the thrills and chills, the strangeness and wonder of circuses, these modern photographers hold up a mirror that reflects back both the boundaries and the possibilities of life in 20th-century society. —Elizabeth Siegel, curator, Photography and Media ",
    "source_updated_at": "2022-05-10T10:35:32-05:00",
    "updated_at": "2023-09-23T23:15:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}