{
    "id": 934,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/934",
    "title": "Copperheads by Moyra Davey",
    "copy": " The arrival of the Obama portraits in Chicago—Kehinde Wiley’s portrait of our 44th president, Barack Obama, and Amy Sherald’s painting of former First Lady Michelle Obama—has me musing on the nature of monuments to our nation’s leaders. American presidents have been immortalized in cinema-scale oil paintings, carved into mountaintops, and modeled in bronze to preside over parks and public squares. Such representations are intended for permanence, larger than life, set up on a pedestal; experienced as a destination, they often demand reverent attention.   But what of the representations that we encounter every day—the humble, ubiquitous, quotidian visages of presidents—so ingrained in our habits and actions that we rarely even notice them? Consider the penny, the smallest unit of American currency. It has born the portrait of Abraham Lincoln since 1909. It was the first time an American coin featured a face, overcoming a long-standing preference to avoid treating elected officials as the Romans did their emperors, a stance only surmounted by the enthusiasm for honoring Lincoln on his 100th birthday. What the one-cent coin lacks in its value it makes up for by its numbers: there are more pennies produced than any other denomination, adding up to portraits of Lincoln circulating as payment, jangling in our pockets, stuck behind car seats and couch cushions, or filling up jars on dressers. Artist Moyra Davey, who has a keen eye for the overlooked and underfoot, focused her gaze on these markers of worth and worthlessness.   In the early 1990s, not long after the stock market crash of 1987, she began collecting pennies she found on the streets of New York. Back in her studio, she photographed them with a macro lens, which revealed their nicked and scarred surfaces and their oxidized hues. Enlarged to about the scale of a human head, each portrait shows the clear evidence of erosion and reshaping through repeated contact, each coin becoming an individual object that departs from its necessary standardization: each possesses a certain penny-ness required for its exchange value while also marking its difference in personality from each other. Davey assembled 100 portraits in a 10-by-10 grid—a dollar’s worth of pennies—to literalize and concretize money at a moment of its increasing abstraction on the trading floor and speculation on the market.   Davey’s photographs bring the Lincoln portrait full circle. Scholars have located over 100 separate portraits made of Lincoln—at a time when most average citizens might possess a handful of likenesses of themselves. The sculptor and medalist Victor David Brenner consulted as many of these photographs of his subject as he could as he prepared to model Lincoln’s face for the new coin. From photograph to metal to photograph again, Lincoln’s portrait models the circulation of currency itself. Indeed, in 1863 the distinguished Boston physician and essayist Oliver Wendell Holmes, a contemporary of Lincoln’s, called the small photographic portraits that were then sweeping the nation as a fad “social currency, the sentimental 'green-backs' of civilization.” Such portraits, like money, held symbolic value, with an implied faith in what they represented and in their worth on the social marketplace of portrait exchange.   Davey titled her work Copperheads , a pun on many levels. She references the pennies’ materiality as well as subject matter, but she also slyly points to something more dangerous, a venomous snake with a propensity to bite. Perhaps the bite is mere nibbles, the action of thousands of anonymous hands taking small pieces out of the image of the president. Or perhaps it is a warning about the conflation of historical figures and contemporary finance, in which citizens worship at the altar of both cult and capital. In either case, Davey’s work is a reminder to observe the symbols and accretions in daily life, to be sensitive to what is meaningful even if temporarily forgotten. —Elizabeth Siegel, curator of photography and media   The Obama Portraits are on view at the Art Institute of Chicago through August 15, 2021. ",
    "source_updated_at": "2021-07-20T09:53:38-05:00",
    "updated_at": "2023-09-23T23:15:38-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}