{
    "id": 935,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/935",
    "title": "360 Tours: Taking a Spin through Conservation",
    "copy": " The ancient Romans called it genius loci , the spirit of a place, and I have certainly felt it the strongest in the artists’ studios I visited, whether tracing the footsteps of Pablo Picasso in the South of France, wandering through the artistic spaces of Frida Kahlo and Diego Rivera in Mexico City, or experiencing Irving Penn’s studio in New York. When I was still a college student specializing in the chemistry of art, I always made a point of arranging visits to the conservation labs of museums. Much like the artist’s studio, the conservation studio is a sacred space, wrapped in silence, suspended above time, where manual, intellectual, and artistic labor intertwine. When I enter one of these spaces, I feel a special resonance, a vibrating sense that is surprising and exhilarating.   While we often welcome scholars to the Art Institute’s conservation studios—high school and college classes, international art experts and conservation colleagues, and artists seeking to be up close and personal with the work of their peers and predecessors—these spaces are rarely seen by the public. However, now, through new digital and interactive tools, our walls become permeable, giving everyone access to the specialized labs where the work of our conservators happens.   INSIDE THE PAINTINGS CONSERVATION LAB Use the arrows, your mouse, or your trackpad to explore the lab. Click on the circles to learn more about an object or area in the lab; click on the plus signs by artworks to see an enlargement of the work and then the \"i\" icon to learn the artist, title, and more about the conservation treatment it's receiving.   In the paintings conservation studio, paintings are unframed and unglazed, bringing us closer to the conditions present when the artist was creating them. The ledge that flanks the perimeter wall of the studio is our “accidental museum,” a surprising juxtaposition of paintings of various times, sizes, and styles awaiting treatment, examination, or reframing. They invite me to look closer—inspect a bold brushstroke, a hidden signature, a detail I never noticed before. Occasionally the painted image faces the wall, exposing the back, where historic labels, stamps, or even an artist’s writing may be present. The Cubist artist Georges Braque noted on the reverse of one of his paintings in our collection: “ne pas vernir” (“do not varnish”) as an admonition to future generations of collectors, gallerists, and conservators not to mess with his intended surface.   Conservators are part artist, part scientist, and in the studio we have laboratory tools such as high-power microscopes that can magnify the painted surface hundreds of times to examine a crack, to study a graphite underdrawing that shows in the openings of an artist’s brushwork, or to precisely trace the contours of a past restoration. Rolling carts are dense with tools, from the simple: clean cotton swabs and solvents; to the specialized: UV flashlights and tacking irons; to the surgical: scalpels to remove deposits of wax and resin from past treatments. This private gathering of tools, chemicals, and artwork is bathed in the northern light from Millennium Park, which offers the best illumination for high-fidelity color matching when retouching a painting as well as accurate documentation.   INSIDE THE PAPER CONSERVATION LAB Use the arrows, your mouse, or your trackpad to explore the lab. Click on the circles to learn more about an object or area in the lab; click on the plus signs by artworks to see an enlargement of the work and then the \"i\" icon to learn the artist, title, and more about the conservation treatment it's receiving.   The paper conservation studio has a different feel, with its bright-white ascetic aesthetic. Work tables on wheels can be configured in myriad ways to allow conservators to examine both a regular-size linocut, such as Elizabeth Catlett’s Sharecropper , and oversized works of art, such as Chinese handscrolls and London underground posters . Facing the museum’s lush North Garden, the lab is equipped with work benches containing “lightboxes,” panes of glass with lights below where art on paper can be safely examined with transmitted light. This technique is as simple as it is ingenious, allowing conservators to align tears or easily spot a watermark, a clue to the paper’s provenance or even its approximate dating. There are abundant microscopes here too, essential tools to identify the various printing or drawing processes artists have at their disposal and to carry out the most delicate treatments with surgical precision. In paper conservation, if the paper is sturdy and the media is durable—and after several specialized tests—a conservator may wash a work with specially treated waters to remove yellowed products of aging, turning back time in a way that seems miraculous. (But don’t try this at home! Bathing a 300-year-old drawing requires years of advanced training). Following careful and expert assessment, the sheets are then either dried under a custom-made press (often used for posters or architectural drawings) or air dried on an open rack, where on any given day you may find a Rembrandt print or one of Seurat’s signature black-chalk drawings. With tens of thousands of prints and drawings in the collection, objects are in constant care, and generations of conservators are making sure that the artworks look their best and are preserved for our future viewers.   I'm reminded of a song in the musical Hamilton called \"The Room Where It Happens.\" At the Art Institute, these conservation labs are “the rooms where it happens”: the special spaces where artistry and craft mix with high-tech science and a deep knowledge of both how artists have worked across time and geographies and how materials age. Now, with these 360 views, all are invited to enter these special spaces and explore—to peer over a table, stop at an easel, wonder what the elephant trunk is for. And while the conservators are absent from these virtual tours, their care of the collection is clearly manifest. The results of the work they carry out in these secluded spaces are present throughout our galleries for everyone to see and appreciate—in real life. —Francesca Casadio Associate Vice President and Grainger Executive Director, Conservation and Science ",
    "source_updated_at": "2021-10-04T15:55:46-05:00",
    "updated_at": "2023-09-23T23:15:32-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}