{
    "id": 936,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/936",
    "title": "Onchi Kōshirō's Affection for Abstraction",
    "copy": " Thought of as the central figure of the sōsaku hanga, or creative print, movement in Japan, Onchi (1891–1955) felt a strong kinship to the theories behind creating abstract works of art—especially those circulating in Europe—and applied them to his preferred media of printmaking. He believed that printmaking is the best way to create abstract art, since it is the most removed from the artist's hand or brush and requires precision and forethought in construction and composition. The Art Institute is home to works that Onchi created throughout his career—both figurative and abstract works—but our holdings are particularly strong in the abstract prints that started his career as a printmaker and also dominated the last 10 years of his life. Ironically, I feel that his abstract images reveal more about his personality and artistic voice than his figurative works.   Onchi’s route to becoming a pioneer of contemporary printmaking in Japan may seem unusual. He grew up in an intellectual household, where he began studying German at a young age and was encouraged to become a doctor. His father, who was in charge of the education of children in the imperial family, was considerably vexed when his son turned his attention to oil painting. Onchi began his formal training at the Tokyo School of Fine Arts at the age of 20 but left shortly thereafter, only to return to it years later. Eventually, he was asked to leave due to creative differences. This early focus on painting later informed his printmaking technique, and many of his prints appear to be created with a brush (which they are not).   In time, Onchi found his true artistic expression in book design and printmaking. The titles of his works are often related to music or literature and exude a strong sense of humanity and personality.   In addition to wood, Onchi experimented with wax paper, cardboard, string, and other found materials as blocks from which to print. These materials were ephemeral and could not be used after the initial creation of only a few copies of each image. He found that using them allowed him to make changes to his compositions more easily.   Artists of the self-defined sōsaku hanga group were active from the first decade of the 20th century. They proudly conceived, carved, and printed their own works. (Traditionally Japanese prints were created by a publisher-directed group of skilled craftsmen rather than by the artists themselves.) From 1939, sōsaku hanga artists met at Onchi’s home on the first Thursday of every month. The intellectual and supportive gatherings he fostered gave many aspiring printmakers the encouragement they needed to flourish.   After the war, the creative print movement gained great attention and was praised internationally. It caught the attention of collectors in Chicago, in particular. Because it was common for Onchi to produce only small editions of his abstract works or to make them in monoprint (a technique that produces a single, unique print), very few of these works remain. Among museums, the Art Institute of Chicago is one of only a few with significant holdings of his work, thanks to key individual collectors including Oliver Statler, an army employee in Japan during the Occupation who was a great friend of Onchi and a proponent of the sōsaku hanga movement. Statler was from Huntley, Illinois, and attended the University of Chicago. He returned to the greater Chicago area after the war, eventually moving to Hawaii.   Through his personal association with the artists in Onchi’s group, Statler accumulated what many consider the most comprehensive collection of modern Japanese prints in the world and gave the best portion of his personal collection to the Art Institute.   Statler was also the intermediary in sales of Onchi's works to local collectors, such as Albert and Claire Arenberg. In his memoirs, Statler recounts a story in which he and the Arenbergs visited Onchi in Japan. Albert promptly bought 16 prints from the artist, including many abstract works. Onchi was absolutely stunned, as these pieces, which were quite close to his heart, were not getting much attention in Japan. In 1963, the Arenbergs gave their collection of Japanese modern prints to the museum.   Many of these gifts are included in the exhibition Onchi Kōshirō: Affection for Shapeless Things , on view in the Clarence Buckingham Japanese Print Gallery (107) beginning October 16. I hope that through this display, only possible at the Art Institute, you will gain a deeper understanding of Onchi as a formative leader of world abstract art and the greatest printmaker of the 20th century. —Janice Katz, Roger L. Weston Associate Curator of Japanese Art ",
    "source_updated_at": "2021-10-13T10:09:12-05:00",
    "updated_at": "2023-09-23T23:15:32-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}