{
    "id": 937,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/937",
    "title": "Nancy Rubins, Existing in Flux",
    "copy": " Her monumental sculptures are simultaneously organic and otherworldly, fluid and static, exploding and imploding. Uniting the worlds of art and engineering, Rubins creates her works by amassing found everyday objects—mobile trailers, canoes, airplane parts, playground equipment—and assembling them into objects where time and space collide, pushing the bounds of what seems possible.   Shortly after earning her MFA from the University of California Davis, Rubins started collecting small household appliances from thrift stores to use in her work. She amassed hair dryers, toasters, vacuums, irons, and hair curlers and used them in the thin concrete wall–like structures she was then creating. Employed in this way, in such vast quantities, these funny little appliances transcended the sum of their parts, their objecthood falling away as they dissolved into blobs of color composing a swelling tidal wave in Big Bil-Bored (1980) or a towering tornado in Worlds Apart (1982). Works like these demonstrate Rubins’s uncanny ability to render that which is solid, dense, and immovable into something that comes across as a fluid and flexible, even an active force of nature.   After moving to the Los Angeles area in 1982, Rubins became enamored of the fields of shiny aluminum that littered the highways and dirt roads cutting through Southern California’s Mojave Desert and around Edwards Air Force Base. She soon began purchasing and collecting scrap metal from decommissioned World War II airplanes to use in her work. Employing the engineering principle of tensegrity, or balancing compression with tension, Rubins tethered the massive parts together with thin steel trusses and tension cables. This construction process radically shifted her practice, enabling her assemblages to reach colossal new scales and take on almost supernatural forms in works such as Trailers & Hot Water Heaters (1992) and Chas’ Stainless Steel, Mark Thomson’s Airplane Parts, about 1,000 lbs. of Stainless Steel Wire & Gagosian’s Beverly Hills Space at MOCA (2002). Seemingly teetering on the brink of collapse, her dense compositions rely on the visual and physical strength of the cables to unify the work.   In time, Rubins found herself gravitating toward other objects that reminded her of airplane parts and were sometimes even derived from them. In the postwar years, aluminum—less expensive to salvage than to mine—was often reclaimed by melting down World War II aircrafts and used to produce manufactured goods more appropriate for peacetime, like canoes. In Monochrome for Paris (2013), Rubins arranged dozens of these sleek metal vessels into a blooming mass held together by an impossible web of steel wire. As with all her works to date, the patina on the surface serves as a visible residue of time: every scratch, stain, stamp, dent, and dimple across the smooth surface of a canoe’s thick aluminum is testament to journeys taken. What was once mined from the earth and hurtled through the sky has been turned to liquid, cast anew, and reassembled.   The series Our Friend Fluid Metal (2012–17) marked a major departure for Rubins. Up to this point, she had been working with nonfigurative objects—cylindrical water heaters, canoes, and boats—that lend themselves well to abstraction. With Our Friend Fluid Metal, Rubins transformed kiddie-ride equipment from playgrounds and coin-operated rides from amusement parks into dynamic, colorful sculptures that uncannily cantilever and grow out of the ground or from armatures.   The cartoonish cast-aluminum objects range from carousel horses to spring-bouncing rockets, each weathered and marked with rust and fading paint from years of use. Like many of the objects Rubins had used previously, such rides were often products transformed from past objects such as aluminum airplanes that had been melted down to produce playground equipment in the 1950s.   For Rubins, the specificity and cultural banality of these playground objects proved challenging to reconcile with her practice, and they sat in her studio for several years before she began to work with them. As they accumulated, one atop the other, their figuration began to dissolve into a sheer mass of sculpture. Cartoonish smiles, bulging eyes, and curly tails transformed into wiggly blobs of color held together by unifying lines of wire. The work became, as Rubins describes it, something like a three-dimensional Willem de Kooning.   Opening September 30, Nancy Rubins: Our Friend Fluid Metal presents two works from Rubins’s Our Friend Fluid Metal series— Paquito (2013) and Paquito's Cluster (2017)—in an installation she designed for the Bluhm Family Terrace. Perhaps the most poignant example of Rubins’s deep investigation of aluminum, the series seems to simultaneously evoke all molecular forms—solid, liquid, and gas—in a constant state of flux, breathing new and dynamic life into discarded play things. —Makayla May, curatorial assistant, Modern and Contemporary Art ",
    "source_updated_at": "2021-09-28T14:08:59-05:00",
    "updated_at": "2023-09-23T23:15:32-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}