{
    "id": 938,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/938",
    "title": "A Close Look at André Kertész's Quartet",
    "copy": " Four musicians gather to play, with four sets of hands holding their bows at different angles. Kertész (American, born Hungary, 1894–1985) zooms in to concentrate on the lines of the bows and the music stand, resulting in a dynamic composition that abstracts the idea of a quartet to hands, instruments, and a white rectangle of sheet music. Printed on intimately scaled carte postale (postcard) paper, this print could have been held in the hand, sent home to his family in Hungary, or passed along to a widening circle of international artist friends at the café tables Kertész frequented in 1920s Paris. In its subject and in its form, Quartet represents a key moment in the photographer’s career as he carved out a new, modern photographic practice in his adopted city.   The photograph began as a commission for his friend Feri Roth, a Hungarian musician whose renowned string quartet toured in Europe throughout the 1920s and was in need of publicity photographs. Kertész stood on a chair or stool to get an elevated position (a favorite technique) and made a wide picture that showed the complete scene.   The camera Kertész typically used produced negatives about the same size as the carte postale paper, which allowed for easy contact printing—meaning he placed the negative in direct contact with the postcard paper during exposure instead of using an enlarger. For this image, however, Kertész employed a larger camera, which allowed him to make some dramatic changes in the darkroom as he made his contact print: he cropped out all of the players’ heads and tilted the image slightly to orient it around the geometrical forms of the music stand. The photographer saw these interventions in the negative as a way to distinguish his art from his budding commercial career—the whole image was for them, he later said in an interview; the cropped print was for him.   Kertész’s approach in this print was typical of his work in his early years in Paris. He often made creative revisions in the darkroom, where he could produce a more refined composition by cropping out selected portions of the image. As was his habit with nearly all his carte postale prints, he precisely trimmed the card to custom proportions and carefully signed it on the front. Here, however, Kertész took an even more dramatic step in the print: he left most of the expanse of the postcard paper as empty white space, further emphasizing the image’s cropping and its unusual placement at the top of the card. All of these actions elevated these humble materials of mass culture and underlined the interplay between image and paper as an indispensable component of the artwork.   Kertész also adapted this method of making a new composition out of an older one to his camera technique. Take, for example, his portrait of his friend Paul Arma (Imre Weisshaus), a Hungarian composer and pianist. Kertész first made a more traditional seated portrait showing the upper half of the musician’s body, his hands against the chair back holding his distinctive glasses. In another picture from the same sitting, he zoomed in on that gesture in an abstracted portrayal. Here, selected elements stand in for the whole subject, distilling Arma’s persona down to his instrument-playing hands and his particular vision. Beyond demonstrating Kertész’s experimental approach, Quartet also tracks his expanding network, as he began connecting first to Hungarian—and soon to international—artists, musicians, dancers, and writers. He had built a community of creatives in his native Budapest, and in Paris he linked up with a group of Hungarian expatriates that included painter Lajos Tihanyi, sculptors Joseph (József) Csáky and Étienne (István) Beöthy, experimental puppeteer Géza Blattner, and dancer Magda Förstner, among others—all of whom he made carte postale portaits of. As his French improved and his circle widened, Kertész got to know and came to photograph French writer Pierre Mac Orlan, the poets Tristan Tzara (French-Romanian) and Paul Dermée (Belgian), Swedish painter Gundvor Berg, Spanish ceramicist Josep Llorens Artigas, Russian painter and gallery owner Evsa Model, and especially the Dutch painter Piet Mondrian, whose spare painting and studio left a deep impression on the photographer.   Quartet is one of over one hundred rare carte postale prints brought together for the first time in the exhibition André Kertész: Postcards from Paris . This exhibition takes a focused look at a three-year period in the artist’s career—his first years in Paris—when he explored new compositions and techniques and printed most of his work in the intimate carte postale format. As a reminder of Kertész’s daring experimentalism in photography, the importance of understanding his works as objects as much as images, and proof of his widening network and expansive artistic influences, this small photograph has a big impact. —Elizabeth Siegel, curator, Photography and Media   André Kertész: Postcards from Paris runs through January 17 in the Modern Wing's Abbott Galleries 182–84. ",
    "source_updated_at": "2021-10-26T13:17:51-05:00",
    "updated_at": "2023-09-23T23:15:30-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}