{
    "id": 939,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/939",
    "title": "Student Programming in a Virtual Age",
    "copy": " The entire Students and Educators team in the Learning and Public Engagement Department had been counting the days until March 16, 2020, when we were set to launch an ambitious set of new tour offerings for our K–12 visitors. For three years prior, my colleagues had been developing and planning these tours, and from the time I joined the Art Institute in November 2018 they had been my largest project. Finally, after several intensive months of training with our education team and a few test runs, we were ready to share these new offerings—we had a fully booked schedule of field trips from March through June, our busiest time of the year for school groups. Tens of thousands of students from throughout Chicago and across the Midwest were to visit the museum.   This project marked the first time in decades that we had stepped back to take a holistic look at our menu of tours with an eye to advancing the Art Institute’s values of inclusivity, antiracism, and centering student perspectives. As we developed new programs, we considered how each themed tour would incorporate cross-cultural connections, utilize the global scope of the museum’s artworks, and encourage student agency through multimodal learning experiences. We also committed to exploring fewer objects on each tour—slowing things down, essentially, to offer students more sustained and engaging encounters with each work of art.   On March 13, 2020, we were preparing to welcome our first student groups the very next week when we learned the museum would need to close its doors due to COVID-19. Our thoughts turned immediately to how we might support the Chicago students, families, and educators who were reeling from the news that school would be suspended—maybe for the short term, perhaps indefinitely. Like most museum education teams across the country, we had always focused our programming efforts on in-person art interactions; we had very little experience with virtual education platforms or strategies. But it soon became clear that we would need to become learners ourselves—to gain new technical expertise, develop virtual educational practices, and train our colleagues to collaboratively navigate this new frontier.   Our first step was to survey Chicago Public School teachers and learn about their most immediate needs. Their feedback highlighted the wide digital divide Chicago students were experiencing and encouraged us to prioritize the development of asynchronous learning materials, such as lesson plans and videos, that students could access at different times and through different formats. We also held in-depth conversations with Chicago-based museums to learn how they were approaching their partnerships with area schools and to learn from those with expertise in virtual education programs. Simultaneously, we looked beyond our city to connect with colleagues at peer institutions like the Metropolitan Museum of Art in New York City and the Getty Center in Los Angeles. These teams were incredibly generous in sharing their knowledge and eager to support us and each other as we all worked through unforeseen challenges.   Artful Encounters   The first virtual project we created was Artful Encounters , a series of short videos that each provide a deep dive into a single artwork. Working with Learning and Public Engagement educators Alejandra Rodriguez and Alexis Bailey as well as colleagues in Experience Design, we collaboratively developed recordings that guide students through an educational experience. They begin with close looking, as an educator prompts them to explore an artwork, providing a visual description and calling attention to key details. Next, the educator poses questions to help students interpret the artwork in their own way and to forge connections between the work and information they already know or may be learning in class. Each video also includes creative activities or writing prompts to elicit individual responses to the art. In addition to supporting teachers in their virtual classrooms, students and their families have used these videos to connect with the museum’s collection at home. Looking ahead, we plan to expand our Artful Encounters library with an eye to new acquisitions and pieces in our collection that can add to the diverse range of stories we share. Here's one example from this series, Piecing It Together.   Virtual Student Experiences   Our second virtual project—the limited pilot program Virtual Student Experiences—launched this past spring with virtual translations of three tours we'd originally planned to present in person: Art across Cultures, Art + Activism, and Art + Access. Working from home, museum educators conducted 45-minute virtual classroom visits, sharing slides and interacting directly with learners as they engaged in close-looking exercises with two or three different artworks. In adapting the tours to a virtual format, we again took our cue from Chicago Public School teachers, who at this point were eager to increase student participation and connection as learners experienced increasing isolation and withdrew from the virtual classroom. Alejandra and I designed the experience to promote conversation among students, encourage interactivity through different modes of engagement, and leverage artworks that felt relevant and exciting even when experienced through a screen. In the 83 sessions offered this past spring, we reached 2,046 students, almost entirely from Chicago Public Schools. Beyond the statistics, most gratifying was seeing students turn on their cameras, share their thoughts in the chat boxes, and eagerly explore art together. As one teacher wrote, “I haven’t seen my class that interested in ANYTHING all year long!”   Art across Cultures   We designed this tour to foster personal and community connection. Linking artworks from across time and from different communities, it prompts students to consider what culture means, how it is expressed through art, how they themselves are impacted and shaped by various cultures, and how they can create and contribute to cultures that surround them.   One of the most popular pairings in this series features Karttikeya, Commander of the Divine Army, Seated on a Peacock , from the Andhra Pradesh region of India, and Takashi Murakami’s Mr. Pointy , two distinct artworks made nearly 1,000 years apart. Despite their obvious differences, the works share visual elements and through lines even as they reflect the specific cultures of the artists who made them.   Art + Activism   For middle and high school students, we sought to highlight the importance of social justice and personal agency during what has proved to be a tumultuous time. The Art + Activism tour focuses on two artworks, Flag Day by Benny Andrews and Revanti by Gauri Gill, and asks students to contemplate the meaning of activism. Students are encouraged to make inferences about the social and political issues behind each work, consider how each artist chose to express themselves and their views, and reflect on ways they might use their own voice to activate others around issues impacting students today.   Art + Access   The sudden need to shift our in-person student programming to a virtual format offered us an opportunity to simultaneously expand the accessibility of our collection. The Art + Access tour was designed to be highly adaptable, fitting the goals and strategies of each classroom and its learners. One of its key features is an option to include written descriptions of artworks, an invaluable resource for audiences who are blind or have low vision. The tour provides additional communication support for students who are nonverbal and offers art-making and musical activities for students with sensory processing disorders.   Below is an image from Jamboard, an interactive whiteboard tool we use for accessible programs. In this example, we used Jamboard to facilitate the sharing of observations on Buddha Shakyamuni Seated in Meditation (Dhyanamudra) among both verbal and nonverbal as well as literate and nonliterate students.   For another artwork, Painting (Figure with Stars) by Joan Miró, we played three different pieces of music that Miró was known to have listened to and posed the question, “Which piece of music, to you, best fits the artwork?” Through this activity, students were encouraged to share how they interpreted the painting’s mood, rhythms, colors, and more.   As we begin a new school year, no one is quite sure what the future will hold. We are resuming in-person student tours in limited ways with our partner schools, and we continue to offer flexible programming, including virtual classroom experiences for Chicago Public Schools. Our goals are to provide access for students and educators in flexible and dynamic ways and to develop new ways for students to make deep and lasting connections with art, whether or not they can visit us in person. We look forward to expanding in-person tours in the coming year even as we continue to grow our virtual programming. By developing programming in a variety of formats, we can ensure that the museum’s art reaches the most students possible—now and into the future. —Kinneret Kohn, associate director, Students and Educators, Learning and Public Engagement ",
    "source_updated_at": "2021-09-24T11:31:04-05:00",
    "updated_at": "2023-09-23T23:15:32-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}