{
    "id": 940,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/940",
    "title": "Building an Exhibition with Barbara Kruger: Five Perspectives from Five Collaborators",
    "copy": " A consistent, critical observer of the ways in which images circulate through culture, Kruger has long combined sourced images and provocative text in work that exposes and undermines power dynamics and invites us to reconsider how we relate to one another. Over her nearly five-decade career—as her work has migrated from printed surface to site, from interior to exterior walls, from still to moving images, and from museum galleries to merchandise—Kruger has constructed a comprehensive methodology of viewing, continually “replaying” her work in the present.   For THINKING OF YOU . I MEAN ME . I MEAN YOU . , staff across the museum have had the unique opportunity to work in close collaboration with Kruger on presenting her own history and re-conceptualizing her work anew for our current moment—and for the architecture and cultural context of the institution. Here, five collaborators who worked closely with this process share their distinct perspectives and how their contributions helped bring Kruger’s extraordinary vision to our space.   SITE Leticia Pardo, Creative Director, Exhibition Design This exhibition is unique in so many respects—one of them being just how expansive it is. Besides her work filling all of Regenstein Hall, our usual special exhibition space, Barbara has created work for numerous other areas across the museum: the Michigan Avenue facade, lobby, and ticketing areas; the Modern Wing facade; Griffin Court and the Balcony Café; the Alsdorf Galleries windows that look onto the train tracks; the stairs in the Rice building; and several elevators throughout our campus. In addition, a few works will be displayed in dialogue with our permanent collection––in the Modern Wing architecture and design galleries, the sculpture court featuring 19th-century American works, and the galleries of ancient Mediterranean and Byzantine art.   Designing the exhibition—Regenstein Hall plus all the spaces across the museum campus—and deciding which spaces to activate (and how to activate them) was a truly collaborative effort between Barbara and colleagues at the museum, where each of our different areas of expertise came into play in strategic moments throughout the design process. And the design of the exhibition in Regenstein Hall, just like Barbara’s work, is distinctive. Unlike many exhibitions, in which the design is intended to lead visitors on a very specific path, the design of this show is meant to allow the visitor to decide their own journey. At the same time, if you enter through the Modern Wing, the floor vinyl throughout Griffin Court leads you to the vinyl-covered stairs in the Rice Building, which leads you to the entry of the main exhibition space. Barbara was invited to consider spaces throughout the museum for new works, and I love how these consecutive spaces feel like a bold straight path guiding visitors from the Modern Wing entrance toward the entrance of the show.   SPACE Sarah Kelly Oehler, Field-McCormick Chair and Curator, Arts of the Americas   The proposal to locate Kruger’s work Justice in the sculpture court of Gallery 161 was immediately compelling. This space houses mid-19th century neoclassical sculptures by artists of the United States, and its close proximity to Regenstein Hall (just downstairs yet visible from the balcony above) seemed like the perfect opportunity to invite visitors to move beyond the temporary exhibition space into the permanent collection galleries—and to engage them in considerations of history, power, and artistic precedent.   Justice resonates in varying ways with several of the neoclassical marble works installed in the sculpture court. Neoclassical sculptures of the mid-19th century were not neutral, but functioned ideologically to reinforce the societal norms established by white upper-class Americans. Their power lay in how they sought to normalize ideals of morality and virtue by employing a classicizing language drawn from ancient Greek and Roman art. Neoclassical sculpture frequently perpetuated gendered roles, with men shown as noble and heroic, and women depicted as passive, innocent, and powerless.   Kruger both nods to and subverts this history in Justice , a work she refers to as a \"statue\" rather than a \"sculpture.\" A portrait of J. Edgar Hoover and Roy Cohn—wearing heels and an American flag draped as a skirt—kissing, Justice functions as a searing critique of their abuse of power in the name of patriotism. As director of the FBI, Hoover, who was long rumored to be gay, persecuted thousands of Americans for their political opinions, often using extra-legal means. Cohn, a closeted gay man, spearheaded with Joseph McCarthy the “Lavender Scare,” in which homosexuals in the government were investigated and dismissed from service. Kruger had Justice fabricated out of fiberglass and painted white, deliberately evoking the aesthetics of neoclassicism. Yet instead of elevating Hoover and Cohn as figures to be admired, as a neoclassical sculpture would, Justice satirizes and exposes them, drawing attention to their hypocrisy in their overwhelming pursuit of power.   This flipping of the usual themes of neoclassicism also reminds me of Harriet Hosmer’s Zenobia, Queen of Palmyra , another work which will be in close proximity to Justice . Hosmer was the leader of a small group of women who studied sculpture in Rome in the 1850s—women who pushed back against the gendered constraints placed upon them by seeking professional careers as artists. She frequently addressed the theme of strong, independent women who were ultimately punished for seeking a level of power and ambition thought to be inappropriate to their sex. This portrait depicts Zenobia, the queen of Palmyra, who ruled the Syrian city after her husband, Odenathus, died in 267 CE. Zenobia conquered Egypt and much of Asia Minor before her defeat by the Roman emperor Aurelian in 272 CE. Hosmer portrayed her in chains, still dignified despite her removal from power. This depiction of a powerful woman employed neoclassical language even as she undermined traditional narratives of feminine weakness--not unlike how Kruger overturns ideals of masculine heroism in her portrayal of Hoover and Cohn. The two sculptures remind viewers of the power artists can wield not only to reflect society but to actively reshape it, whether in the 1850s or today.   SURFACE Courtney Smith, Project Manager, Exhibitions As far as materials go, “vinyl” may have been the most commonly used word throughout the planning and execution of this exhibition. Regenstein Hall includes a number of digital prints and photographic screenprints on vinyl that get stretched almost like a canvas painting. The largest of these are roughly 9 × 6 ½ feet and 4 × 16 ½ feet—which will be a carefully coordinated effort and impressive feat to move into the space and hang! Barbara also decided to cover the entirety of Regenstein Hall with linoleum-like vinyl flooring to create a truly immersive and cohesive exhibition design. Early in the planning process, she recalled a discontinued black speckled linoleum she had used at Mary Boone Gallery in the 1990s. So Barbara and our Design and Facilities teams scoured the internet and reviewed numerous suppliers and samples in search of vinyl tile and rolls that would approximate the flooring's effect , ultimately landing on a grayish vinyl flooring that looks (to me) almost like static. In the 33 years since Regenstein Hall was built, this is the first time we have covered the entire floor.   Barbara has also produced about 15 large-scale, site-specific vinyl works that are unique to the various Art Institute locations she selected; for these, the vinyl is adhered directly to a building surface, be it a wall, floor, or window. Only one of these works has been previously installed— Untitled (Forever) , which will be in Regenstein Hall—while the rest she made specifically for the Art Institute’s presentation. Additionally, she created new vinyl works to be installed in locations around the city, including the windows under the Sheridan El train stop in Buena Park and a mural on the exterior of Violet Hour in Wicker Park. For Barbara to create these works, we brought out her long-term collaborator for large-scale graphics, Tim Stoenner, from New York to measure each chosen location so he could make scaled design templates that match our buildings’ architecture. Our Exhibition Design team also had to provide Tim accurate measurements for the Regenstein portions that would be wrapped but were not yet built.   Each site-specific vinyl location comes with its own installation challenges. For instance, we are installing vinyl on the outside of the Alsdorf Galleries windows, which are located above the Metra train tracks. This requires working with Metra to cut power to the tracks and install in the middle of the night. And the almost 6,000 square feet of vinyl that will cover the floor of Griffin Court will take about 30 hours to install and required numerous tests of the material in advance to ensure durability as well as the safety of both visitors and the wood floor.   Many departments at the Art Institute have been engaged to ensure a smooth and safe installation of these vinyls: our Engineering team is removing electrical strips to make walls flat, the Facilities team is resurfacing walls to ensure smooth application, our Operations team is temporarily removing tension rods from the Griffin Court light system so a lift can get close enough to the interior windows for installation, the Grounds department is power-washing exterior surfaces for a clean stick, our Housekeeping team will seal the floor vinyl immediately after installation to protect from winter boot wear. The list goes on . . . it truly has been a museum-wide effort. Barbara’s unique and thoughtful approach to the museum’s architecture will really transform these spaces in very exciting ways. Long-time and repeat visitors will experience familiar spaces in a whole new way, and in some cases be literally enveloped by her work.   SCREEN Jason Stec, Time-Based Media Exhibition Designer, Experience Design Working with Barbara Kruger was, of course, the highlight of this exhibition for me. She is very specific about her artwork and its installation, so an important step of the process was simply getting familiar with her preferences to better inform all those tiny decisions that needed to be made in the design. This included everything from determining the scale and aspect ratio of the LED installations so they would reference the original size of her vinyl artwork to designing the space for her newest multichannel video installation, Untitled (No Comment) to identifying, designing, and installing audio speakers throughout the museum for her expansive sound installations. (Yes, the exhibition includes sound too!)   Because the pandemic really shifted the schedule for this exhibition (it was originally supposed to open in November 2020, and then moved to April 2021, and then to September 2021), we had an extremely long time to plan. That had its benefits certainly, but we also had to keep rethinking the exhibition with the evolving restrictions and sometimes had to do so remotely. The pandemic also brought the challenge of equipment shortages—supply-chain issues with equipment like speakers and projectors and also near-worrisome delays with lighting materials.   And the equipment for Barbara’s exhibition is truly unique simply because of the massive scale of each time-based media (TBM) artwork. The projectors and LEDs are the biggest and brightest ever exhibited at the Art Institute. The projectors are of the latest 3 LCD technology and employ a laser light “engine” which offers more consistent color and brightness over time than more common “lamped” projectors. The results are projections with bright white, dark blacks, and saturated colors.   The LEDs also have a high lumen output (a measure of the total amount of visible light emitted from each pixel ) relative to their size. While great for brightness, this also means they require large and diverse infrastructure because they exhaust a tremendous amount of heat and need a precisely constructed support. This made works like Untitled (I Shop Therefore I Am) (1987/2019), Untitled (Your Body Is a Battleground) (1989/2019), Untitled (Remember Me) (1988/2020) challenging to install, but they also ended up being some of my favorites.   SHOP Jennifer Evanoff, Director of Product Development, Retail In most cases, when I am developing products for an exhibition, I'm either working with an artist’s estate or foundation, and there is often little input regarding the design. Essentially they either approve of the proposed product or not. So it was a rare treat to work directly with a living artist, especially someone like Barbara Kruger who considers the retail element an integral part of the exhibition. She was heavily involved in product development and had very specific requests.   For instance, she asked that we develop a leather clutch—not something we’ve ever done before—and it turned out beautifully. It's simple black leather embossed with her artwork Untitled (Money Talks). She also asked if we would create a puzzle featuring THINKING OF YOU . I MEAN ME . I MEAN YOU. as well as a wall clock, another product that is new to us, for which we chose the work Untitled (Too Big to Fail) .   Along with suggesting a few specific products, she also gave us a list of her artwork that she thought would be good options for merchandise development. Working with that list I put together an assortment that we thought would be appealing to our customers and that would work with her requested pieces. I continued to work with our curators to ensure that Barbara had seen and approved of every item throughout the process. One of my favorites is the mug we're making that features Untitled (Truth) . I love the bold colors and the way it wraps around the mug perfectly! Ultimately each exhibition and each project is different, but if we have success with these items, it lets us know that we can push our boundaries a bit in the future. I'm so grateful to have had this unique experience working with Barbara Kruger—and nudged to see new possibilities.   THINKING OF YOU . I MEAN ME . I MEAN YOU . opens on September 19 after two days of Member Previews. ",
    "source_updated_at": "2021-09-13T17:16:29-05:00",
    "updated_at": "2023-09-23T23:15:32-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}