{
    "id": 942,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/942",
    "title": "Emily Lew Fry, Director, Interpretation",
    "copy": " And if you don’t immediately know what interpretation means in this context, don’t worry—she’ll tell you all about it below. I first came to recognize her skill when a resource guide she’d created became the inspiration—and ultimately the aspiration—for one that I would write myself. In the years since, as I’ve gotten to know her better, I have been frequently humbled by her knowledge and expertise and by the intentionality with which she approaches her work. I feel incredibly fortunate to have her as a colleague and friend, and I think we both had fun diving into her background, her role, and more in this recent conversation, which we recently had over chat and email. —Shannon Palmer, project manager, Communications   Shannon: Admittedly, interpretation is not a word I was familiar with before I began working here, but I now know it can have a big impact on how visitors engage with exhibitions and the collection. How do you define museum interpretation, and can you describe the way you view your role?   Emily: I’m asked this sort of question a lot, and in general, my job is to make sure the galleries are accessible and relatable to visitors—that you don’t have to be a specialist in art history in order to connect with the material presented. When it’s successful, it facilitates meaningful relationships and deep connections with works of art. Museum interpretation is highly collaborative and always visitor centered. Working with our curatorial colleagues, we identify which ideas and narratives in an exhibition or installation are likely to resonate with the museum’s diverse audiences and use them to guide the supporting materials we develop—everything from wall labels to audio guides to digital interactives. I should note that interpretation for art museums is a burgeoning field, and I don’t take the responsibility of that lightly. We’re working to interrogate and open up long-held narratives, identify missing gaps and representations in our installations and presentations, and create experiences that are impactful and memorable for all who visit the museum. I think interpretation should be less about telling visitors about an artwork and more about giving them tools and a framework to use so they can make sense of it for themselves or identify its relevance to their own experiences.   Shannon: Can you give me an example of what your work looks like? Maybe how you get started? Emily: Sure. We usually begin by learning as much as we can about the exhibition or presentation and its core themes. Some of the questions we ask curators in the early stages of an installation are: If a visitor left the gallery only retaining three pieces of information, what would you hope they would be? Imagine visitors walking through the finished gallery (or galleries). What kind of emotional experience do you imagine them having? Why? Are there people whose stories relate to this subject matter who have been historically overlooked? How might we give them a voice? Once we’ve managed to answer these core questions, we can begin to shape the visitor experience.   Shannon: Backing up a bit: When you were a child, was there any hint of what you’d grow up to do? Any early pivots that led you to take an interest in museums and your current work? Emily: I grew up in a small town, and art was my outlet. I was drawn to all kinds of art classes growing up, and my fascination with making art extended into learning about artists. As a tween, I led what I can only imagine was an awkward “project talk” with a small audience of my Kansas 4-H cohort focused on the life of Georgia O’Keeffe. My parents took me to art museums across the Midwest, and each visit left me completely invigorated—I was obsessed. For a long time I thought being a classroom art teacher was my calling, but when I volunteered at a nearby art museum, I was tasked with moving books from the director’s office, and I became fascinated by the titles I helped to pack up. I had a feeling then that working in art museums was a track I should pursue. So in college I began interning, and the experiences and the mentorship I received opened a world of possibility for me.   Shannon: Funny, I also wanted to become a classroom teacher—before interning here at the Art Institute changed all of that. I remember once when we were at a baby shower together, you mentioned that you'd been a studio art major in college. Is there a particular artist or work that inspired your personal practice? Emily: Nice memory! I studied sculpture in undergrad with a focus on welding. I absolutely loved manipulating material, especially metal—and it’s such a delicately difficult practice that I admire any artist who makes it look easy, especially Richard Hunt , who takes metal and scales it in monumental directions. I’ve always been drawn to the history of sculpture and sculptors. I remember walking through the galleries on my first day as a staff member, and Eva Hesse’s Hang Up was on view—it remains one of my favorite works. The ways in which she uses material to engage the viewer has always stayed with me. I honestly feel that my studio experience has made me better at my job—I am able to articulate artistic processes and techniques, which can come in useful when we need to describe them to visitors.   Shannon: Has your professional career shaped how you approach your home life at all, or vice versa? Emily: Ah, a great question. So much of my work involves meditating on how to meet people where they are and using empathy as a driver for connection, and I find this way of thinking pours over into how I interact with my daughters. I love hearing their take on books, shows, music, and pictures and following where their imagination runs. Hearing what they are drawn to in the museum is such a delight. It reminds me that as a visitor you truly remember how you felt, not necessarily the hard facts.   Shannon: When it comes to the Art Institute, do you have any favorite projects or exhibitions that you’ve worked on? Emily: I’m lucky to get to work on a wide variety of projects all the time. But whether it's a single label that incorporates more sensitive language or an installation for a new permanent collection work, seeing visitors in the galleries experiencing the interpretive materials and works of art always feels incredibly rewarding and special. Helping to shape the interpretation for The Obama Portraits and a new gallery introduction for Arts of the Americas have been major highlights for me.   Shannon: And do you have any favorite works or spaces in the museum? Ones that you like to revisit again and again? Emily: This sounds cliché, but every time I walk through the galleries, something catches my eye that I hadn’t spent time with before. I have favorites throughout the museum, but I find I spend a lot of time in the Modern Wing. Some of my favorites there are Yayoi Kusama’s No. I.Z , the soft light switch sculpture by Claes Oldenberg , and of course the Rothkos .   Shannon: I happen to know that you’re an avid reader. What’s something you’ve read recently that gave you a moment of pause or that brought you joy? Emily: I love the escapism of science fiction. My favorite series that I read this year was The Remembrance of Earth's Past by Liu Cixin, also known as The Three-Body Problem . The narrative is mind-bending yet familiar, complex in detail and yet a page turner, and the way time and space unfolds leaves the reader asking, “How did someone even come up with this?!” I find stories like his hopeful and awe inspiring.   Shannon: Last question: is there anything you recommend we do together at the museum this fall? Emily: We should visit Barbara Kruger's exhibition and spend time in Ray Johnson ℅ , for sure. And you can show me your favorite works and spaces. Afterward we’ll head to Sun Wah for some Hong Kong–style barbecue. Sound like a plan? Shannon: You had me at Kruger. But the barbecue seals it. **chef’s kiss emoji** —Emily Lew Fry, director, Interpretation, and Shannon Palmer, project manager, Communications ",
    "source_updated_at": "2021-10-14T17:08:04-05:00",
    "updated_at": "2023-09-23T23:15:30-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}