{
    "id": 943,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/943",
    "title": "Walter T. Bailey's National Pythian Temple Fragment, Chicago, Illinois",
    "copy": " The National Pythian Temple was a modern marvel—an eight-story, steel-framed, terracotta-clad building featuring a roof garden, 1,500-seat auditorium, offices, and shops, whose construction mirrored that of contemporary Loop skyscrapers. At the time of its completion in 1928, the temple was heralded as the largest and most significant building in the United States to be entirely designed, constructed, and financed by African Americans.   An Illinois native, Bailey came to the project after more than 10 years teaching at the prestigious Tuskegee Institute (now Tuskegee University), where he served as campus planner and head of the department of mechanical engineering. Bailey left Tuskegee in 1916, opening a private practice in Memphis, Tennessee, where he specialized in the design of churches and worked on several nearby commissions for the Knights of Pythias, a black fraternal order that operated alongside a predominantly white order of the same name.   It is difficult to overestimate the groundbreaking nature of Bailey’s achievements at the time of his commission. The second black student to graduate from the University of Illinois in 1904 and the first black graduate of the school’s architecture program, Bailey was also the first African American architect licensed in both Chicago and the state of Illinois. His selection as designer of the Knights of Pythias’s new national headquarters no doubt had enormous significance for an organization dedicated to fostering black leadership and advancement in the United States.   Important too was the choice of the building’s site in the Chicago neighborhood of Bronzeville, a thriving African American community on the city’s South Side known for its many entrepreneurs and innovation in fields as diverse as jazz and journalism, yet one also shaped by Chicago’s long history of racist and discriminatory practices in housing, lending, and employment. Before the neighborhood’s change of fortune in the wake of the Great Depression, the Pythian Temple hosted benefits and trade conventions and served as an important local center, just steps away from other prominent community institutions—among them Binga State Bank, the Chicago Bee newspaper, Dreamland Café, and Mecca Flats , a large apartment complex memorialized in a 1968 narrative poem by Pulitzer Prize–winning poet Gwendolyn Brooks.   Contemporaries noted the beauty and intricacy of the temple’s glazed yellow terracotta facade, which was covered with reliefs of Egyptian kings and queens, lotus blossoms, griffins, rams, and other sacred animals. The Art Institute's Pythian Temple fragment is one of the largest of these decorative elements. It depicts a regal bust of an Egyptian pharaoh crowned by a striped royal nemes headcloth and framed by two graceful, stylized lotus flowers. A close inspection of the bust reveals that the block was damaged during one of its two removals, either from the original building, demolished in 1980, or from its second home, the facade of an antiques store on the Near North Side, where it remained for nearly 30 years. Instead of marring the composition, this small breakage on the figure’s nose reinforces a sense of connection between the fragment and ancient sculptures, which often display similar losses.   At first blush these decorative elements seem to take part in a broad infatuation with Egyptian Revival architecture that reached its peak in the United States during the 1920s and '30s. Indeed, across the city of Chicago you can find many buildings in this style, with multicolored terracotta facades that have long captivated local residents and historians, including, and perhaps most notably, Harold Allen, former professor at the School of the Art Institute of Chicago. Allen’s Egyptomania collection , housed in the museum’s Ryerson and Burnham Archives, includes thousands of images and objects with Egyptian motifs, from restaurant menus to Wedgwood figurines.   However, Lee Bey, a Chicago journalist and architecture critic, has offered an alternative reading of the elaborate motifs gracing the Pythian Temple. He argues that Bailey chose Egyptian iconography as a deliberate symbol of black pride and power for the landmark building, marking Bronzeville’s cultural ascendance on the local and national stage. This interpretation ties Bailey to a long lineage of black writers, artists, musicians, and activists in the United States who have harnessed the iconography and spiritual beliefs of the ancient Egyptians as part of their artistic and political messages—among them 19th-century abolitionist Frederick Douglass, civil rights–era activist Malcolm X, artist Barbara Jones-Hogu of AfriCOBRA, and a diverse group of Afrofuturist artists working from the 1970s to the present, from Sun Ra and Octavia Butler to Janelle Monáe.   This fragment, which recently joined the Art Institute's collection, serves as an important reminder of the dynamic narratives embedded in Chicago’s great architectural tradition, in Bronzeville and across the city’s diverse communities. Bailey’s work also suggests an overlooked aspect of seemingly apolitical movements like Egyptian Revival, which connects the National Pythian Temple to a history of engagement with Ancient Egypt—one that has become one of the most enduring vehicles for progressive black thought and artistic practice in the United States. —Alison Fisher, Harold and Margot Schiff Curator, Architecture and Design   See this work in spring 2023 at the top of the Woman's Board Grand Staircase. ",
    "source_updated_at": "2022-11-22T13:44:27-06:00",
    "updated_at": "2023-09-23T23:15:15-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}