{
    "id": 944,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/944",
    "title": "Mirrors with Memory: The Magic of Daguerreotypes",
    "copy": " How do I know that? I googled it of course. The digital revolution has changed our lives in profound ways, and thanks to one of these changes, the smartphone camera, we now take photographs for granted. It's hard to impress anyone with a photographic image these days unless it's something they’ve never seen before, a rarer occurrence as each day passes. Now imagine living in the 1840s, when every photograph was new. Imagine seeing, for the first time, an image of a familiar person or object, not rendered by the hand of a human being, but through a lens, projected, recorded, and fixed upon a piece of light sensitive material, the result of a process that objectively renders a subject, blemishes and all (minus the color) in two dimensions. Welcome to the world of the daguerreotype.   The true magic of the daguerreotype lies in the quality of the image, unsurpassed in the history of photography in terms of clarity, tonal range, and resolution. As the image is composed of droplets of mercury amalgam, there is no grain, meaning the closer you look, even through magnification, the more detail you will see. The only limit is the quality of the lens used in the creation of the image. In 1996, a daguerreotype portrait of the abolitionist and orator Frederick Douglass entered the collection of the Photography Department, one of our major acquisitions to date.   Douglass was reportedly the most photographed American in the19th century. Known for meticulously cultivating his public image, Douglass is likely to have had the final say in this portrait executed between 1847 and 1852 by Samuel Miller, resulting in an image of extraordinary power and solemnity. Commenting about this portrait, fellow abolitionist and women’s rights activist Elizabeth Cady Stanton said that Douglass looked “majestic in his wrath.” L ooking at Daguerreotypes The best way to view a daguerreotype is the way they were meant to be viewed: by holding it in your hands. Typically a daguerreotype is enclosed inside a delicate handmade case, often a little worse for the wear after over a century and half of handling. On the inside, opposite the decorative silk cushion whose chief purpose is to protect the plate, the first thing you notice is your own reflection surrounded by a copper mat.   That is because the image is sitting on top of a copper plate polished to a mirror finish. To see the image and not yourself, the trick is to not view the daguerreotype straight on, but tip it slightly so it reflects a solid background. If the background is light colored such as a ceiling, the image on the plate will appear negative.   The full glory of the daguerreotype is revealed when viewed against a dark background. It is at this moment when the subject returns your gaze.   I don’t think the word magic is an overstatement here. Viewing a daguerreotype in this manner is not a passive activity. The extra work it takes is rewarded in spades by the revelation of the image in all its glory—whenever it decides to present itself to you.   D isplaying Daguerreotypes With those limitations in mind, it is a challenge to successfully display daguerreotypes in the gallery. To display the Douglass portrait as we did in two exhibitions— In Their own Right: Images of African Americans (1997) and Majestic in His Wrath: Frederick Douglass Daguerreotype by S. M. Miller (2003)—we constructed a stand-alone case lined with dark velvet. Fiber optic tubes were optimally positioned inside the case to ensure that the image, not the reflection of the viewer, would be visible from any angle.   Unfortunately, we cannot often invite visitors to see these objects in our galleries this way, or to hold them in their hands. Once COVID restrictions are lifted, however, we will once again offer appointments to the Department of Photography and Media Study Room, where daguerreotypes and other photographic works can be seen up close, without the hindrance of a frame or display case. In 2019, the Photography Department acquired the W. Bruce and Delaney H. Lundberg Collection, a sizable collection of early 19th-century American photographs, through the generosity of the The Phillip Leonian and Edith Rosenbaum Leonian Charitable Trust; the bulk of them were small cased objects, and the bulk of those, daguerreotypes. More important is the quality of the objects in this collection, and the diversity of their subjects. This gift is a tremendous contribution to the collection, increasing our holdings of examples of the first photographic process to be made public by a factor of ten.   Protecting Daguerreotypes Part of our job in the Photography Conservation is to provide these works a good home as well as help determine how to best share them with the public. We are in the process of constructing boxes for each daguerreotype in the Lundberg collection. While daguerreotypes come in standard sizes, there is a slight variation in case sizes. To ensure a snug fit, each box is custom made for each object. What would be an otherwise tedious process is greatly aided by another recent acquisition, our Gunnar AiOX computerized mat cutting machine, which is also used in the creation of the boxes to contain the boxes, which in turn will be housed in our cold vault.   We hope to see you in the Study Room before long, where you can see our conservation handiwork in person. Our goal is to ensure that these “mirrors with memories” are around for many future generations to marvel at and enjoy. —James Iska, assistant conservator for preparation and framing, Photography Conservation   Explore the Lundberg collection and the vast range of daguerreotypes our collection. And find up-to-date information about visiting our Study Room. ",
    "source_updated_at": "2021-09-10T10:02:33-05:00",
    "updated_at": "2023-09-23T23:15:32-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}