{
    "id": 945,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/945",
    "title": "Preserving Humphry Repton's Big Reveal",
    "copy": " Repton was a prominent 19th-century English landscape gardener who took an innovative approach to illustrating design proposals for his clients’ gardens, many of which are compiled in an elaborate gold-tooled leather volume titled Fragments on the Theory and Practice of Landscape Gardening (1816).   I first encountered Fragments when the copy from the museum’s Ryerson and Burnham Libraries arrived at the book conservation lab. I was asked to work on the damaged cover and several detached foldout illustrations, with the goal of restoring function while retaining the original materials. In this volume, Repton’s original watercolor garden designs are reproduced as hand-tinted aquatints, with movable paper flaps that are lifted by the reader to reveal Repton’s design proposals, creating a powerful visual representation of the landscape both before and after his proposed interventions. Here’s how they work.   In the above design, the foldout of Harlestone Park reveals that the entrance was changed, the stables were removed, and a bridge-like structure (at the right side) was added to the road to make the pool appear as a river. In addition, trees were removed not by Repton’s workers, but when a “furious storm of wind tore up by the roots eighty-seven of the largest Elms, and only one Oak; producing exactly the effect of improvement which I had anticipated, but had not dared to recommend.” Around 1814, Repton proposed to alter the grounds of the Beaudesert estate (below) by building courtyards, hothouses, and terraces to separate its gardens from the surrounding forest. The most dramatic alteration would have been removing large trees from a ravine and damming adjacent streams to create a small lake, as revealed below by lifting the flap. Even though Repton did dare recommend removing trees this time, the design was never executed.   other fascinating features Tint Guide Treating this volume, like any object, nurtures an intimate understanding of the work, and with Fragments I had the opportunity to observe the intense amount of labor that went into its production. For instance, Repton gives the modern reader the rare gift of explicitly outlining his coloring process in the book itself. In Fragment Twelve, titled “Concerning Colours,” Repton discusses his studies of color theory and includes detailed instructions for the artisans who colored the aquatints in Fragments by hand. In his words: \"As the Plates in my former work employed a great number of women and children in colouring them, I expect to render the process much more easy in this present work, by the following instructions given to the printer and colourer.\"   Repton continues: “The Plates to be printed in a bluish-grey ink (this is the neutral tint for the light and shade of the Landscape); the colourer to wash in the sky with blue or violet, &c. according to each sketch; also going over the distances with the same colour; then wash the foregrounds and middle distances with red, orange, or yellow, copying the drawings; and when dry, wash over with blue, to produce the greens in the middle distances: this being done as a dead colouring; a few touches with the hand of the master; and a harmonizing tint to soften the whole, will produce all the effect expected from a coloured print.” The guide below offers a variation on the before and after theme, with instructions on coloring a landscape after the sun has risen (left) and at morning twilight before the sun rises (right). As Repton explains, the two landscapes “represent the same scene before and after sun-rise; that is, before and after the natural process of colouring takes place.”   Typesetting and the Printing Process In many countries prior to the late 19th century, type for printing was created through a laborious process wherein one character was carved by hand out of metal, then pressed into a mold called a matrix. Individual pieces of type were then cast from the matrix using an alloy of lead, tin, and antimony (an element found in minerals and alloyed with other metals to improve their hardness and strength). This process was repeated to make a complete set of letters and related characters—a font.   The metal characters were set, piece by piece, into words, lines, paragraphs, and pages. Groups of pages were then placed onto the bed of a printing press, inked up, and printed by hand. Subtle clues that point to typesetting and printing processes are scattered throughout Fragments , as seen below.   Treatment As a conservation technician, I focus on the preparation and mounting of books, periodicals, and archival materials for exhibitions, as well as the preservation and stabilization of our collections, including safe housing and minimal treatment to stabilize damaged objects. Unlike some works of art, books are meant to be handled and manipulated, and this inherent quality often contributes to their disrepair. Damage to a binding not only affects its appearance, but its function. To stabilize and enforce the weak areas of the cover of Fragments , thin layers of Japanese kozo paper, a material known for its strength and stability, were applied with paste. The resulting paper fills displayed their own healing nature, resembling bandages or casts, before being toned with thinned acrylic paints to match the leather.   While a properly functioning binding is a crucial component of any book, addressing the broken foldouts was equally important because of their significance to Repton’s practice. Kozo paper was used on the interior joints and on the delicate hinges of the illustrated foldouts, restoring their range of motion and function.   parting thoughts Working closely with Fragments has not only revealed to me its importance to both the history of landscape design and book production, it has deepened my appreciation of typography, printing history, the materiality of books, and the understanding that books can be works of art. It also brings home to me how artists and designers like Repton used available technology to present and sell their work the same way we use digital technology to promote our own work now. His meticulous and innovative studies of light and color captured moments in time, real and imagined, that we can continue to admire today. —Pamela Olson, conservation technician, books, Conservation and Science   Fragments on the Theory and Practice of Landscape Gardening, housed among the rich collections of books on art, architecture, and design at the Ryerson and Burnham Libraries, was last exhibited at the Art Institute in 2015 for A Picturesque Ideal: The Art of Landscape and Garden Design . Repton’s book also serves as a valued resource for the School of the Art Institute’s history of architecture courses. ",
    "source_updated_at": "2022-11-21T12:05:13-06:00",
    "updated_at": "2023-09-23T23:15:15-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}