{
    "id": 948,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/948",
    "title": "The Phenomenon of Elaine",
    "copy": " For the price of a quarter, people could pass through the Snow & May art gallery and pay their respects. Many openly wept. The painting caused such a sensation that Elaine clubs were formed and Elaine waltzes and dirges were written and performed. There were even Elaine cigars for sale. So, who was Elaine? She wasn't a local celebrity, as you might expect, but instead a character from a retelling of the legend of King Arthur and the Knights of the Round Table.   The Elaine depicted, the young daughter of the Lord of Astolat, died from a broken heart after being spurned by Sir Lancelot. Now, a robed and mysterious boatman ferries her across dark and solemn waters to Camelot, her lifeless hands clutching a lily and a love letter. This vision of the mythical Elaine caused such a stir that Mark Twain, at work on his novel A Connecticut Yankee in King Arthur’s Court , reportedly considered inserting the scene of Elaine’s body arriving in Camelot at the beginning of the book.   At this moment of Elaine fever, San Francisco was growing into a major city, driven in part by the Gold Rush of 1848 and the Comstock Lode, a Nevada silver rush in 1859. (The 1880 census shows a city and county of over 230,000 people.) As the city grew, so did a desire for culture. Theaters featured everything from Shakespeare to burlesque to melodrama, the most popular genre of the day. In 1871, the San Francisco Art Association opened, promoting and exhibiting local artists and offering art classes.   The creator of Elaine was a local young man named Toby Edward Rosenthal. According to sources, he was born in either New Haven, Connecticut, or Strassburg, Prussia, in 1848 and moved to San Francisco in 1855 with his parents, immigrants who owned a tailor shop. Interested in art from a young age, Rosenthal studied painting with Fortunato Arriola, a self-taught artist who came from a wealthy Mexican family and specialized in portraiture. Arriola was so taken by the boy’s talent that he taught him for free. Eventually, with money they managed to put aside from their small business, the artist's parents were able to send him to study at the Royal Academy in Munich, a renowned art school. Rosenthal worked hard, creating traditionally realistic paintings of domestic and romantic scenes. The visual impact of Elaine was perhaps heightened by the influence of the Pre-Raphaelites, a group of English artists including Dante Gabriel Rossetti and William Holman Hunt, who favored subjects from medieval literature rendered with great attention to naturalistic detail. Their works tend towards a lush and romantic symbolism that heightens the fantastical nature of their subjects. Which brings us to Alfred, Lord Tennyson.   England at the time was ruled by Queen Victoria, who is perhaps synonymous these days with class-consciousness and a prudish obsession with respectability. While sweeping industrial, social, and political changes and advancements marked her long reign, so did a deep nostalgia for the past, perhaps in reaction to all the change and upheaval. This look backward included a renewed interest in Arthurian legend, a mythical time that represented an ideal of romance and chivalry. One of the main literary works of the 19th century was Idylls of the King, a retelling of Arthur and the Round Table by Alfred, Lord Tennyson, who was poet-laureate under Queen Victoria. Given the popularity of English literature and theater in its former colony, it’s no surprise that many Americans were familiar with the tragic tale of Elaine. In fact, after this painting was shown, Tennyson’s Idylls of the King sold out in San Francisco bookstores.   Not surprisingly, the Elaine craze was helped along by the media of the time. Over the years, the press had featured stories about Rosenthal, the local painter studying in Europe, well on his way to becoming a famous artist. Once the artwork had been purchased by a collector from San Francisco—it had been painted and exhibited in Germany—the press drummed up interest with behind-the-scenes stories, igniting more local pride in the international success of the humble tailor’s son. By the time the doors of the San Francisco art gallery opened, there were already hundreds of people in line. After three days, almost 9,000 people had seen the painting. And then it was stolen.   Pandemonium ensued. The headlines made it sound more like a kidnapping than a theft. People stood in front of the empty frame—the canvas had been cut out—and wept. The investigation was led by San Francisco’s most famous detective, Isaiah W. Lees. Helped by the testimony of a witness, police captured a well-known criminal called “Cut Face,” who confessed to the crime and produced the stolen artwork.   People lined up to see the recovered painting on a table in City Hall. And then they lined up to see it back in the gallery, where it was accompanied by a large photo of detective Lees. In the end, over 10,000 people had seen the painting, which went on to win a gold medal at the Philadelphia Centennial Exhibition in 1876. Elaine was eventually purchased by a Chicagoan named Mrs. Maurice Rosenfeld, who gave it to the Art Institute in 1917. I confess that I’d only given the painting a passing glance when I’d seen it in the gallery. But once I learned the story behind it, I sought it out and spent some time in front of it.   As is often the case, the painting is much more captivating in person. It has an otherworldly quality: the details of the flowers, the gold brocade, her flowing hair, all rendered with such precision and loving care. I can't help but picture Lancelot's face as the letter from Elaine is read aloud and and he realizes, too late, that she had loved him more than Guinevere ever would. I can easily picture people pausing in front of the painting, overcome by the story of heartbreak, and easily imagine the pride of the Rosenthals as their son is welcomed home, a conquering hero. Sure, the throngs of people who had lined up to admire it are gone, but Elaine is still here, offering her story to the world. With love and fame and fortune, as with so many things in life, so much depends upon the timing. —Paul Jones, associate director of Communications   Author's Note I relied on several online sources for this article: a wonderful story in the San Francisco Chronicle by Gary Kamiya; an informative entry on the artist in the Society of California Pioneers ; an interpretive archive from the University of Virginia Library ; and a history of San Francisco on Britannica . ",
    "source_updated_at": "2021-09-13T10:05:41-05:00",
    "updated_at": "2023-09-23T23:15:32-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}