{
    "id": 949,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/949",
    "title": "X-Rays: Peering over the Artist's Shoulder",
    "copy": " Though the range of materials that artists use vary in their ability to absorb or transmit radiation—depending on thickness, density, and chemical composition—X-ray images can reveal many things: Details about a painting's materials, application, and technique Details about the support the artist painted on, such as canvas, paper, wood, or other types Changes in composition Damages to the canvas or paint layers Reuse of canvases, including paintings on top of paintings Although X-rays of artworks were taken soon after the invention of the technique in 1895, the art historian Alan Burroughs became a seminal figure in promoting their use for the study of paintings. Starting in 1925, Burroughs, then curator of paintings at the Minneapolis Art Institute (now the Minneapolis Institute of Art), began using X-radiography as an investigative tool, carrying out a large-scale documentation project for the technical study of paintings.   His systematic study of X-rays helped to characterize artist’s working methods and aided in questions of attribution and authentication. In 1926, Burroughs joined the team at the Fogg Museum, eventually becoming research fellow and keeper of “shadowgraphs,” as the X-ray images were then known. Burroughs established an archive of X-radiographs featuring securely attributed paintings to serve as standards for the study of other works. From 1926 to 1930, equipped with a portable unit, he visited major collections in Europe and the United States to capture hundreds of images.   X-Rays at the Art Institute of Chicago We have been X-raying paintings in the Conservation and Science Department since 1968. To start, we lay an unframed painting face up on a lead-lined table that houses a small X-ray unit at the base. For large paintings, we can roll the X-ray table into the galleries. The painting is supported face-up on support beams while the X-ray unit is positioned beneath the painting to capture images on multiple films.   We then scan each X-ray film at high resolution and digitally stitch them together to get a seamless digital composite. The digitized X-ray images facilitate publication in multiple online formats, and allow us to more readily share the X-ray images with colleagues and researchers around the world.   Our X-ray films are inventoried and stored in filing cabinets and on a digital database. To date, we have X-rayed over 500 paintings from the collection, as well as works on loan to the museum.   X-rays of selected works Beauford Delaney’s Self-Portrait Beauford Delaney (1901–79) was an American modernist painter known for his vibrant portraits and scenes of modern life. Delaney was born in Knoxville, Tennessee; studied art in Boston in his 20s; and moved to New York in 1929, attracted by the energy of the Harlem Renaissance.   Delaney painted this self-portrait in 1944. From the X-ray we can learn several things about his process. Most obvious are details about the support: it was painted on a canvas attached to a stretcher with metal tacks, visible along the edges. You can also see the lyrical brushwork and the peaks and valleys of his thick paint application. Delaney first outlined the figure with the black paint still visible on the final painted surface and then filled in the figure and the background with confident dabs of his paintbrush. In some ways examining brushstrokes in an X-ray is like examining hand-writing: an artist’s brushwork can be very distinctive. The X-ray also shows areas where Delaney seems to have changed the composition during painting. He initially painted himself wearing a smaller, pointed cap but later expanded it and rounded it to create the red cap seen in the final painting . Interestingly, the X-ray also reveals a large tear or cut in the canvas, now repaired, next to his right eye.   Diego Rivera’s Portrait of Marevna Better known as one of the leaders of the Mexican muralist movement of the 1920s, Diego Rivera (1886–1957) enjoyed a brief period as a Cubist painter while spending time in Paris in the preceding decade. The subject of this Cubist portrait, painted around 1915, is Marevna Vorobëv-Stebelska, a Russian-born painter and writer, and Rivera’s lover at the time.   Even at first glance, the X-ray of this painting looks quite complicated. There is a lot of brushwork in the lower half that does not relate to the final painting. A closer look reveals that there is an upside down figure visible. If you look at the reverse of the painting, it turns out there is an earlier painting by Rivera on the back of the canvas that corresponds to this mysterious figure.   Once you rotate the canvas and X-ray for comparison, it is easier to understand how the two paintings were painted on the same canvas and how they relate to the X-ray. The X-ray also reveals a fun detail about Rivera’s painting technique. If you zoom into the woman’s bangs just above her face, it shows that Rivera pulled a comb through the wet paint to create the shape and corrugated texture of the hair.   Tsugouharu Foujita’s Portrait of Emily Crane Chadbourne Léonard Tsugouharu Foujita (1886–1968) was a Japanese artist who moved to Paris in 1913, becoming friends with avant-garde artists of the day like Pablo Picasso and Henri Matisse. Known for his blending of eastern and western art traditions, Foujita painted this portrait of Emily Crane Chadbourne, a Chicago art collector and philanthropist (who sat on the Art Institute's board of governors) in 1922.   The X-ray shows the unusual ground layer that Foujita used to prime the canvas for painting. He applied it with swooping repetitive strokes of a palette knife. The thin paint layers are transparent to X-rays in this case, making the painting invisible, so that all we see in the X-ray is the ground layer. The knife application produced a smooth, hard surface that reduces the texture of the canvas support and was well suited to the application of squares of silver leaf (now tarnished) that Foujita added in the background, as well as his thin washes of color.   Juan Gris’s The Checkerboard In 1906 Spanish painter Juan Gris (1887–1927) met Pablo Picasso and Georges Braque in Paris and, just six years later, was known as a Cubist. This painting exemplifies his style, which includes the familiar deconstruction and simultaneous viewpoints of his fellow Cubists but is distinguished by a more systematic geometry and crystalline structure.   Dating to 1915, The Checkerboard was painted over two existing portraits: a male (oriented 180 degrees with respect to final image) and a female, right-side up. Whether Gris painted either of the earlier portraits or simply recycled an old painting to use as his support remains an open question. They certainly add hidden and unexpected viewpoints.   PARTING THOUGHT As these few examples show, the knowledge gleaned through the use of X-rays is often unexpected and provides important insights into the physical artwork and the context of its making. Though X-rays have been around for over 100 years, the thrill of making a discovery about a painting or being able to peer over the shoulder of an artist in the act of creation never gets old. —Allison Langley, director, paintings and frames conservation, and Kim Muir, research conservator for paintings, Conservation and Science ",
    "source_updated_at": "2021-11-02T11:30:17-05:00",
    "updated_at": "2023-09-23T23:15:30-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}