{
    "id": 950,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/950",
    "title": "Sarah Bernhardt's Self-Portrait as a Chimera",
    "copy": " That is how Henry James described the heroine from his novel The Tragic Muse , for which the iconic actor and artist Sarah Bernhardt was the inspiration. James was one of many writers and artists around 1900 who found themselves spellbound by Bernhardt and the ways she fashioned her own celebrity. A key example is the Art Institute’s recent acquisition Self-Portrait as a Chimera . Not only an iconic Symbolist composition, it is also one of merely a handful of sculpted self-portraits produced by women in the 19th century. Mysterious and idiosyncratic, it perfectly embodies the critic Jules Lemâitre’s evocation of its famous creator as “a distant and chimerical creature, both hieratic and serpentine, with a lure both mystical and sensual.”   Frequently described as the first global superstar, Bernhardt was fêted for over half a century by theater and cinema audiences across Europe and North America and as far afield as South America and Australia. Famed for the overwrought bodily expressiveness of her performances, her tours often required vast tents to accommodate her legions of devoted followers. Her independence and propensity to perform male roles, her outrageous publicity stunts, her menagerie of wild animals, and her excessive spending made her not only infamous, but transgressive.   Bernhardt began sculpting in 1869 and made her debut at the Paris Salon, Europe's preeminent art exhibition, in 1874. Her intrusion into the traditionally male field of sculpture was heavily criticized, although stirring defenses were mounted by admirers such as the novelist Émile Zola. Defending her right to sculpt, he complained that “she is reproached for not having stuck to dramatic art . . . to have taken up sculpture, painting, heaven knows what else! How droll! Not content with finding her thin, or declaring her mad, they want to regulate her daily activities. One is freer in prison.” Bernhardt was fully aware of the oddity of her role as sculptor and of her gender provocation: for example, a well-known photograph of the artist depicts her in her studio, posed in garments designed by Charles Worth that reference masculine attire.   With great innovation, Self-Portrait as a Chimera blurs the boundaries between traditional portrait sculpture and the decorative arts. Not simply a portrait, it is also a functional object. Drawing on Renaissance precedents of figural oil lamps, the bronze is also an inkwell—the sculpted book can be removed to reveal a bronze ink container, and the back of the head features a cavity for the insertion of a quill.   Bernhardt notably portrayed herself as part human, part animal. The figure is often described as a sphinx, which, in ancient Greek mythology, was a being comprised of the head and torso of a woman, the haunches of a lion, and the feathered wings of a bird. However, with its incorporation of bat’s wings and a dragon-like tail, Bernhardt’s image departs from that traditional iconography. The term “chimera,” used generally for any mythological creature comprising disparate parts, is technically more appropriate for her composition.   Sphinxes and chimeras were frequently depicted in the later 19th century and were objects of fascination for visual artists across styles and mediums. The obsessive interest in female iterations of these creatures by male artists was connected to the notion of the femme fatale—a seductive woman who lures men into perilous situations. This deeply misogynist fantasy framed women as inherently dangerous and animalistic in their supposedly primal sexual predation.   In the creation of the myth of her mystery and otherworldliness, Bernhardt cleverly reappropriates the imagery of the chimera in the service of positive self-promotion. Crucially, she avoids the hyper-sexualization so typical of other depictions of female chimera. The inclusion of bat’s wings and devil’s head reference her fascination with the occult and the morbid, an interest exemplified by a famous photograph of the actor reclining in the coffin in which she was rumored to sleep. Finally, the addition of epaulets depicting the masks of tragedy and comedy address her theatrical career.   Self-Portrait as a Chimera is an extraordinary object that must be seen through the lens of Bernhardt’s courtship of infamy. She consistently manipulated press attention to forge a larger-than-life persona and was especially adept at deploying visual media toward that goal. The work, currently on view in Gallery 241, is a welcome and significant addition to the Art Institute’s collection. —Emerson Bowyer, Searle Curator, Painting and Sculpture of Europe ",
    "source_updated_at": "2022-01-18T14:22:37-06:00",
    "updated_at": "2023-09-23T23:15:27-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}