{
    "id": 951,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/951",
    "title": "100 Years of Arts of Asia",
    "copy": " Among the very first Asian artworks to enter the museum’s collection was a beautifully carved, small lacquer tea bowl, now displayed in Gallery 134, that had been made for China's Qianlong emperor (r. 1735–1795) and was given to the museum by founding Art Institute trustees Martin A. Ryerson and Charles L. Hutchinson in 1888.   By 1921, the Art Institute’s collection of works from Asia rivaled its collection of European art in breadth and quality, and the museum formally established what was then called the Department of Oriental Art. Known today as Arts of Asia, it is home to nearly 30,000 objects that span five millennia and represent the artistic traditions of the entire continent. As we celebrate the department’s 100th anniversary, I find myself reflecting on our collection, its history, and some of the key figures who have shaped its course over the intervening century.   A Meaningful Beginning The World’s Columbian Exposition of 1893 was largely responsible for igniting American interests in Asian art. For the occasion, a magnificent Japanese pavilion was built in Chicago’s Jackson Park, and Japanese art was featured in the exposition's halls, including the Palace of Fine Arts. For many who attended the fair, it was their first encounter with art and architecture from the Asian continent.   In conjunction with the exposition, the World’s Parliament of Religions convened in the Permanent Memorial Art Palace, now the Art Institute of Chicago. There, international representatives of the world's religions began the first true interfaith dialogue. Swami Vivekananda of India delivered a historic address in the space that is now Fullerton Hall, urging respect for all traditions of belief and the end of fanaticism. The speech received a two-minute standing ovation and served as an introduction to Hinduism and Indian culture for many Americans.   Following the exposition, the Art Institute's holdings from Turkey, Syria, Iraq, Iran, India, Southeast Asia, China, Japan, and Korea grew considerably alongside collectors' interests. In 1900, Samuel M. Nickerson, one of the museum’s founding trustees, gave nearly 1,300 works to the museum along with a substantial endowment for future acquisitions. While these objects gave a tremendous boost to the early collection, the legacy of his endowment would be far reaching and long lasting, providing for new additions up through the present day.   For much of the Art Institute’s early history, the Asian works in the collection were considered “curios,” or curiosities—decorative objects rather than fine art. Prevailing attitudes began to change after 1910, as more and more high-quality Asian objects entered Western collections and the rich, independent artistic traditions of these cultures began to be recognized by archaeologists and art historians alike. Renowned scholar of Chinese civilization Berthold Laufer was appointed curator of Asiatic ethnology at the Field Museum of Natural History in 1908 and acted simultaneously as an honorary curator for the Art Institute, advising its acquisition of Asian objects. Several important early Chinese bronzes, including a large Shang dynasty wine goblet and a nao, or bell, of the Zhou period, entered the museum’s collection in the 1920s as the result of Laufer’s research and recommendations.   Meanwhile, the philanthropist Kate Sturges Buckingham had been building a legacy since 1889 as one of the most significant patrons of Asian art in the Art Institute’s history. She collected numerous Chinese snuff bottles—favorites of her sister, Lucy Maud—and white ceramics, including Ding ware of the Song dynasty. Her generous support of the museum’s acquisitions included over 400 Chinese objects given in Lucy’s name, as well as significant Indian and Islamic paintings. Her brother Clarence, a prominent collector, amassed a tremendous collection of Japanese woodblock prints. In 1925, following his death years earlier, Kate donated his entire art collection to the museum, laying the foundation for one of the finest Japanese print collections in the world.   A TIME OF RAPID GROWTH During the 1920s and 1930s, the newly formed department improved its holdings both in quantity and quality, particularly when it came to Chinese art. Notably, thanks to the Buckingham’s generous funding, a triad of Tang dynasty stone Buddhist statues and a wooden Water Moon Guanyin of the Song dynasty entered the collection during this period (the latter has been recently restored, and all are now on view in Gallery 101). They remain among the finest Chinese sculptures found in any American museum.   Another major influence on the department during this time was Charles F. Kelley, who served as the museum’s curator of Oriental art from 1923 to 1956. Trained as an artist, Kelley could read neither Chinese nor Japanese but developed a connoisseurship, or deep visual knowledge, of Chinese painting and collaborated with the distinguished Chinese scholar Chen Mengjia to produce publications highlighting the museum’s collection of Chinese bronzes. Kelley also acquired the museum's first Khmer sculptures and worked closely with advisory curator Arthur Upham Pope, who facilitated the acquisition of Middle Eastern artworks in the 1920s and '30s, making the Art Institute one of the first American museums to have a gallery of Islamic art. During Kelley’s tenure, the Art Institute received several transformative gifts from Chicago collectors.   The Department at Midcentury In the early 1950s, Kelley acquired several important Chinese paintings from Weng Wan-go, a descendant of the famous Qing dynasty scholar and statesman Wen Tonghe. One of the most remarkable is a long handscroll depicting a street scene with over 400 figures engaged in social and professional activities, attributed to the late Yuan dynasty artist Zhu Yu. Although we cannot be certain about this attribution, its unusual theme and superb technique rank it among one of the finest figurative paintings in the history of Chinese art. The scroll continues to be an object of fascination and research; it was the subject of a recent collaborative online exhibition with the Suning Art Museum in Shanghai featuring a new animation by the artist Qianwen Yu.   From 1956 to 1988, under the leadership of curator Jack Sewell, the collection of Indian, Southeast Asian, and Himalayan art was significantly expanded. Highlights entering the collection at this time include Everett and Ann McNear's remarkable collection of Persian and Indian paintings, numerous Chola bronzes, and the large granite Buddha Shakyamuni, a remarkably detailed and finely carved work given the hardness of the stone from which it was made.   The collection's expansion was due in large part to support from members of the museum's Committee on Oriental Art, many of whom held strong interests in art from India, Southeast Asia, and the Himalayan region. Committee members and longtime trustees James and Marilynn Alsdorf were building one of the most important private art collections of its kind, encompassing works from across the world but particularly strong in art from Iran to Indonesia. In their many decades of involvement with the Art Institute, the couple loaned and donated over 500 works, touching every department in the museum, over 350 of these to Arts of Asia. In 2008, the museum opened the Alsdorf Galleries—a permanent, contemporary showcase for artworks from India, Southeast Asia, and the Himalayas, made possible as part of an endowment from Marilynn, the largest such gift in the department's history.   Under Sewell, the museum’s collection of Japanese art also grew into prominence, thanks to a gift of over 200 modern prints and print magazines from collector and scholar Oliver Statler . Other highlights include a five-dynasty celadon hunping , a type of funerary urn, decorated with mythical animals and Buddhist and Daoist images, and a rare Warring States jade sheath carved with a bird and dragon motif.   Approaching the Millennium When Yutaka Mino succeeded Sewell as chair in 1989, the department changed its name, dropping the Eurocentric and often exoticized term “Oriental” in favor of the more objective and geographically neutral “Asian.” (Just this year, we transitioned our departmental name from Asian Art to Arts of Asia, a further shift that favors multiple voices and indigenous conceptualization over any sort of overarching commonality.) Mino’s friendship with the acclaimed Japanese architect Tadao Andō resulted in the commission of the Andō Gallery, which opened in 1992, a favorite of museumgoers then and today.   Stephen Little, a specialist in Chinese painting, was appointed to lead the department as Pritzker Chair in 1995, and he ushered in a number of important acquisitions, including a painting by the Yuan dynasty master Ni Zan, Poetic Thoughts in a Forest Pavilion . During his tenure, Little invited the renowned curator and scholar Dr. Pratapaditya Pal to be a visiting curator. In addition to organizing a series of important exhibitions, Dr. Pal significantly expanded the collection of South, Southeast Asian, and Himalayan art with a number of acquisitions, including a rare 12th-century cast iron sculpture of Krishna Yamari of the Dali Kingdom.   Little was succeeded in 2002 by Jay Xu—a curator from China who had previously worked at the Shanghai Museum and Seattle Museum of Art. During his tenure a number of significant works were added to the Asian art collection, including an important Western Zhou ritual bronze cauldron with a lengthy inscription, a Ming dynasty huanghuali couch-bed , and a group of 12 paintings by the Hong Kong modernist artist Wucius Wong .   In 2010, Daniel Walker, previously of the Metropolitan Museum of Art and the Textile Museum in Washington, DC, joined the Art Institute to head both Asian Art and Textiles simultaneously. A specialist in Islamic textiles, Walker ushered numerous beautiful Islamic works and other objects into the collection during his tenure. Also in 2010, support from trustee Roger L. Weston and Pamela Weston made possible the opening of an expanded display of Japanese art—galleries in their name that presented a chronological history of Japanese art for the first time at the Art Institute. Through the years, Roger Weston has supported key acquisitions and exhibitions and also made many gifts to the collection of prominent works, including Ōmura Kōyō's remarkable Blue Phoenix .   The Department Today In recent years, under my own leadership, Arts of Asia has focused on acquiring contemporary works with a strong base in tradition and works from past centuries that demonstrate cross-cultural origins and influences. At the same time, we have expanded the collection in all areas. Among our most recent acquisitions is a Yongle period blue-and-white ceramic moon flask produced in the imperial kilns at Jingdezhen for export to the Middle East—an elegantly potted, full-bodied flask exquisitely painted with imported cobalt. Only one other example of the same size, quality, and design—now in the Ottoman royal collection in Istanbul, Turkey—survives.   We have also acquired a flower album by the Qing court artist Wu Zhang, whose work was influenced by European representation and techniques. And together with Applied Arts of Europe, we have brought into the collection an 18th-century porcelain vase decorated with figures of European men, probably made for the birthday celebration of the Qianlong emperor. Our most recent addition is Translated Vase__2015 TVGW 3 , a ceramic sculpture by Yeesookyung, in which the artist connects the present and the past by using old ceramic fragments.   Celebrating the Centenary These objects and the thousands of others in our collection tell the history of a department, to be sure—but more broadly, they represent the artistic history of Asia. As stewards of the collection and of the museum, we seek to tell a multifaceted history ever more fully through our holdings. The department’s upcoming centenary affords us the opportunity to reevaluate our collection, think critically of our history, and rediscover the stories behind these objects.   Our observance of the centenary kicks off with the installation in the Andо̄ Gallery of Hiroshi Senju’s Waterfall for Chicago , on view now. This gift from the artist to the museum features two beautiful screens showing the force and motion of water in dialogue with their architectural surroundings.   The coming year will bring an exhibition of Nepalese metalwork and Chinese kingfisher headdresses from the Barbara and David Kipper Collection, one facet of a sweeping collection objects from the nomadic and tribal cultures of the Asian continent that is a promised gift to the museum. And we’re in the process of planning a special show focused on the theme of family love and friendship featuring Japanese prints and screens, Chinese painted porcelains, and a spectacular Korean screen of the Joseon dynasty.   Right now, online, you can explore 100 objects from different countries and cultures that we’ve assembled virtually to mark the centenary, some of which are featured in this article. These and the tens of thousands of other extraordinary artworks that have joined the collection of Arts and Asia over the past century evidence the diversity of human achievement and invite us to engage with the past, inspiring us as we look toward the future. —Tao Wang, Pritzker Chair, Arts of Asia ",
    "source_updated_at": "2021-12-15T16:47:32-06:00",
    "updated_at": "2023-09-23T23:15:29-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}