{
    "id": 952,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/952",
    "title": "Pascual Madrigal, Manager of Custodial Services, Facilities, and Logistics",
    "copy": " Pascual was one of the first people I met when I began working at the museum in 2014. During those initial insecure weeks, his “Hey, Rachel!” greeting from across the Ryan Learning Center always made me feel welcome. I know that many folks who have worked here have similar stories about Pascual—he easily befriends almost anyone. Pascual’s unassuming nature and general cheerfulness complement the incredible task he has at the museum: to ensure that its many public spaces, offices, nooks, and crannies look their best for the thousands of visitors and staff who spend time in them. Last summer marked Pascual’s 26th year at the Art Institute. I interviewed him to learn more about his work, the memories he has to share, and what he enjoys most about his remarkable team. –– Rachel Joy Echiverri Rowland, project manager for internships and fellowships, Department of Academic Engagement and Research   Rachel : I can’t believe you’ve worked at the museum for 26 years! Pascual : I know, right? I started on August 28, 1995, right in the middle of a giant Claude Monet exhibition, which was pretty crazy, because at the time I didn’t even know who Monet was. The exhibition was averaging about 10,000 people a day—I felt like I was working at a sports venue. But those first few weeks introduced me to the art world. I felt blessed to be working where every day I got to be near amazing art and learn about the work of so many artists.   Rachel : So what first brought you to the Art Institute? Pascual : I had just completed a semester of school, but I was in a stage of my life where I didn’t know what I wanted to do in the future. I first thought about joining the Navy and had actually completed and passed the military test, but then I started rethinking the decision and thought about the people close to me. How was I going to stay in contact with them? This was way before email or social media existed, and I realized I would miss so many people at home. I also had to worry about my family and thought to myself, “Who’s going to take care of my mom?” So instead of joining the Navy, I decided to look for work nearby to help provide for my family and cover our expenses. I read the newspapers for any job listing, and I saw that there was a custodial position here at the museum. I thought, “You know what? Let me apply for this job. Let’s see what’s going on over here.” Rachel : I think it’s safe to say that love for your family is what led you to work here and stay in Chicago. I’m happy you applied for the job all those years ago. Pascual : Me too.   Rachel : How has your role changed over the years? Pascual : I started as a rover, which means you move around the museum a lot, and then I was assigned to one area, the Kraft Education Center, where a lot of family programs and school tours met. When the Ryan Learning Center was built to replace it, I mostly worked there. Because it was a high-traffic area, things changed daily and required a lot of multitasking, but thankfully I had the energy to keep up with it. I continued with this work for years until a supervisor position opened up. Everyone kept telling me that I’d be a good candidate for the role, because I knew the staff well and respected my colleagues. I got the position, but I didn’t think it was a far enough step up. So I found the motivation to prove myself to any doubters that I was a hard worker. Since then, I’ve been promoted to manager. And I manage one incredible team.   Rachel : Could you tell me more about the people on your team? You’re an incredibly collaborative person, and I see that reflected in the way you approach your work. What do you want museum visitors to know about the custodial crew? Pascual : I want them to know that the people on my team care. We’ve gotten to know these galleries and the art in them so well. We really care about it, and we hope museum visitors have the same sort of experience. My team is also very diverse. In a way it’s reflective of the museum experience: no one room is the same, and all of the artwork is different. Each person on my team is just as unique. Rachel : Diversity is such an important aspect to a great team. Pascual : You definitely want diversity. You wouldn't want the same painting over and over in every gallery, right? My team reflects society. Rachel : I’m curious: what does a typical workday look like for you? Pascual : I’m an early bird, so I come in at 6:00 a.m., an hour before our start time, when our first group of custodial staff also arrives. We have a good chat and go over our activities for the day. During this time I get to know how my team is feeling and if they’re experiencing any stress, whether at home or at work. If they’re anxious about something, I definitely don’t want to add to their stress, no matter what type of day I’m personally having. I try to divide our tasks evenly, and I try my best to be a fair manager. I plan tasks and projects about 7–10 days in advance. Sometimes there’s an emergency or unexpected project that comes up, but overall I try to stay on top of things and think strategically about how we can tackle the day, otherwise it falls into complete chaos. It’s hard to think about a typical workday though, because no one day is the same. Every day brings something new.   Rachel : The lengths you and your team go to to provide detailed care for the museum’s buildings and spaces are extraordinary. Pascual : Yes—and many spaces are constantly changing. We do a lot of work for the museum’s temporary exhibitions. Whenever an exhibition ends and has to be taken down, we make sure the space is beautiful and ready for the next show. With exhibitions, we have to work on very rigid timelines. Sometimes we need to use every resource we have to make an exhibition space ready on schedule, whether that means staying late, coming in early, or even pulling people in from different parts of the museum to chip in on the work. And we don't just work in gallery spaces. We help the gardeners shovel snow when the weather is particularly bad, and we do a lot of physical work, like moving around furniture, to prepare our spaces for events. We’re on our feet quite a bit. Rachel : You’re always on the move! How many steps do you think you take when you work? Pascual : On a light day, around 8,000. On a day that’s very busy with a lot of projects, I easily take 20,000 steps or more. Rachel : You’ve gotten to know the museum’s campus incredibly well over the years. What do you think members or visitors would be surprised to know about the museum and its buildings? Pascual : Visitors might not think about this often, but the museum itself has changed so much since I’ve started here. I suggest visitors come here once a year, at least, to see what’s changed. There’s always so much going on in the galleries—always something new.   Rachel : Do you have a favorite artwork or artist that you often find yourself returning to? Pascual : When I first started, I wanted to learn more about Impressionist artists because as I told you earlier, I began working here during a big Monet exhibition, and I knew nothing about him! So I went to the Museum Shop to read books about him and other Impressionist artists. Later, I started reading about the other artists whose work I saw every day in the galleries. And I still do it. This happens for every artist, including Barbara Kruger, who has an exhibition up now. But I have to say that Vincent van Gogh is definitely one of my favorites, because of his background. I think he was a genius. People didn't accept him back when he first started, and he had barely sold a painting. I think about how his story can resonate with people today, about all those whose gifts haven't been discovered or recognized yet. I think about this a lot with the people I meet. It's like, \"Okay, this person has a lot of talent for certain things. Why hasn't it been brought out in the open?\" Rachel : You’re such a selfless person, Pascual. You often think about other people and what they go through. Pascual : That’s definitely important to me.   Rachel : Ok, last thing: I have to bring up your shoe collection. Not a lot of people know this about you, but you arguably have the best sneaker game at the Art Institute. Can you tell me why you chose to collect shoes? Pascual : Thank you! I think I started when I was eight or nine. My first pair were Converse Chuck Taylors. I asked my mom for them because I thought that those shoes could make you feel like you’re walking on water. My family had a limited income, but eventually my mom was able to buy them for me, and I would not stop looking at them. I wouldn’t sleep and just placed this pair of shoes on the floor and looked at them from every angle. I thought that no matter who I met, where I was going, or what clothes I had on, my shoes would be able to speak for me. I'll be 48 in a few weeks, and I'm still passionate about shoes—I’ve collected a lot of different sneakers over the years. Even now, my first impression of someone doesn’t come from eye contact; I first look down at their shoes. Rachel : You look at their shoes? Pascual : Yes. Before I make eye contact, I make shoe contact, and then I get an idea of what the person might be like, if we have anything in common, or what kind of vibe they’re trying to give off. Rachel : I'd better wear some good shoes next time we meet! —Pascual Madrigal, manager, Custodial Services, Facilities, and Logistics—Buildings and Grounds, and Rachel Joy Echiverri Rowland, project manager of internships and fellowships, Academic Engagement and Research ",
    "source_updated_at": "2022-01-06T14:50:31-06:00",
    "updated_at": "2023-09-23T23:15:27-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}