{
    "id": 953,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/953",
    "title": "May Morris: Designer and Advocate",
    "copy": " The family business was the home furnishings empire Morris & Co. , founded by her father, William Morris (1834–96). The company began as Morris, Marshall, Faulkner & Co., a collaborative effort with six other partners—including fellow artists Edward Burne-Jones, Dante Gabriel Rossetti, Philip Webb, and Ford Maddox Brown, but in 1875, Morris bought out the partners, becoming sole owner and primary designer. Despite his proprietorship, Morris continued to seek experts with which to develop his ideas. One of those experts was May .   Born in 1862, May was the younger of William Morris and Jane Burden’s two daughters. Until recently, her life and work existed primarily in the shadow of her father’s achievements, but when we look at her life more closely, it is clear that she was a woman who recognized her privileged position in the world and used her advantages—education, talent, financial stability—in ways that she hoped would better the lives of women who were less fortunate. At the same time, she spent much of her professional life continuing to design for Morris & Co. and to promote the welfare of the firm that bore her family name.   May was inducted into the world of art and design early. As a child, she, her mother, and her older sister, Jenny, were surrounded by her father’s artistic circle of friends and collaborators, including Burne-Jones, Rossetti, and their families. The two Morris girls were often asked to act as models for sketches, along with their mother and the Burne-Jones children. Jane Burden Morris contributed to the decoration of their homes in addition to teaching her two daughters to embroider. May showed early and exceptional promise as an artist as well as a craftsperson. She also had a formal art education in London, at what is now the Royal College of Art. In recognition of her talents and knowledge, May was given the responsibility of supervising all of the embroidery operations of Morris & Co. in 1885. She was just 23 years old.   Eleven years later, after the death of her father, longtime Morris & Co. employee John Henry Dearle became head designer, and he and May worked closely together. An example of their partnership is the Peony panel for a screen that was designed by Dearle; a drawing of it that survives has annotations by May.   In 1893, May published a book, Decorative Needlework, that outlined her philosophy of art and design. She advocated that designers should study nature: “the living flower should inspire a living ornament … certain characteristics being dwelt upon, but the forms all simplified, leaves flatly arranged, stems bent in flowing curves to fill the required spaces.” She also championed using a limited number of stitches. With its nature-inspired subject and simplified forms, the table cover, Vine Leaf, exemplifies her recommended approach. While the majority of the piece is filled with simple darning stitches, the skill of a professional is revealed in the way the stitch direction is varied, subtly shifting the play of light over the surface.   May harshly criticized the economic structures that resulted in low prices for handmade embroidery—prices that reflected neither the aesthetic value of the work nor the value of the labor involved. Machine embroidery had certainly influenced consumers’ perception of the cost of any such work. May was uncompromising in her assessment of this situation, saying, “no human being has the right to buy fineries at a price which . . . cannot possibly represent a fair remuneration to the worker.” In support of female artists and designers, she founded the Women’s Guild for Arts in 1907 to provide the support and networking opportunities they lacked, as they were excluded from the Art Worker’s Guild on the basis of gender.   In the winter of 1909–10, she embarked on an American lecture tour that included a monthlong stop in Chicago and a talk at the city’s Glessner House, which had been furnished with Morris & Co. fabrics and wallpapers in the late 1880s. Frances Glessner had become enamored with Willam Morris’s designs after reading his Hopes and Fears for Art (1882), a collection of five published lectures. When the Glessners hired an architect to design their new house on Prairie Avenue, the Boston-based H. H. Richardson—who was also a fan of Hopes and Fears for Art and had met Morris in London—Frances and her architect were already united in their admiration for Morris & Co. interior furnishings.   Among the many Morris & Co. textiles and wallpapers used in the Glessner House were the silk parlor door curtains in a pattern called Lotus , a design attributed to May. Like many embroideries from the firm, the fabric was likely sold with the pattern marked on the silk and then stitched in Chicago, under the direction of Frances Glessner by the Decorative Arts Society. We can only imagine how May felt when she entered the Glessner’s home, in the middle of the United States, and was immersed in an environment that would have felt very familiar to her—one that intermingled works by Morris & Co. with antique fabrics, as her family had done at their own home, Kelmscott Manor.   During her stay in Chicago, May was interviewed by the Chicago Tribune and questioned on her opinions on American art, architecture, and women’s suffrage. On the subject of the vote for women, she admitted that while she was in favor, she was not actively engaged in the struggle herself, saying, “My interest in suffrage is linked with the guild workers in the arts and crafts.” She had, however, attended a meeting of suffragettes at Carnegie Hall in New York prior to coming to Chicago.   May returned to England from her American lecture tour an even more fervent supporter of trade unions and professional support for women artists. For her, education and the possibility of viable careers in the arts for women were key components to gender reform in society. Like her father, May was an intelligent and energetic personality, passionate in her advocacy for good design that was based on a knowledge of history, reverence for the natural world, respect for craft, and the union of inspiration and labor. You can see several of May Morris’s designs among dozens by the family firm in Morris and Company: The Business of Beauty , on view beginning December 18 in Galleries 57–9. —Melinda Watt, Chair and Christa C. Mayer Thurman Curator, Textiles   Author’s Note : The life of May Morris is better known in the 21st century thanks to a number of women who championed her work. May Morris: Arts and Crafts Designer was published in 2017 to coincide with the exhibition May Morris: Art and Life , held at the William Morris Gallery in London that year. I am also grateful to William Tyre, director of the Glessner House, who has shared many stories about this remarkable architectural gem. ",
    "source_updated_at": "2022-01-04T08:39:49-06:00",
    "updated_at": "2023-09-23T23:15:27-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}