{
    "id": 955,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/955",
    "title": "Ruins and Rebirth",
    "copy": " The remains of past civilizations have a lot in common with natural wonders; they inspire flights of thought and depths of feeling. It's no wonder that European artists have been drawn to them for centuries, creating pastoral, symbolic, and poetically rich settings for their artworks.   The people in these artworks—whether religious figures or everyday citizens—look at ease, blending in with the environment as if these ruins were a natural part of the landscape or at least a familiar part of their current world. Sometimes, as in the paintings of Hubert Robert, the structures are so large and the people so insignificant that the ruins appear to have been made by giants.   Robert, who had studied in Rome from 1754 to 1765, was the leading French painter of ruins at a time when interest in the practice had reached a peak. Despite that scale, these buildings are in a state of decay, a reminder that no matter how great a civilization, how grand their creations, they still eventually decline and crumble. As Hubert's paintings suggest, there is a solemn beauty in a civilization's return to nature; it's an organic and inevitable process.   Ruins play an important role in Christian art, particularly in the representation of the Nativity, the birth of Jesus Christ. Whether commissioned by the Catholic church or by a wealthy family in need of devotional artwork for a private chapel, this sacred event was a popular subject. The image illustrated the Biblical story of the holy family—Jesus, Mary, and Joseph—who were on the road and could only find shelter in a stable or barn, surrounded by domesticated animals. The newly arrived baby, often depicted bathed in ethereal light or wearing nothing but a halo, lies in a manger, a wooden trough that would otherwise hold feed for the livestock   Though the miraculous birth of this child to the Virgin Mary is the real subject of artwork, artists often placed this intimate scene in the midst of dramatic ruins set within a fantastical landscape. The ruins provide a symbolic context, signifying the decay and decline of the civilizations preceding the birth of Christianity.   Though realistic, the goal was not verisimilitude. These were painted over a thousand years after the birth of Jesus and are the product of an artistic and religious tradition that was centuries old. The goal was to illustrate, over and over again, the birth and triumph of a new religion. So what better setting than within with the remains of the civilization that had worshiped the older and now pagan gods? One of those old gods is featured prominently in the museum’s 18th-century crèche, a Nativity scene that also appears to feature the entire population of Naples. To the right of the Holy Family and magi, and protected by the remains of a ruined archway that would be at home in any of the artworks above, stands the old god Hercules.   Maybe demigod is a better word to describe Hercules (originally known as Heracles) as he was born of a mortal mother and the god Zeus (whose behavior toward mortal women could be considered less than divine). This depiction of Hercules is a copy of a copy: it is a replica of a famous Roman version of the Greek statue called the Farnese Hercules, which resided in Naples, one of the oldest continuously occupied cities in the world. By the time this crèche was created, gods such as Hercules had been relegated to mythology and tales of ancient heroes. The divine importance of the birth of this new religion is signaled—and celebrated—by the presence of celestial angels and cherubs.   Unlike the setting they appear in, these heavenly figures are fleeting presences. They have wings. The arches, walls, and towers depicted, whether real or products of the imagination, belong to the earth. In fact, the world's landscape is rich with such remnants of the past. They continue to submit to nature and time.   When we walk among them, we can look up with awe and admiration or lament that something great has passed. Whether we care for them or let them fall back to earth, ruins are not just creations of the past. They are living symbols in the evolving human imagination. —Paul Jones, associate director, Communications ",
    "source_updated_at": "2021-12-22T10:03:04-06:00",
    "updated_at": "2023-09-23T23:15:27-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}