{
    "id": 956,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/956",
    "title": "Small Wonders",
    "copy": " To see a world in a grain of sand And a heaven in a wild flower Hold infinity in the palm of your hand And eternity in an hour Like many visionaries, Blake suggests that the universe is not just composed of its parts but is also contained in each of them. Perhaps the same thing can be said of objects made by human hands. Join us as four staff members talk about works of art small enough to contain entire worlds.   Ancient Egyptian Amulet of Nehebkau 3/4 × 3/8 × 5/16 in. | 2 × 1 × 0.75 cm About the height of a penny In life, ancient Egyptians wore amulets as jewelry to protect against everything from illness to snake bites and scorpion stings. In death, these diminutive artworks were secured to the body with linen wrappings to aid the deceased on the perilous journey to the afterlife.   Nehebkau, whose name can be translated “the one who harnesses spirits,” was revered as an invincible deity who offered protection in both this life and the next. Deriving some of his power from swallowing seven serpents (a magically significant number in ancient Egyptian belief), Nehebkau was immune to magic. According to the Book of Going Forth by Day (now better known as the Book of the Dead ), he also presided as one of the 42 judges who determined whether or not an Egyptian had led a just life and was permitted to enter the Duat (underworld), making Nehebkau an important ally after death. In this striking representation, a rare example made from gold instead of the more common blue-green glazed ceramic known as faience, Nehebkau is shown in the form of a human male with the head of a snake. He stands on a rectangular base with his left leg advanced, the standard pose for representing a standing man in ancient Egyptian art for millennia, making this charming but potent amulet a statue of the god in miniature. Like the venomous cobras and horned vipers indigenous to Egypt, ancient Egyptian serpent deities had the power to harm but, contrary to their counterparts in the natural world, more often acted as fierce protectors. —Ashley Arico, assistant curator of ancient Egyptian art, Arts of Africa   Albrecht Dürer's Small Crucifixion 1 27/64 × 1 27/64 in. | 36 × 36 mm About the size of a postage stamp Even within the remarkable oeuvre of Albrecht Dürer—arguably the greatest virtuoso printmaker of the 16th century—the so-called Small Crucifixion is exceptional in more ways than one. Its diminutive circle encloses the kernel of the story of Christian salvation, as well as a world of human emotion and realistic detail.   This is the smallest print Dürer ever made. It is also one of the very few he did not sign with his famous monogram. Even more extraordinary is the fact that Dürer—as he stated in a letter—carved this image on a tiny roundel of solid gold (rather than on copper, as would have been the norm for an engraver). Two further unusual features provide us with some clues about the creation and function of this special object. The first is that only a very small number of impressions of the Small Crucifixion survive (just over a dozen). The second is that the image is in the wrong orientation, a mistake an experienced printmaker such as Dürer would never have made. The letters atop the cross are backwards and Mary appears on the right of the cross instead of the traditional left side, but, on the carved metal surface, both would appear the right way around.   All this suggests that Dürer engraved the tiny golden disk to be a decorative object, rather than a printing matrix. After completing his minute composition, Dürer may have inked the gold plate and pulled just a few impressions to share his astonishing achievement with select friends and patrons. A later 16th-century witness stated that the gold disk was made for Emperor Maximilian I to decorate the pommel of one of his swords, while modern scholars have suggested it may have been used as an adornment for the emperor’s hat, as seen in contemporary portraits of Maximilian.   Since the plate does not survive we cannot be sure, but the few, tiny impressions of it that do give us a unique glimpse into Dürer’s staggering talent. —Jamie Gabbarelli, Prince Trust Associate Curator, Prints and Drawings   Delores Juanico's Prayers Answered 1 1/2 × 2 in. | 3.8 × 5.1 cm About the size of a golf ball Delores Juanico is a contemporary potter whose works reflect the vitality of the modern-day Acoma world while actively engaging with her community’s centuries-old artistic and cultural traditions. Acoma Pueblo—located atop a solitary mesa about sixty miles west of Albuquerque, New Mexico—has been the home for centuries of potters who are widely recognized for their thin walled, beautifully shaped, finely painted ceramics.   Comparing Juanico’s olla —water jar—(above) with a vessel created in Acoma Pueblo during the 1880s (below), their shared artistic heritage is apparent: both rounded jars are covered in exuberant bird and floral motifs, painted in a range of creams, oranges, and black. However, there is a surprising disparity in size: the historic olla is voluminous, measuring nearly 18 1/2 inches in diameter, while Juanico’s is just 2 inches.   By working in miniature, Juanico participates in a long-standing practice in which Puebloan potters for over a thousand years created reduced-sized, expertly-made ceramics for their own use. Following the methods used by generations of Acoma potters, Juanico works with local clay, building up her thin-walled, coiled-made vessels that are painted with natural pigments then fired. The design features a large bird standing among abundant plants, leaves, berries, and flowers. While realistic bird imagery was present in the southwest from around 1000 BCE, this particular curved-beak parrot became a very popular motif in Acoma from the mid-/late 1800s and is frequently identified as the “Acoma Parrot.” Juanico celebrates this legacy by writing on her vessel’s base the creation date of the historic water jar—1900—that inspired her modern creation.   The artist explained that today’s Acoma potters paint these motifs when something is wished for or when they are blessed to see their prayers answered. Moreover, “It’s displaying life of all kinds!\": abundant crops, clouds, rain, and the sun. This echoes early Puebloan belief, as parrots have been featured for centuries in southwestern rituals devoted to the sun, rain, and agricultural abundance. Birds act as messengers between the community and the gods, with their feathers used for prayer offerings.   Acoma Pueblo has no running water, so water jars—both old and new—express the crucial role of the Creator to nourish the community and the land. Although this miniature vessel cannot function as a traditional water jar, in its making, its shape, and decoration, Prayers Answered carries the fullness of Acoma identity and worldview, all in a work of art that can be held in the palm of one’s hand. —Elizabeth Pope, senior research associate, Arts of the Americas and Textiles   Asante Goldweight Depicting a Chameleon 5/8 × 1 7/8 in. | 1.5 × 4.8 cm About the size of a peanut shell From the 14th century, the Akan people of West Africa were engaged in extensive and complex trading systems. In their exchanges with European and Islamic traders, gold dust was an important and valuable currency.   This tiny brass casting representing a chameleon was a gold weight created by the Asante people, a subgroup of the Akan from the western coast of Africa (today’s Ghana). It functioned as a counterbalance for one side of a handheld scale in measuring designated quantities of gold dust. Early castings for the gold weights were simple, geometric shapes in a variety of sizes that formed a standardized method of measure. Typical types included spheres, cylinders, cubes, squares, rectangles, triangles, circles, half-circles, spirals, and pyramids. Later, in the 18th and 19th centuries, artists expanded the repertoire and developed gold weights of far more creative and expressive figurative forms that depicted humans, animals, furniture, buildings, and abstract creatures. Symbolic imagery and meanings attached to those designs eventually fueled their own kind of visual language and thus imbued commercial transactions with humor, thoughtful reflection, or inspired conversations.   In Akan society, verbal eloquence and the clever articulation of proverbs or life lessons is a highly valued skill. Well-known proverbs therefore inspire or are represented in many of their art forms, including gold weights. There are many African proverbs about chameleons because of their unique physical characteristics—including eyes on the sides of the head with the ability to see in two different directions at once, and the ability to change colors to blend in with surroundings.   As a display of Asante artistic technique and creativity that also fit within the required measurement system, this small, elaborate, and practical chameleon is worth more than its weight in beauty and poignant wisdom. —Janet M. Purdy, Daniel F. and Ada L. Rice Postdoctoral Curatorial Fellow, Arts of Africa ",
    "source_updated_at": "2022-09-28T14:01:59-05:00",
    "updated_at": "2023-09-23T23:15:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}