{
    "id": 957,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/957",
    "title": "Journeying through Life and Death along the Nile",
    "copy": " Egypt was then known as Kemet (literally “the black land”) in reference to the fertile soil along the Nile River’s banks that starkly contrasts the dry “red land'' of the surrounding North African deserts. Egyptians in this rich environment worked, worshipped, and prepared for an afterlife in which their descendants’ remembrance of them would provide the food, drink, and other goods they needed to live prosperously for eternity. These aspects of ancient Egyptian culture come alive through the vibrant artworks produced during the period—such as the many fine examples in the museum’s collection.   As curator of this impressive collection, I’m thrilled to share that this February, after a decade-long hiatus, selections of ancient Egyptian art will be returning to the galleries in an engaging new installation that offers a reinvigorated view of this ever-captivating art and culture.   The Evolution of Ancient Egyptian Art at the Art Institute   The history of ancient Egyptian art at the Art Institute dates back to the late 19th century, when visitors to early galleries encountered the pharaohs through plaster casts of famous works held in other museums around the world. In 1890, with the gift of a funerary figurine called a ushabti (literally “answerer”), our museum became the first Chicago institution—before the University of Chicago’s Oriental Institute and the Field Museum—to pursue a collection of ancient Egyptian art.   A mere four years after this first gift, a whirlwind of collection building saw the total number of Egyptian antiquities balloon to over 1,000 objects. In the years that followed, select examples of Egyptian art were added to the museum's holdings. The Egyptian collection was most recently presented as a cornerstone of the ancient art galleries that opened in 1994. The new gallery we open next year will not only be the first installation since 1994 but also the first since the ancient Egyptian art collection became part of the Department of Arts of Africa in 2020. Showcasing approximately 100 works produced over a period of more than 3,000 years—funerary monuments depicting families together for eternity, sculptures of gods and goddesses, richly decorated coffins, and more—the reimagined presentation illuminates life, the afterlife, and their connection for those living along the Nile during antiquity.   Art for the Afterlife While many people automatically think of mummies when considering ancient Egypt, the works displayed in the new gallery reveal the various forms and intentions of the culture's funerary art. Some, like our elegant model of a river boat, evidence resources that elite Egyptians allotted to preparing for the afterlife.   This boat, manned by a crew of 15 sailors prepared to row northward with the Nile current or sail south with the prevailing winds, would have been placed in a tomb to provide its owner with transportation for eternity. The work is one of several objects throughout the gallery that provide a glimpse of daily life in ancient Egypt, underscoring the Nile River’s central role in Egyptian ways of life. While objects like this boat, ushabti figurines, and tomb wall carvings provided for a comfortable existence in the afterlife, amulets, funerary masks, and coffins helped protect deceased Egyptians as they transitioned to eternity. The mummification process—which transformed a corpse into a new entity the Egyptians called a sah —was an essential part of this journey, ensuring continued access to a fully functioning body in the next life.   A dedicated room in the new installation explores this aspect of ancient Egyptian funerary practice. The space is centered around a painted coffin for a man named Paankhenamun who lived about 3,000 years ago in the city known today as Luxor. Depicted on the coffin is a scene showing the falcon-headed god Horus introducing Paankhenamun to the underworld deities Osiris, Isis, and Nephthys. The coffin is displayed in an area that is set apart from the rest of the gallery out of respect for Paankhenamun, whose mummified remains are still encased in the coffin. A digital interactive feature—one of five produced for the new space—shares details discovered through scientific and artistic analysis, including the likely age of Paankhenamun when he died (mid-20s to 30s) as well as the presence of a scarab amulet placed over his heart by the embalmers to ensure a favorable final judgment before the gods.   A Bridge between Two Worlds While much of the ancient Egyptian art that survives is funerary art, many of these works show us as much about ancient Egyptian life as they do the land of the dead.   The vibrantly painted Stela of Amenemhat and Hemet , which would have been erected to memorialize its owners, portrays husband and wife in the youthful state that they intended to inhabit for eternity. She sniffs a lotus blossom, a flower that was prevalent in this area of North Africa. Its blooms sink beneath the water at night and open with the rising sun, echoing the daily life cycle of the sun god Re, who died each night at sunset and was reborn at dawn. The lotus motif on the stela thus serves as a symbol of the rebirth that Amenemhat and Hemet hoped to experience after death. The depiction of the table piled high with food and Amenemhat and Hemet’s son (the smaller figure on the right) presenting a leg of meat not only ensures the couple’s eternal nourishment but also reflects the common practice of family and community members honoring and remembering their dead. A stela like this would have been set up in a publicly accessible location—perhaps in their owners’ tomb chapel—where family, friends, and other visitors could come to recite the inscriptions and read the names aloud. The prayer inscribed in blue-painted hieroglyphs around the exterior lists goods, including thousands of loaves of bread, jars of beer, oxen, and fowl, that would perpetually sustain Amenemhat and Hemet. It also states that the king—and, by extension, the gods—were the ultimate sources of these provisions.   Art for This Life Not all ancient Egyptian art, however, was meant to ensure comfort and prosperity in the afterlife; some works that survive were intended to engender good fortune in this life. Wealthy Egyptians commissioned works that demonstrated their devotion to the pharaoh and the divine pantheon. At temples throughout Egypt, worshippers dedicated metal sculptures representing gods and goddesses in thanks for answered prayers or to encourage favorable responses to requests. Faded inscriptions along the bases of these statuettes sometimes preserve the names of the Egyptians who offered them as gifts to the gods thousands of years ago.   The physical form of each deity was expertly crafted to make them immediately identifiable to an Egyptian audience. Some take an anthropomorphic (human-shaped) form, others a zoomorphic (animal-shaped) form, and still others a seamless combination of the two. The natural attributes of the animal incorporated into a deity’s image are thought to reflect their role within the pantheon. The god Sobek, for instance, was depicted as a crocodile-headed man, as crocodiles were among the most powerful animals indigenous to the Nile Valley. Sobek was accordingly associated with the Nile, creation, and the king’s might.   Acts of devotion are also evidenced in several artworks, as worshipping the gods to maintain balance in the world was the responsibility of all Egyptians. A stela fragment featured in the new display depicts Neferhotep, who lived in the artists’ village at Deir el-Medina (on the west bank of modern Luxor). Together with his neighbors, Neferhotep was responsible for building and decorating the royal tombs in the Valley of the Kings. Here—on a stela likely made by those same artisans—Neferhotep is shown with his hands raised before his face in a perpetual state of worship before a deity who would have been depicted in the upper part of the stone slab.   Worship was also part of royal life. A sketch of a king shows an unnamed pharaoh in processional attire carrying a standard, or staff, featuring the ram-headed god Amun-Re, the king of the gods. As embodiments of the god, standards like this one were carried at religious festivals that allowed Egyptians from different social backgrounds to interact directly with their gods. This image—the oldest drawing in the Art Institute’s collections—was drafted by an unknown artist (who likely lived at Deir el-Medina) in red on a flake of limestone before the final image was rendered in black. Not only does this work offer a glimpse of religious practice in ancient Egyptian, but it is one of several works presented in the new gallery that provides insight into ancient Egyptian artistic practice.   After working with our collection of ancient Egyptian artworks for four years now, I cannot wait to debut this new installation for our members and visitors. I am especially looking forward to sharing several recently conserved works that have not been displayed for the better part of a century and to taking a fresh look at familiar works from the collection with a new audio tour and enlightening interactive features. The dynamic new space continues our long legacy of celebrating the arts of this ancient African culture and continually looking at even the oldest objects in our collection with fresh perspectives. —Ashley Arico, assistant curator of ancient Egyptian art   Life and Afterlife in Ancient Egypt opens February 11, ",
    "source_updated_at": "2022-02-08T10:51:42-06:00",
    "updated_at": "2023-09-23T23:15:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}