{
    "id": 958,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/958",
    "title": "Portraits That Look Back",
    "copy": " Historically, portraiture was reserved for people of wealth and influence as more disadvantaged groups could not afford the privilege. This lack of access meant that disadvantaged people had no control over how they were represented and therefore perceived by others; in the United States, this lack of access helped perpetuate racism against black people. As bell hooks observes in her essay “In Our Glory: Photography and Black Life, “the history of black liberation movements in the United States could be characterized as a struggle over images as much as it has been a struggle for rights, for equal access.” In this regard, black portraiture represents gaining the right to self-representation, to agency. Dawoud Bey is a prominent black photographer known for his street photography of black subjects.   His photo A Boy in front of the Loews 125th Street Movie Theater features a youth, Damon Mitchell, on the sidewalk in front of the ticket booth of a movie theater. He leans against a wooden barricade in the center of the photograph, looking directly at the camera. He wears a pair of dark aviator sunglasses, a tracksuit, and white sneakers, and he holds a milk carton nonchalantly with one hand. There’s something about the way he leans and his direct gaze that connotes a sense of power and confidence. He looks unbothered and in control of himself—and of his surroundings, given the way he is centered in the photograph. Mitchell inhabits an effortless cool. He is his own movie star.   Scholar Richard J. Powell refers to this as sharpness , or a “black American-informed artistic strategy of modern style.” For him, black portraiture is about cutting a figure —presenting oneself in a particular way that is informed by race, class, and historical circumstances. In her quilt The Safety Patrol, Bisa Butler does this in a pretty literal fashion.   Inspired by a 1947 photograph by black photographer Charles “Teenie” Harris , Butler's work features seven black children, clustered together and looking at the viewer. Standing front and center is a boy wearing a sash that identifies him as a member of the titular safety patrol. He has his arms outstretched in front of the other children, and he looks at the viewer from over the top of his round sunglasses. With his steadfast gaze, he commands the quilt, but all seven children are equally eye-catching because of their brightly colored and patterned clothing, which is a hallmark of Butler’s work. Each garment features a different pattern, so that each child wears an unusual combination of prints. Each print—bold geometric shapes, delicate florals, and striking Kente cloth, all carefully selected by Butler—tells its own story. The ultimate effect weaves the children into a long history, referencing both their ancestry and the possibilities of the future. Butler has clothed them in their blackness.   Powell argues that black portraiture communicates a sense of style and a knowingness about what it means to be looked at. Interestingly, both Damon Mitchell and the safety patrol leader wear sunglasses, protecting their own gazes from the viewer. While it can't be denied that all these children cut a figure, there's more to it. There’s a self-awareness about them. They are not just subjects being looked at—they are, in their individual ways, looking right back. —Loren Wright, intern, Publishing and Interpretation   Check out more black portraiture and more works by Dawoud Bey . ",
    "source_updated_at": "2021-11-11T12:37:53-06:00",
    "updated_at": "2023-09-23T23:15:29-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}