{
    "id": 960,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/960",
    "title": "Fernand Lungren, Illuminated: In the Café and the City of Lights",
    "copy": " A woman in profile sits alone at a café table, gazing upon the activities and sights of a Parisian commercial district as evening falls. Her attentive stance—and this wonderfully detailed composition by Fernand Lungren—hooked me the first time I encountered the painting in the galleries. The setting of In the Café is an interior configuration of tables, chairs, velvet-lined booths, architectural elements, and myriad lighting fixtures that opens up onto a pedestrian walkway, glowing shop windows, and a humming street at right.   The figure wears a red-orange dress trimmed with pom-poms, a plumed and flowered hat, and gloves. She is certainly done up to be seen, but by whom? On her own in a bustling urban setting, she is representative of a newfound independence claimed by women in the late 19th century to fully participate in the burgeoning public spaces of commerce and leisure in modernizing Paris—the grand boulevards, parks, cafés, department stores, shops, and entertainment halls. Holding her glass (the carafe nearby suggests it is water) and looking outward, is the woman waiting to meet a friend, a family member, a romantic partner? Or is she not waiting at all? Perhaps occupying a seat and casting an eye on the world around her is exactly what she is up to. With a hard-edged style, Lungren delineated his forms with precision, employing fine lines and bold contrasts of color. At first glance it all seems so crisp and clear. Yet as I look more closely, this tightly-rendered composition begins to confound me.   For one, there are energetic passages of open brushwork that punctuate the painting’s linear scheme: the strokes of white, teal, and orange paint that describe the bottom of the woman’s dress and underskirt; the figure at far right holding a bouquet of yellow flowers; the coachman in the background silhouetted by the lights of shop windows and caught in the blur of his coach moving leftward. Trying to make sense of the architectural space of the café, whose street-facing doors and windows have been completely opened, is no easy task. The many mirrors and lights, reflections and refractions, confuse spatial relationships and unsettle our footing in the scene.   Are the lamps above the figure affixed to the mirror on the back wall, or to the ceiling? Are some of them reflections, thus giving us information about the space in the foreground where the female figure is seated and where we as viewers are presumably positioned as well? In the Café is an electrifying visual puzzle—one that brings together modern city spaces, women, fashion, and especially light to striking effect. Fernand Harvey Lungren is not a well-known name, but his path to professionalism was a familiar one, taking him from the States to Europe and back again. Born in Maryland, Lungren grew up in Toledo, Ohio.   At the behest of his father, he undertook coursework in mining engineering at the University of Michigan in 1874, but quit his studies two years later to pursue his steadfast interest in art. Lungren headed to Cincinnati and then to Philadelphia, where he received instruction from noted painter and draftsman Thomas Eakins. In 1879 in New York, he landed his first commissions as an illustrator, supplying numerous drawings for Scribner’s Monthly (later Century Magazine ) over the next several years. He could have made a career in illustration, but what Lungren really wanted to do was paint. In June 1882 he sailed for Europe with a cohort of artists, including William Merritt Chase, J. Carroll Beckwith, and Robert Blum. “Mr. Lungren will devote his time principally to the study of Parisian street scenes,” reported the American Register . He intended to train at the ateliers, enrolling at the Académie Julian, but was quickly discouraged by the monotony of studio assignments. In the spring of 1883, Lungren walked out of the ateliers for the last time and onto the city’s streets, determined to capture his subjects through direct observation. In the Art Institute’s painting, he paid particular attention to the details of female fashion.   In an 1883 clothing advertisement (above left), a woman assumes a similar profile: her hat, the size of her bustle, even her capelet. (Examination of In the Café by conservator kelly keegan revealed that such a garment was initially present around the figure’s back and shoulders, which the artist later reworked; see above right.) The pom-poms on the red-orange dress in the painting, however, were no longer à la mode—vestiges, instead, of high style in the 1860s. While Lungren may have encountered this trimming during his walks around Paris, it is also possible that he worked from models in a studio or consulted other images to render particular elements of his picture—collating a look, in turn, from a variety of sources. Another of his café scenes, a smaller work also titled In the Café , suggests that he reused and reinvented parts of one composition for another.   Here, Lungren portrayed two women at a table. The face of the figure in black looks similar to the lone protagonist in the Art Institute’s work, and the orange hue of the dress at right strikes a familiar note. While he always had a pocket sketchbook within reach, his working method combined observation with imagination. Lungren called himself \"an impressionist or memorist.\"   During his two years in Paris, Lungren was attracted to the new painting of the Impressionists. It is tempting to compare In the Café with Gustave Caillebotte’s In a Café , a related experiment—here one of masculine space and the effects of natural light—shown at the Fifth Impressionist Exhibition in 1880, prior to Lungren’s arrival (below left). More likely, he may have seen works such as Claude Monet’s Cliff Walk at Pourville and Pierre-Auguste Renoir’s Two Sisters (On the Terrace) , both exhibited at Galeries Durand-Ruel in 1883 (below center and right).   Lungren’s keen interest in optical effects was not about translating sunlight into daubs of pigment like Monet or Renoir; rather, it was keyed to the new electric lighting of the late 19th century and how to render in paint that modern experience of seeing, especially at night. (The interest ran in the family. His brother, Charles Marshall Lungren, who stayed the course and became an engineer, developed lighting technologies and worked at Popular Science Monthly .)   The City of Lights also enticed other artists to explore its illuminated worlds, including James Tissot. His nearly contemporary Ladies of the Chariot focuses on a public entertainment structure made of iron and glass, whose enormous interior was lit with electric lights.   The woman in In the Café cuts a glamorous profile, but it is really light itself that is the star of Lungren’s painting: the electric globes above her, the gaslights at the exterior of the café near the street, the reflections of light on the mirrors and partitions at left, and the radiant shop windows and advertising pillar at right.   Light and its characteristics remained a through line in Lungren’s career. Concluding his Paris sojourn, the artist returned to the US by September 1884. Working in both oil and pastel in New York and later in London, he rendered views of streets, parks, docks, and interiors amid rain, snow, fog, fireworks, lamplight, and more. The other pull on Lungren’s imagination was the American Southwest. Beginning in the 1890s he made frequent trips to New Mexico and Arizona, painting western landscapes as well as Indigenous subjects, including the Hopi. In 1906 he settled permanently in Santa Barbara, focusing on desert and canyon landscapes from that point onward until his death in 1932. Light remained a crucial player in these paintings—sunrise, twilight, sunset, moonlight, starlight—the effects of natural light upon sweeping terrain.   Fernand Lungren’s luminous career eventually faded from view. After the move to California, he disconnected himself from the East Coast art market and rarely exhibited there, focusing instead on his landscapes and the formation of the Santa Barbara School of the Arts. Histories of American art since Lungren’s own time have largely left him out. My own magnetic encounter in the galleries with In the Café impresses upon me that recovering and revaluing the names of an expanded roster of artists is a worthy endeavor. Lungren shined light on a modernizing Paris and I, in kind, wish to shine a light on him. —Annelise K. Madsen, Gilda and Henry Buchbinder Associate Curator, Arts of the Americas   See In the Café , under museum lights, in Gallery 273 , Arts of the Americas . ",
    "source_updated_at": "2021-11-17T12:10:13-06:00",
    "updated_at": "2023-09-23T23:15:29-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}