{
    "id": 962,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/962",
    "title": "Our Digital Best of 2021",
    "copy": " Throughout the year a truly cross-departmental team has contributed to producing numerous articles, videos, highlights, and interactive features, always aiming to inform and uplift, to entertain and engage. As 2021 comes to a close, we'd like to highlight some of the high points and share a dozen examples of our favorite digital content of the past year.   ARTICLES Read about the projects and stories that fascinate our staff members, whether it's getting insights into the emotional core of an artist's creative process, breaking down the chemical makeup behind the magic of colors, or exploring the importance of a moral center to an artist's work. #1: The People of Bisa Butler’s Portraits   Curator Erica Warren shares how Butler's quilts bring new life—and beautiful vibrancy—to the subjects of archival photographs.   #2: Color, Chemistry, and Creativity in Monet’s Water Lilies   Research conservator Kim Muir and conservation scientist Ken Sutherland offer an up-close look at the history and makeup of key pigments in one of Monet's iconic paintings.   #3: Käthe Kollwitz: An Art of Resistance   The artist knew that she had a difficult task, explains curator Jay A. Clarke, but never flinched from her convictions.   HIGHLIGHTS Take a digital tour of our collection and linger on the artworks that move you, whether it's considering the creative link between music and art, the importance of art to our nation's identity, or the indefinable bond between a city and its art and artists. #1: Bisa Butler’s Playlist   Artist Bisa Butler and her husband, a longtime DJ, chose this selection of songs to pair with each of her quilts as well as other works from the museum’s collection, all of which were on view in Bisa Butler: Portraits .   #2: Artists of the Obama White House   The Obamas not only selected two groundbreaking contemporary artists, Kehinde Wiley and Amy Sherald, to paint their portraits, but as president and first lady, they also showcased an inclusive art collection while at the White House.   #3: Chicago Connections   Join in a civic celebration with this tour featuring works by Chicago artists as well as works intrinsically linked to our city.   BESTSELLER FROM THE SHOP Did we say a dozen? We thought we'd throw in a non-digital favorite to make it a baker's dozen. #13: Catalogue for Bisa Butler: Portraits This catalogue has been so popular we continually sell out online. At the time of writing, we have a few copies available in our on-site Museum Shop . Drop in the next time you visit our galleries.   Here's to a healthy and auspicious 2022. ",
    "source_updated_at": "2021-12-28T09:49:45-06:00",
    "updated_at": "2023-09-23T23:15:27-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}