{
    "id": 963,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/963",
    "title": "Kinds of Blue",
    "copy": " It seems to be everywhere, thanks to the scattering of blue light in the earth's atmosphere and to the sky's reflection on water (especially if you live near a lake or the ocean). Strangely, though, blue is not that common in nature. It can, however, be found in artworks around the planet and has been derived from lapis lazuli, cobalt, indigo, and other plants and minerals. At one point it was the most expensive pigment in Europe and was even once considered a hot color, though now it signifies cool. Check out the unique stories behind four different shades of blue selected by our staff.   ultrasheen blue Ultra Sheen, a hairdressing that I grew up with in adolescence, is maybe one of the most recognizable hair care products in the Johnson Products line, created for Black consumers.   So I recognize the color of the house that Amanda Williams painted in the Englewood section of Chicago. It reminds me of my father, who was raised in a similar neighborhood on the Eastside of Detroit, one that was once filled with families that settled there during the Great Migration but is now an example of the systemic poverty that, single-handedly, is one of the most difficult things to mobilize out of, especially for people of color.   When I look at Amanda Williams’s work I am reminded that our pasts and our experiences color the way we see the world. The disinvestment in neighborhoods like Englewood and the Eastside of Detroit does not mean they are inherently devoid of beauty, but it reflects the true subjectivity of American value systems. So often communities of color reclaim what they know to be valuable. Sometimes that means creating hair products that are specific to the chemistry of our hair or photographing abandoned homes that have been painted in familiar hues that remind us of the continuity of our culture. At their core, a hair product and a home are utilitarian in nature, but they are also evocative; they bring back memories of ingenuity and of times with the people we love. —Shannon Palmer, project manager, Communications   egyptian blue In Ancient Egypt, it was called ḫsbḏ iryt . In Mesopotamia, you would ask for uknû merku . In Rome, you would buy caeruleum from a businessperson named Vestorius. Bleu de Pompeii, the 19th-century French would request.   Made with just sand, chalk, and copper in a kiln, Egyptian blue is a pigment used intermittently since about 3000 BCE, making it the oldest synthetic blue pigment we know of. In art, it was virtually the only blue pigment used in the West until the end of the Roman Empire, after which, its use dwindled to almost complete oblivion. It mysteriously resurfaced in a painting by Raphael and then not again until the 19th century, when it was commercialized as an artists’ pigment. Now, Egyptian blue is considered as a material for high-tech applications, including nanotechnologies. Egyptian blue is not only a glorious color; it has a special property—it emits infrared radiation when illuminated by visible light. We can easily map its presence, even if used in otherwise invisible quantities. In the infrared, Egyptian blue shows as glowing white. In the image below, you can clearly see Egyptian blue in the wing of the kneeling giant, but also in smaller quantities—invisible to the naked eye—in his snake-like legs and the dress of the female figure, where it is mixed with other pigments to achieve different hues.   What fascinates me about Egyptian blue is that its history, uses, and applications are still being discovered. Sometimes you look at an object with no traces of color and suddenly: there is the white glow! It’s a genuine sense of euphoria to see what’s been hidden for centuries in plain (infrared) sight. —Giovanni Verri, conservation scientist, Conservation and Science   Maya Blue A vibrant blue band highlights the border of this elegant 7th – 8th century Maya woman’s huipil —a tunic-like garment still worn by women throughout Mexico and Guatemala, particularly in indigenous communities.   This ceramic figurine likely was fully painted, though all that remains are traces of white and “Maya blue”—the unique and durable pigment created by the ancient Maya and found nowhere else in the world. A manufactured pigment, this brilliant, varied blue-green hue— yax in most Mayan languages—was made by dying a white mineral clay (palygorskite, called sak lu’um “white earth” by the Yucatec Maya) with indigo (made from the leaves of the Indigofera sp. plant), which was then heated to form a remarkably stable molecular bond. A technological triumph, this blue-green pigment was associated with all things fresh and new, particularly highly valued materials including jade, quetzal bird feathers, and water.   This hue was ritually potent: Colonial Yucatec accounts describe how blue pigment was used to anoint images of gods and sacrificial victims; in addition, the bottom of the cenote at Chichen Itza is covered by a14-foot layer of blue precipitate, likely pigment that washed off offerings tossed into the sacred well. The stripe on this woman’s garment provides just a hint of the visual and sacred power of \"Maya blue\" in the ancient Maya world where one of the world’s great textile-making traditions flourished. Although very little ancient Maya cloth is preserved, the women who wear huipils today celebrate this heritage while firmly asserting their identity in the contemporary world. —Elizabeth Pope, senior research associate, Arts of the Americas and Textiles   Oblivion Blue Water Drop gleams like a large smooth pebble.   A glaze covers the entire surface, pooling in the well at the top while dripping along the bottom of the object in a viscous indigo gloss—the effect makes Water Drop look wet as if the glaze hasn’t fully dried. Covering the entire object is the painted Japanese character roughly translating to “zero” or “nothingness.” I imagine Mineo Mizuno meticulously writing it over and over again, occasionally losing himself in a meditative trance. What did nothingness mean to him?   Upon a closer look at the surface, you see that the glaze picks up color from the black characters as it runs down the side of the stoneware, revealing an inky blue spectrum—the color fades from black to Aegean blue to a faint hint of cerulean sky. Just as water carries everything it comes across in its journey, the blue glaze washes nothingness down until it fades even further into oblivion. —Rachel Joy Echiverri Rowland, project manager for interns and fellows, Academic Engagement and Research   Check out more of the innumerable variations of this evocative hue . ",
    "source_updated_at": "2022-09-28T14:02:31-05:00",
    "updated_at": "2023-09-23T23:15:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}