{
    "id": 964,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/964",
    "title": "Wish You Were Here: The Power of Postcards",
    "copy": " Commonplace and practical, postcards are ubiquitous and used as reminders, advertisements, and casual correspondence. They mark travel and movement and are shared with colleagues and loved ones alike. The lockdown of the pandemic led to a revived interest in postcards as more than souvenirs; sending and receiving them marked human presence when so many spaces lacked it, reminding us of the fragility of human life in the face of a deadly virus. The exhibition André Kertész: Postcards from Paris spurred me to explore the way artists have used postcards. When he first arrived in the City of Lights in 1925, the Hungarian photographer Kertész used carte postale , or postcard paper, to print his pictures.   This relatively inexpensive paper allowed him to play with scale and placement, crop images, and crucially to share his work with a growing circle of fellow artists. Sometimes, Kertész sent a carte postale print, sealed in an envelope, to his family to remind them that he was well. Several contemporary artists featured in the museum's collection have used the accessible medium of postcards to great effect, exploring the power of the personal and intimate amidst the drudgery and repetition of modern life. On Kawara For Japanese conceptual artist On Kawara, writing postcards was a form of expanding the limits of his art.   In the series I GOT UP , Kawara sent two picture postcards daily—typically depicting an aerial or scenic view of whatever city he happened to be in—to two chosen recipients between 1968 and 1979. On each card, he precisely stamped the phrase “I GOT UP,” noting time and date, location, and his own name and address as well as those of the addressee.   A handmade yet repetitive gesture, scripted on ordinary postcards, simultaneously connects the unique imprint of his individual life with the banal substance of what that life is made of. Rather than wishing for the presence of a loved one or signaling a return home, Kawara demonstrates the daily triumph of human existence with eloquent economy: I am. Stephen Shore In 1971, American photographer Stephen Shore walked the streets of Amarillo, Texas, taking photographs over a weekend.   We see scenes of Main Street, a municipal hospital, a barbeque stand. The project Greetings from Amarillo: Tall in Texas led Shore to contract with a printer to make 56,000 copies of his photographs as postcards, with the intention of selling them to galleries. With a wry sense of humor, Shore strips away the pretense of his photos as being art: the printing process artificially skewed colors, turning grass yellowed and scorched by the Texas sun to a sprightly green while cloudy skies became deep blue—perennially sunny scenes, irrespective of the time or date sent.   When galleries passed on purchasing them, Shore took advantage of the fact that the postcards didn’t list locations and could therefore be from anywhere. On a subsequent road trip, he paused at rest stops around the country and surreptitiously—and provocatively—stocked postcard racks with selections from his mountainous stash. Eleanor Antin Conceptual and performance artist Eleanor Antin created a famous series of 51 photographic postcards featuring 100 black boots that were photographed in different places and configurations across the country.   Moyra Davey While staying in Paris for a 2009 artists' residency, Moyra Davey submitted an unusual item to a New York gallery group show: she folded a large photograph and sent it as is, spurring the beginning of her “mailers.” These works were folded, taped up, stamped, and then addressed with a short message, skipping the printer and becoming a mailed object itself.   For the work Subway Writers II , Davey continued the “mailer” series with images she shot of New York City subway passengers engaged in writing. (Here, postcard senders are referenced in the photo’s subject.) The unfolded “mailer” showcases the particular bending, wear, and tear on prints as they travel from one destination to another, bearing singular traces of human touch. Tangible markers, like abstract patterns produced by the colorful tape holding folded images together, signify intimacy and personalization. There’s a sense that this piece of mail can’t or won’t be duplicated, that it’s bound for only one mailbox: yours.   In thinking about postcards, I would be remiss if I didn't stop at the Museum Shop. Jennifer Evanoff, director of product development, shared the observation that when people buy postcards, they tend to buy multiples: \"It's an easy, inexpensive way to hold the memory of the artwork or share it with others.” Whether it’s marking human existence, remembering a visit, or meditating upon the wonders of life, writing and sending postcards is an act of faith. In fact, I have a stack of postcards I plan to write and send today. I enjoy such short epistolary relationships, particularly if there is reciprocity—otherwise, the bottle keeps getting lost in the water . . . but I digress. —Mimosa Shah, McMullan Arts Leadership Intern 2021–22   The exhibition André Kertész: Postcards from Paris runs through January 17. ",
    "source_updated_at": "2022-01-04T11:42:47-06:00",
    "updated_at": "2023-09-23T23:15:27-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}