{
    "id": 965,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/965",
    "title": "Emerging Voices: Listening to Our Interns",
    "copy": " In a world that’s been overwhelmed by sadness and stress, I find an instant energy boost whenever I work with students and emerging museum professionals. As project manager for the museum’s internship and fellowship programs, I’ve had the privilege of meeting and learning from so many new voices in the art museum field. A lot of our intern cohort is too humble to admit it, but I’m positive that the future of the art world is in better hands because of them. To share this sense of joy in getting to know our interns, I interviewed Gabriela Maria Trinidad-Perez who is interning with the Youth and Family Programs team, JB Fry who is with Exhibition Design, Alivé Piliado with Modern and Contemporary, Mimosa Shah with Photography and Media, and Doyun Kim with Arts of Asia. I hope that they inspire you as much as they inspire me. — Rachel Joy Echiverri Rowland, project manager for interns and fellows, Academic Engagement and Research   Rachel: Thank you all for letting me interview you today! To start off, could you please share what first inspired you to apply for this internship? Alivé: I first visited the museum 10 years ago back when I hadn’t really discovered the museum world. I remember thinking to myself, “Wow, it would be so great just to be working here.” JB: I'm an installation artist and seeing the Hélio Oiticica exhibition was a pivotal moment for me. Rachel: That was such a good show! JB: I loved it. The flow of the exhibition and all of its design qualities first inspired me to seek an internship at the museum. Mimosa: Unlike Alivé and JB, I didn’t have an art background before coming to the museum, but I absolutely love photography and wanted to learn more about the field in general.   Rachel: There’s a misconception that internships at the museum largely consist of meaningless errands. Could you talk more about what your roles at the museum actually entail? Gabriela: I’m both a mentor for the Teen Council and work collaboratively with educators to create programs for teens and the public. I’ve learned that it’s not just about creating programming, but understanding how community work can be involved in museum educational spaces. Doyun: I’m conducting research specifically about the Korean art collection. It's really interesting to learn about its provenance, to see how it is represented and how international audiences engage with it. Mimosa: I’m also conducting research, but on Pan-Africanism for the Photography and Media department. I’ve been involved in what feels like a global effort to create what will ultimately become an exhibition on Pan-African art. I’ve also been writing a lot of blog articles on what interests me — my latest one was about postcards ! Rachel: You’re a great writer, Mimosa! I’m so happy you’re able to share your talent.   JB: My internship in Exhibition Design consists a lot of picking out paint colors, though I’ve been designing the flow of gallery spaces, working with art on display, collaborating with curators . . . Gabriela: You’re really creating an environment! Doyun: I think it’s really cool to understand the behind-the-scenes aspect of creating exhibitions. Alivé: I helped with installing Ray Johnson c/o , and I witnessed how much work was put into designing the space firsthand. Mimosa: I literally saw how people designed and built up walls for our photography galleries to create spaces to hold art. They had to adjust so much! JB: There’s really a lot of thought and detail that goes into exhibition design. I thought I was a perfectionist, but when I started this internship I realized that there were others who were more meticulous.   Rachel: Speaking of teamwork, a few of you talked about how collaborative your work has been at the museum. What is it like to work with your departments? Alivé: I had a very kind welcome and immediately felt part of the team. Often there is this misconception in the art world that curators have this unattainable aura, but in my experience, they have been very communicative, kind, and open to sharing and exchanging knowledge. Gabriela: I agree with you, Alivé. I always feel included. My mentors take my opinion very seriously, and I have an active role in all the work our department does. When I work on a project, I feel like I’m coming into this and I’m not just grabbing coffee for people.   Rachel: Is there anything else that surprised you about working at the museum? JB: It's so interdepartmental and interdisciplinary. I didn’t think that I would work with many people outside of Exhibition Design, but it’s wonderful because we’re all able to share and learn from each other’s niche knowledge. Right now I’m working with Arts of the Americas curators and the museum’s director in their gallery refresh. Doyun: My view of curators changed. The Arts of Asia curators work hard to balance the needs of their department with their own research and also carefully strategize how to best represent the cultures that they’re in charge of. I did not expect the role of diplomat to be so pronounced. Gabriela: I went to a Brave Space meeting last summer that focused on queer identity, where people across the museum got to meet and support each other. As a queer person, I only meet other queer people who emphasize only doing queer-related things, so it’s nice to hear from queer folks whose work is not siloed based on identity. It was also great to meet older LGBQT-identifying people who’ve worked at the Art Institute for a while and to speak from my own perspective as someone new to the museum. Alivé: Everyone at the museum is amazing. It’s fun to get to know our cohort as well because we have a lot of knowledge to share amongst ourselves. JB: I really enjoy seeing how excited we all get when we share our projects. M imosa: I love learning about what all of us are working on when we meet.   Rachel: If you could give one piece of advice to a future intern at the Art Institute, what would it be? Alivé: Keep asking questions and be very open to hearing feedback. You’ll be amazed at how much you get to learn from each other. Gabriela: Say “hi” to everyone. It’s such a collaborative work environment, and I’ve learned how to engage with so many different people already. JB: Don’t feel intimidated. It’s hard to be young in a museum, but everyone is so friendly and genuinely want to meet and work with you. Mimosa: Stay curious. As an older person, I can easily be cynical and jaded but I think there’s a lot to be said about being open and curious, especially when a field is still new to you. Doyun: Focus on what you want to do rather than what you can do. When I first came to the museum, I had this pressure that I had to do well right away. But after one month, I realized that there’s so much yet to learn. I feel comfortable asking questions and requesting information on anything new I want to learn in my internship. Rachel: This is all such important advice. Thank you so much for sharing and spending time with me today. As we close our interview, I’m wondering if you have any suggestions of artwork for visitors to check out. Gabriela: In this internship I’ve learned to really love American decorative arts, particularly works by Frank Lloyd Wright and of course the Hartwell Memorial Window . I didn’t know much about this part of the collection before working with Youth and Families. Doyun: I love the Ando Gallery because the space itself feels like an artwork. When you’re in the space and look at the objects or screens on display, you can see shadows of people walking behind you and their reflections while looking at the same artwork. It’s self-reflective in so many ways. Alivé: It’s hard to pick a favorite, but there’s an artwork in the Modern Wing that I’m always drawn to: Alice Rahon’s Self-Portrait and Autobiography . Rahon has always been an artist I admire.   Mimosa: I am so jazzed by the Ray Johnson c/o exhibition and learning about what that collection meant to so many after all of these years. Alivé: I worked on that exhibition! It’s really an incredible collection. JB: I am absolutely obsessed with the Subscribe: Artists and Alternative Magazines, 1970-1995 exhibit. There is so much archival material on subject matter that I love. One of my favorite pieces by Vaginal Davis is on display in that exhibition and I helped design the pedestal for it. I mean, how cool is that, right?   We recognize the need to rejuvenate and better support the ever-changing art museum world — a large part of this work comes from encouraging emerging voices in the field. If you or someone you know is an undergraduate or graduate student or a recent graduate who has been looking for ways to begin their museum career, check out our Summer 2022 internship opportunities , now recruiting through February 14.   The McMullan Arts Leadership Initiative is proudly supported by the James and Madeleine McMullan Family Foundation. ",
    "source_updated_at": "2022-01-13T12:15:49-06:00",
    "updated_at": "2023-09-23T23:15:27-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}