{
    "id": 966,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/966",
    "title": "Ancient Greek Dress: The Classic Look",
    "copy": " It’s true that the Greeks and other Mediterranean people under Greek cultural influence, prized nudity in art, and in certain cases, in life: Greek men worked out nude in the gymnasium (the word derives from the Greek word gymnós , meaning “nude”), and male athletes competed in the nude in the Olympics and in other ancient games, at least partially in a sexist attempt to prevent women from participating.   But the ancient Greeks did wear clothing, and there is plenty of evidence of that in the Jaharis Galleries of Greek, Roman, and Byzantine Art. And Greek dress did not consist simply of artistically draped bedsheets: a variety of political, economic, social, and cultural factors determined what people wore, and when they wore it. Some garments were worn by both men and women in ancient Greece, although different genders often wore them differently. And for the record, no one in Greek culture wore trousers. Those were dismissed as the dress of non-Greek “barbarians.”   The peplos An ancient garment for women, the peplos was a large rectangle of wool wrapped around the body, sometimes belted, and pinned at the shoulders.   This was definitely a case of “one size fits all,” as any extra material would be folded down as far as necessary to accommodate the height of the wearer. According to the Greek historian Herodotus (c. 484–425 BCE), the peplos went out of fashion when the lone survivor of a battle against the island of Aegina returned to Athens. The Athenian women were so resentful that he had survived when their husbands had not that they stabbed him to death with their pins. In response, the Athenian authorities ordered that the peplos be replaced by the chiton, a garment originally worn by men. Historians are now generally skeptical about this story, attributing it to patriarchal fears about “out of control” women. In any case, goddesses and other female figures with mythological associations continued to wear the peplos in art, its “historical” nature being considered appropriate to their “timeless” divinity. The Chiton The chiton was a light tunic-like garment made from two pieces of fabric sewn together with a hole cut out for the head and invariably belted at the waist. Originally made of fine linen, it was often made of silk for women.   Since the sleeves were sewn together, there could be no danger from potentially lethal pins. Historian Mireille Lee has noted that the word “chiton” has a Semitic root, implying that this garment originated in the East, which made it a source of concern for its “foreign” luxuriousness. A long chiton was originally worn by men, but as we have seen, it was adopted by women in the 5th century BCE. At the same time, men’s chitons became shorter.   By the 4th century BCE, chitons had become more elaborately decorated with borders and patterns, as can be seen on the loutrophoros from southern Italy. Though some commentators in later periods liked to hold up Greek dress in general as a model of “simplicity,” at the time these more luxurious chitons were condemned by the philosopher Plato and others as signs of decadence. The himation and the chlamys The himation was a kind of cloak worn by both men and women, consisting of a large rectangular piece of fabric, usually wool, typically draped diagonally over one shoulder and wrapped around the body, as seen below.   Although a himation was commonly worn over a chiton, men sometimes wore the himation on its own. A garment exclusive to men was the chlamys, a short cloak clasped at the right shoulder.   The chlamys was often worn by soldiers because it could be held up to help ward off sword blows. In late antiquity, the chlamys became longer and was often made of silk and sumptuously decorated with gold and precious stones. As such, it was worn by emperors and high-ranking officials of the Byzantine Empire. mixed and matched Although the story from Herodotus referred to earlier makes it sound as though the peplos went out when the chiton for women came in, the artistic record implies a more complex situation. Both garments appear on the stamnos by the artist known as the Chicago Painter (because his most important vase is this one in the Art Institute's collection).   On one side of the vase, a woman wearing a form of peplos is framed by women wearing chitons and himations. Could the peplos possibly indicate a nymph or maenad, one of the ecstatic followers of the wine god Dionysus, or is it a ritualistic garment, in contrast to the more fashionable chiton?   Representations of clothing can sometimes be realistic, but are sometimes based on artistic conventions. The hydria (water jar) attributed to the Leningrad Painter shows an encounter between men and women; visual clues indicate that these women are likely sex workers, and the setting is perhaps a brothel.   The men are completely enveloped in their himations and carry walking sticks, both artistic conventions to indicate that they are traveling, or at least not at home. One of the men is embracing one of the women in a way that a “respectable” women would not be represented on a vase, while the woman at right is putting aside a small loom; female sex workers often wove fabric as a “sideline” to supplement their incomes. The object hanging on the wall that looks like a badminton birdie is likely a sakkos , a soft, beanie-like snood or hair-wrap that was particularly associated with sex workers. The woman second from the left appears to have her hair covered with a sakkos .   So you can see that ancient Greece was not just one big “toga party,” and not just because the toga is a Roman garment, not a Greek one. As with any culture in world history, Greek dress was about expressing social and cultural values as well as “looking good.\" The next time you have a chance to explore the Jaharis Galleries, keep in mind that, as with all “classic” fashion, it’s never as simple as it looks. —Jeff Nigro, research associate and coordinator of the Boshell Foundation Lecture Series, Arts of the Ancient Mediterranean and Byzantium   Explore our Ancient Greek collection . ",
    "source_updated_at": "2022-02-01T13:01:33-06:00",
    "updated_at": "2023-09-23T23:15:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}