{
    "id": 967,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/967",
    "title": "Playing Favorites with the Collection",
    "copy": " Invariably, there’s a story behind it—a narrative that has been carefully considered. Stories about a favorite work of art are intimate, unique, and often surprising. They’re personal in a way that museum narratives usually aren’t, and they remind us that so much of the power of art comes from what we, as individuals, bring to it, and the one-of-a-kind connections we make.   It was this thought that inspired our video series, Playing Favorites. With the museum closed due to COVID-19 in the spring of 2020, my team and I began to brainstorm the various types of digital content we could create. Lockdown was already having a hugely disruptive impact on our ability to connect with art and one another, and I thought that creating an intimate series would be the perfect thing for the moment. We approached colleagues we thought might be interested in participating and got to work. Because we couldn’t film interviews on camera as usual, we conducted them over the phone instead, with participants sitting in their closets at home, recording their responses into voice memo apps. For the same reason, we chose to make the series entirely animated, adopting a visual aesthetic that evokes journaling and bringing the incredible motion designer Brody Davis on board.   When we released the first six episodes, the response we received from the museumgoing public and our colleagues made it clear that the series was a success. My team and I knew that we had to continue it. For the series' second iteration, we put out an open call for submissions to all museum staff, hoping to increase the variety of perspectives and stories we would share going forward. In the end we received 17 submissions representing 15 departments and 8 curatorial collections. We were blown away by the care and thoughtfulness behind each one, and we selected four initial stories for our next round of videos, which are now available for viewing (see \"Four New Videos\" below).   For this new set of videos, our goal was to push our storytelling style to new heights. While the earlier animations employed annotations and small illustrations, for this batch we collaborated with Brody to incorporate scribbles that would transform into fully animated scenes and bring our participants’ words more completely to life. When it came to sound design, we wanted everything to seem very tactile and real. Our own Devin Davis, AV operations manager in Audio Visual Solutions, made it happen, breaking out his own pens and pencils to record the exact foley sounds we needed for each moment and mixing all the elements together seamlessly. I invite you to explore the following four videos—the latest in our Playing Favorites series—if you haven’t already. Each introduces you to an artwork you may not have noticed before, through a story and a perspective you won’t find anywhere else.   Four New Videos The first episode we made this season features technician Thomas Huston, who encountered a work by Robert Gober at another museum before getting to know the Art Institute's similar version very intimately. He spoke of the sense of wonder the work inspires in him and the transformative quality the object has on the room it's displayed in, inspiring me and my team to try and capture that same feeling with the accompanying animation.   When collection manager Liz Benge sent us her proposal for this piece, she shared the incredible backstory of the artwork and also casually mentioned her background in underwater archaeology—which instantly piqued everyone’s interest.   When we heard from Kyla Thomas, a distribution operations manager who works at the Museum Shop's warehouse on Goose Island, we were excited to include a voice from so far outside our direct campus. Kyla's favorite artwork has stuck with her through the years, ever since she encountered it on a high school trip to the museum—a testament to its power.   Of all the artworks we highlighted this season, I was only closely familiar with one prior to production: Kit Shields’s favorite, the Thorne Miniature Room A18: Shaker Living Room, c. 1800 . Kit and I connected over her father's and my grandfather’s woodworking and our appreciation for the craftsmanship of Shaker furniture. The Thorne Miniature Rooms have long been favorites of mine as well, and it was incredibly fun to be able to highlight one of them in this way and to bring Kit’s story to life.   I hope you've enjoyed getting to know these artworks better through the voices and perspectives of staff members who connect with them personally. The next time you visit the galleries, take a moment to consider what your favorite artwork in the collection might be, and find someone to share those thoughts with—because the experience of art is meant to be shared! —Kirill Mazor, creative director of digital content, Experience Design ",
    "source_updated_at": "2022-05-10T14:28:16-05:00",
    "updated_at": "2023-09-23T23:15:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}