{
    "id": 968,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/968",
    "title": "Salvador Cruz, Senior Designer, Visual Design",
    "copy": " And he does these things with creativity, skill, calm, and modesty. He is a sensitive and inventive designer and a generous collaborator who likes to solve problems and keep things moving. In short, he’s an ideal colleague, especially in the ever-changing world of an art museum. Salvador is also a devoted father and husband, and he looks pretty damn cool on a motorcycle.   Paul : So what do you ride? Salvador : My new bike is a Harley-Davidson Softail Breakout. It has a big, fat tire in the back and a motor with 1700ccs, so it’s big enough for two. Paul : Look at me, nodding like I know what you’re talking about. Maybe we should come back to that.   Paul : Tell me how you started at the museum. Salvador : I was going to night school at a design academy downtown, majoring in advertising and design. To pay for college, I got a job as a lab technician in a photo lab just down the street from the museum and started to pick up Photoshop. I've always been interested in computers but didn't want to be a programmer. I wanted to do something with art and computers, so that was kind of my starting point. One day a designer from the museum came into the shop and told me they were looking for someone to make labels. So I applied and got the job here. That was in March 1999. After a year or two, a design position opened up, and the director at the time decided to give me a shot at it. And it worked out. So I was working as a professional designer before I even finished design school. I was able to take free courses at the School of the Art Institute and transfer credits to my design school. Paul : And you grew up in Mexico? Salvador : I was born in Central Mexico in the state of Guanajuato, in a city called Manuel Doblado, named after a cabinet member to Benito Juárez. We moved here in 1994, when I was 17 years old. It was my last year of high school. And the really hard part was I had to learn English. Paul : That sounds maybe a bit stressful. Salvador : Yeah, it was. They transferred most of my credits, but to graduate I had to take four English classes, two history classes, and for some reason, gym.   Paul : Were you interested in art growing up? Salvador : I was always drawing cartoons and making signs, things like that. One teacher asked me to make invitations for events. One time, I made over 200 invites by hand. But they paid me a little, so I started to get more interested. I was really good at drafting and drawing things to scale and thought I wanted to be an architect. But I got more interested in graphic design and advertising. For some reason, my big goal was to one day design a billboard. That seemed like it would be so exciting. Now I've done many of them. Paul : Did it live up to your expectations? Salvador : Not really. (Laughing) Maybe a little.   Paul : When I started working here, I remember you sat on a stool at an actual drafting table, though you were using computers at that point. Am I crazy or have things changed since 1999? Salvador : Big time. We were doing all our work in the program QuarkXPress back then. And we had a local server to save all our files. It was very, very slow to load images to a file. You had to really think about any change you wanted to make, to picture it in your brain, because the computer would take so long. It was very labor-intensive. After we changed to InDesign, the technical part became more intuitive. Now you have to be updated more about the design trends than the programs. Paul : How has the work changed? Salvador : The way we approach exhibitions is different now. The process starts earlier, about 18 months ahead. Before, we were brought in later in the planning process, and there was little time for exploration and to bring ideas. It's more elaborate now, and there are a lot of exhibitions. As a team, we do everything. The main components are environmental graphics for the galleries, and then we also do everything related to our advertising campaigns: building wraps, vehicle wraps, billboards, ads, digital ads, invites, programs, window displays, banners, street banners, so many things. We oversee the whole process, from the research stage to the actual designing to the production and then the installation. Of course the computers are a lot faster. We couldn't have done the same amount of work 15 years ago. I miss the drafting table and sitting on a stool. It felt more active or something. Now I use a standing desk a lot.   Paul : What are some projects or exhibitions that have been important to you? Salvador : There are so many, but the first would be the Lichtenstein retrospective in 2012. To start, it was a nice exhibition, especially the way they used the space. But that was the first time I got to go out into the world with a tape measure and look for places to put environmental graphics. I'd walk around, measuring walls and windows. I'm the one that proposed we wrap graphics on the low stone wall adjacent to the sidewalk on Monroe Street, where visitors like to sit when they eat at the food trucks. It was also the first time we did bus wraps, so I had to figure out how to do that. I was let free to try things, which was the same for Magritte in 2014, where we put that huge graphic on the roof of the museum, one that could only be seen from tall buildings and helicopters and airplanes. As a designer, that was exciting. Paul : You had a lot of creative input. Salvador : For sure. The biggest exhibition for me, though, was Van Gogh's Bedrooms . I did a graphic on the wall that was a drawing of the actual bedroom as well as blowups, a timeline, and other things. There was more time allocated to design on this exhibition, which is why we were able to do all of that stuff. More important, it's the one my wife and kids enjoyed the most. They still remember it dearly, the whole story.   Paul : Has your family been influenced by you working at the museum? Salvador : Big time. My boys are named Leonardo and Vincent! They come to visit the museum a lot. And for years when they were kids, they went to the summer art camps at the School of the Art Institute. Vincent, the younger one, starts college next year and wants to be an architect. Leo is studying international business. I think he's a good artist, but he's not going to pursue it. That’s fine, better to find it out now than later. But he loves to bring friends here. Paul : I remember seeing them on their lunch breaks from camp and watching them grow from year to year. Salvador : Even though we live in Indiana, they both feel so familiar with the museum and downtown that they feel they’re from here. Paul : Since we're talking about artists, who inspires you? Salvador : Warhol, Richter, and anything related to prints. I know my name is not based on Salvador Dalí, but I would like to think it was inspired by him. Paul : Dalí would probably insist that it was.   Salvador : And since I mentioned him already, I really like Van Gogh— The Bedroom , as I said. And I like The Drinkers. It reminds me of getting together with friends and enjoying a pint or two as we talk.   Paul : Speaking of pleasures, let's get back to the bike. Salvador : I ride with my wife, Melina, as a passenger. More than anything, it's relaxing. You have all this open space. Sure, you're exposed to the elements. If it rains, you get wet. If it's cold, you're cold. If you're hot, you drink a lot of liquids. But it's just you, the landscape, the sound of the motorcycle, the wind. You're always looking at the sky, making sure there's no storm coming, because we've been caught in storms, and you have to say, \"Okay, this is where we have to stop and let the storm pass.\" Paul : So you like being exposed to the elements. Salvador : Yeah, I do. The suffering kind of makes me feel alive. In a car, you're in a kind of cage. You don't experience the wind or the sun on your face. Or the cold. Once we rode to Niagara Falls, and our hands were so cold that even the hot water felt cold. But when that passes, it relaxes you. Paul : It sounds like a more visceral experience. Salvador : It is, and you have this good memory of going through this thing, this hardship or whatever it was. We always stop at brewpubs and bars in really small towns, and people are always so welcoming. They go out of their way to help you out. Wherever you go, people put on a smile, like they know you're having fun. You're traveling, you're not asking for something. The best part is the kids on the street. When they see the motorcycle, their faces just smile and they say hi. I say hi back, and they get really excited. And that's the overall feeling. Paul : That sounds wonderful. Salvador : It is. Sure, there are challenges. But I like the challenges.   Salvador : This is a challenge too. For some reason, I don't like talking about me, and me, and me. Paul : I figured you wouldn't. We're almost done. What's your next big exhibition coming up? Salvador : I'm going to be working on the Dalí exhibition that opens next winter. Pau l: Salvador Dalí? Your namesake. Have you thought about growing a mustache like his? Salvador : As a designer, you can design using any medium. But really, that would just be bad design. —Salvador Cruz, senior designer, Visual Design, with Paul Jones, associate director, Communications ",
    "source_updated_at": "2022-03-15T14:06:26-05:00",
    "updated_at": "2023-09-23T23:15:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}