{
    "id": 969,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/969",
    "title": "La Grande Jatte, Frame by Frame",
    "copy": " If you’ve had a chance to visit Seurat’s A Sunday on La Grande Jatte—1884 recently, you may have noticed that the monumental painting is sporting a brand new frame. This lighter, brighter white frame is the culmination of a yearlong collaboration among the departments of Conservation and Science, Painting and Sculpture of Europe, and Experience Design to more closely match the artist’s original vision.   Traditionally, a frame functions as a bridge between the inner world of an artwork and the outer world of the viewer. For much of the 19th century, gold frames were favored for their light-gathering abilities and an otherworldly glow that helped ease the transition between a painting and its surroundings. Seurat, however, took a different approach with his frames, experimenting in ways that would help transform the perception and presentation of artwork in the modern gallery settings of the next century.   At the age of 16, the artist first encountered color theorist Eugène Chevreul’s influential writings, which describe the visual effects of colors in juxtaposition to each other. Chevreul wrote of how “white placed beside a color heightens its tone; it is as if we took away from it the white light that weakened its intensity.” He also offered advice on framing, urging artists to choose their own frame for each work and to “pick one that will show the work to its best advantage and be careful to subordinate to those areas of painting to which it is closest.” When Seurat visited the 1879 Impressionist Exposition at the age of 20, the use of white frames left an “unexpectedly deep impression” on the young artist. Unfortunately, no photographic images have been discovered of the first exhibitions that Seurat himself participated in or the frames that he used. But contemporaries present when La Grande Jatte was first exhibited at the eighth and final Impressionist Exhibition in 1886 mention the use of white frames—and Seurat occasionally depicted his own white-framed paintings within other works.   His painting Models (Poseuses) , from 1888, offers a glimpse at what is thought to be La Grande Jatte’s original frame. As depicted in this painting, the frame has a heavy, white, wide profile substantial enough to support the considerable weight of the glass behind it.   In 1886, when Seurat began working on Models , he also began altering the paint handling on the outer edges of his compositions, using color along with brushstroke direction and size to bridge the color and light of the scene with the reality beyond its borders. Harmonizing the colors within, Seurat created a sense that light is emanating from the paint itself, an effect that also emphasizes the materiality of the work by calling attention to its painted surface.   You'll notice that within Models , La Grande Jatte does not yet sport the distinctive, multicolored painted border familiar to museum visitors today. Only after completing Models did Seurat begin to rework the edges of many of his previously finished paintings. Some, like La Grande Jatte , were taken off their stretchers so their tacking margins could be folded out and primed with a lead white underpaint upon which the painted borders were added. It was likely at this point, in 1889, that the original frame for La Grande Jatte was lost, as it would have been rendered too small with the painting’s expansion.   With other paintings, rather than expand the canvas Seurat added a border that encroached on the original composition's outer edges. At times he even made the transition directly on the outer, independent frame.   More typically, however, Seurat used a uniformly light color for his outer wooden frames. Descriptions range from white to a gray or cool white. The frame he adopted was a simple flat fillet profile with a shallow depth and square edges. These frames were commonly used as a molding called passe-partout and functioned the way a mat board does for works on paper, transitioning the viewer's eye from the artwork to the frame beyond. Seurat's inner painted borders offer a pause of sorts between the painting's interior and its white frame, and the white frame in turn creates a flat neutral zone around the work, much like the white gallery walls commonly used in displays of modern art today. We have taken to calling this frame profile \"passe-partout,\" signifying its function as a passage or intermediary to the world beyond.   The low-quality image above gives us our best information regarding the approach Seurat would presumably have preferred if he had been able to create a new outer frame for La Grande Jatte before his death. Look closely at the frame on Models . Although it is difficult to discern, we believe it either has a slightly curved face or is similar to the flat fillet frame described earlier. Through close examination of this image, and by examining other original surviving Seurat frames of the 1888–9 period, we honed in on a profile for the new frame: a similarly flat, wide molding with a brighter white finish that embraces the passe-partout style Seurat seemed to favor from this time forward.   Framing any Seurat, let alone La Grande Jatte , is a humbling task. From the time Seurat began adding his inner painted frames, he increasingly considered his outer wood frames to be extensions of the painting as a whole. As a framer one is put in the unenviable position of trying to complete something only the artist himself should be undertaking. The new frame represents our current best guess. It joins a long line of frames the painting has worn since its initial, unphotographed debut.   Although Seurat's frames were seemingly plain and straightforward, with flat surfaces and mitered corners, the construction of the new frame for La Grande Jatte was far from simple. His frames almost always have the appearance of being light in structure. Yet La Grande Jatte is enormous, and its frame must carry the heavy weight of a large sheet of laminated, nonreflective glass created specifically for the painting by Chicago-based glazing company Tru Vue Inc. And as a keen eye will observe, La Grande Jatte itself is not truly rectangular but slightly trapezoidal.   Due to its shape as well as its size, we constructed the new frame almost entirely by hand, employing complex lapping joinery hidden beneath the frame’s mitered corners for additional strength. Though the frame edges that border the painting appear to form straight lines, when you observe them up close, you’ll notice we’ve contoured the frame to precisely follow the painted area, which is not precisely straight—allowing you to see absolutely everything Seurat painted.   Our hope is that in trying to honor Seurat's framing practice and preferences, this new frame will serve La Grande Jatte in the same way Seurat’s surviving frames have served his other works, providing a clean and calming border that allows the viewer to more clearly focus on the incredible beauty of the work within. —Christopher Brooks, conservation technician for framing, Conservation and Science, and Kirk Vuillemot, associate conservator of preparation and framing, Conservation and Science ",
    "source_updated_at": "2022-04-04T16:04:02-05:00",
    "updated_at": "2023-09-23T23:15:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}