{
    "id": 970,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/970",
    "title": "“A Way to See What I’m Thinking”: A Conversation with Mel Bochner",
    "copy": " And yet it is drawing that has always been foundational to his evolving ideas and to the Conceptual artworks that have resulted from those ideas. It is drawing that he has continually pushed the boundaries of and constantly redefined. And so it is appropriate that drawing is the central focus of the retrospective of Bochner that opens April 23 at the Art Institute. The curators of the show, both from our Prints and Drawings department—Kevin Salatino, chair and Anne Vogt Fuller and Marion Titus Searle Curator, and Emily Ziemba, director of curatorial administration—conversed with the artist via email about drawing, the upcoming exhibition, meaning and humor, and so much more.   Kevin: Mel Bochner Drawings: A Retrospective is the first exhibition to examine your drawing practice in all of its various manifestations from the 1960s to the present. Why did you decide to partner with the Art Institute on this project? Mel: In late 1963, after spending a year and a half living in San Francisco and Mexico, I was frustrated with where my paintings were going and ready to quit. At the invitation of a friend, I wound up in Chicago auditing philosophy courses at Northwestern University. Bored with sitting in the library all day, I began cutting classes, taking the train into the city, and spending the day at the Art Institute. I had never been to an encyclopedic museum before. I had no idea that the paintings I’d loved in books were so big and powerful—Matisse’s Bathers by a River , Seurat’s La Grand Jatte , Pollock’s Greyed Rainbow .   One day I wandered into the Prints and Drawings room and met the curator Harold Joachim. He asked me what I wanted to look at, a question I found puzzling. “We have everything,” he said. “Who do you like?” “Do you have Rembrandt?” “Of course.” He returned in a couple minutes with a large black box, which he opened on the table in front of me. “This is a reproduction, right?” “No, it’s an original etching.” “Do you mean that Rembrandt actually touched this piece of paper?” “Yes.” That moment was a turning point in my life. Years before Walter Benjamin’s essay (“The Work of Art in the Age of Mechanical Reproduction”), I was suddenly struck by the meaning of “aura.” (Benjamin uses “aura” to refer to the unique cultural context of a work of art—“its presence in time and space.”) I realized that I didn’t want to study philosophy; I wanted to make things.   Emily: With this newfound desire to \"make things,\" what was the first \"thing\" of consequence that you made, and did it establish the direction your work would take or prove to be a false start or dead end? Mel: Well, it took a couple years of false starts and dead ends. I was looking for something that could belong to me alone. Words and numbers, because they belong to everyone, don’t belong to anyone. That seemed like a place to start. But it wasn’t until 1966, when I did the Thesaurus Portraits, that I made something that I felt was mine. Something I could believe in. Kevin: I'm interested in hearing more about the Thesaurus Portraits, because they really pushed the boundaries of what traditionally constituted a portrait. To me, they're reminiscent of Guillaume Apollinaire's Calligrames (1918) and other forms of early 20th-century concrete poetry in which the typographical shape of a poem conveys or affects the textual meaning. But they're also conceptually different in that they evoke the forms of their artist-subjects' \"specific objects,'' to use Donald Judd's famous term to describe the new art forms being made in the 1960s. They even recall medieval carmina figurata (figure poems), which form shapes with their words. Were any of these pictographic forebearers on your mind when you made them?   Mel: Yes , I was aware of all those sources. But more relevant to me, at the time, was Rauschenberg’s This is a Portrait of Iris Clert If I Say So (a portrait that totally destablized the conventions of traditional portraiture as it consists of an envelope on which the title of the work is typed). Basically I was interested in the relationship of depiction to representation, how to make language function pictorially. I found that the list was an ideal format, because every word on a list is of equal importance. For each portrait I chose a key word: “wrap” for Eva Hesse, “closed” for Sol LeWitt, “repetition” for Robert Smithson. Then I copied out the synonyms from a thesaurus.   Of course no two synonyms ever mean exactly the same thing; they subtly shade and complicate the meaning of the key word. For example, in the Hesse, “wrap/embalm.” I also wanted to bring this same complication to the viewer’s experience, to alienate it in some way. That’s why I shaped the words visually into forms that reflected, even parodied, the artwork of each “sitter.” For example, to read the Hesse portrait you either have to continually turn the drawing or stand on your head. Kevin: Let's shift gears a bit and talk about the discipline of drawing (I use \"discipline\" deliberately, instead of the more common \"practice,\" a term I dislike). You have, in the past, provocatively asked the question \"What isn't a drawing?\" But I'd be curious to know what is a drawing in Mel Bochner's universe. This exhibition is, after all, a drawings retrospective, the first museum exhibition devoted exclusively to your drawings. How do you—as informally as possible, and without getting too deep into theory—define drawing as you practice (oops!) it? How is it different from any other medium in which you work? You've made both traditional and nontraditional drawings, using traditional and nontraditional media, and I know that despite the theoretical underpinnings of your work, you love the feel and texture of media like, for example, pastel. How do you reconcile these two seemingly disparate things, the tactile and the cerebral?   Mel: For me drawing is the way to see what I’m thinking. All one needs is something to make a mark and a surface to make the mark on. Every medium has its particular quality. Charcoal is dry and burnt, pastel thick and luminous, conté crayon crisp and translucent. Different papers are dense or light, resistant or absorbent, bright or dull. The flexibility of these materials in combination gives a drawing its specificity and contributes to the pure physical pleasure one takes in drawing. But while every medium reveals something, it also hides something else. Changing mediums can reveal what is hidden.   At a certain point around 1968, the question for me became, \"Why not change the support as well? Must it always be paper? Why not notecards, or newspaper, or wrapping paper…? Why not any flat surface? Why not the wall or the floor? Are there any boundaries? Can drawing invade the lived space of the viewer?\" Once asked, I inevitably had to confront the question, “What isn’t a drawing?”   Emily: I was going to ask you how your drawings have evolved since 1968. Have there been breakthroughs, revelations, epiphanies? But you've answered that to some extent. Instead, I'd like to ask two final questions, both of them on the lighter side: 1.) What is your favorite work of art at the Art Institute, and why?; and 2.) You like to quote Yogi Berra: \"When you come to a fork in the road, take it.\" That quote gets to the sense of humor with which much of your work is imbued, a humor the viewer may not always immediately apprehend. Has this been your career mantra, and, if so, how has it expressed itself? Mel: I would say my favorites are the three works I first mentioned: La Grande Jatte , Bathers by a River , and Greyed Rainbow. They are works I still think about. It’s very difficult to break out of the grooves of thought that have been laid down before you. All three of those paintings broke with the assumptions of painting in their time. They opened up radical new ways of thinking about what painting could be. In that sense they each took a “fork in the road.” The Yogi Berra quote is humorous on the face of it, but taking the “fork” means to constantly question your beliefs and face your contradictions. In other words, proceed without a road map. The question is often asked, “Must we mean what we say?” But the real question is, “Must we say what we mean?” For me humor is not a “laughing matter.” I’m more interested in irony. Irony is subversive. It camouflages a “meaning inside the meaning.”   In 1970, I wrote on a gallery wall, “Language Is Not Transparent.” It was a statement that all language has hidden agendas and motives. The first thing that power corrupts is language. My work doesn’t address political issues directly. In works like “Exasperations,” I want the meaning to dawn on the viewer, not bludgeon them. But, at the same time, I do agree with Charlie Chaplin: “If it isn’t funny, it isn’t art.” —Mel Bochner with Kevin Salatino, chair and Anne Vogt Fuller and Marion Titus Searle Curator, Prints and Drawings, and Emily Ziemba, director of curatorial administration, Prints and Drawings ",
    "source_updated_at": "2022-04-20T09:47:40-05:00",
    "updated_at": "2023-09-23T23:15:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}