{
    "id": 971,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/971",
    "title": "Lights, Camera, Reaction: Technical Imaging",
    "copy": " Robert Lifson has long been the expert standing behind that camera. A senior photographer in our Imaging department, Robert has taken a great many photographs in his 30 years at the Art Institute. One day he graciously allowed us to drop into his studio and watch him work. The subject that day was a famous painting by the Spanish artist Salvador Dalí. When Inventions of the Monsters entered our collection, the artist wrote to congratulate the Art Institute and to explain that the ominous mood of his work and its monsters could be attributed to Europe’s march to war in the 1930s. It is one of our most popular Surrealist works. We'll let Robert take it from here.   The Task Though I often do high-quality photographic captures for publication, my task today is technical imaging, which is done for conservation and science research. The Art Institute is a little bit unique in that we've incorporated technical imaging here in our regular photography studio. Today I'm capturing images of Dalí's painting using six different kinds of light: normal, infrared, ultraviolet, axial, transmitted, and raking. Conservators will use these various images to help assess the condition of the painting. They're looking for problems like cracks or unstable paint, so they don't need or want a pretty picture. They want to see what is really going on—on and under the surface. As far as this Dalí painting goes, there are no real problems; this suite of images was requested by conservation as part of an ongoing technical study on the artist, conducted in collaboration with the curators of the upcoming exhibition Salvador Dalí: The Image Disappears.   The above image was shot with normal light, the kind I would use for publication-quality images, though I would adjust the lighting more and possibly use different polarizing filters. People often ask about the color charts (the grids of color, to the left of the painting in the shot above). Not to get too technical, but these charts are used both to calibrate the camera with a color profile and then for guidance down the road for someone who might just have the image file and not the work to compare it to. Using the exact color profile that we provide along with the color chart, they'll know precisely if and what color adjustments are needed. The small chart (on the bottom), now all gray, will light up in color to indicate that a UV light is being shone on the painting. And those black and white discs (on the right) are called Spectralons, which can accurately tell us the value of the light by its reflectance value, which we can measure. The Rig I use a Hasselblad, a high-end four-shot camera. That means that each pixel is divided into four sections, and the sensor shifts four times during exposure to capture the RGB color channels—red, green, and blue—extremely accurately. Then it puts all of that information together and provides not only very accurate color but unbelievable sharpness and detail. To get even more detail and greater quality, I capture the painting in detailed sections and then stitch it together.   Ultraviolet Light Light, as you may remember from school, is the range of electromagnetic radiation that is visible to the naked eye. At the far end of this narrow visible spectrum, just below visible light, we have ultraviolet light (UV). Though we can’t see it, UV is still referred to as light. However, because certain substances fluoresce (or light up) when they absorb UV, it's very handy for studying artworks. Grab the arrows in the middle of the slider and compare normal light (slide left) versus UV light (slide right) .   For the most part, UV is a topical light, and by that I mean it activates the surface. And because most paintings are coated with varnish of one sort or another, UV is a good way to examine the varnish and see how it lays on the surface. Certain minerals in pigments, such as cadmium or zinc, also fluoresce, so UV imaging can help conservators determine what kind of paint was used. When old varnish is removed from paintings, they will look completely different under UV light because different minerals have a chance to absorb the UV.   Infrared light Infrared light or IR has a wavelength that’s longer than the visible red. It’s beyond what we see as a color and not visible to the human eye. Because it is emitted by all sources of visible light—such as light bulbs or the sun—most cameras are sensitive to it and have a built-in IR filter. At our request, the Hasselblad we use does not have a built-in filter, so for normal photography, we put on our own filter, but when we want to penetrate and see underneath the paint, we can use IR. Typically, we will capture IR in two different ways. One lighting the painting with normal light from the back—called transmitted light—capturing an infrared image from the front. This will show us details on the back of the canvas. The other way is flashing a normal light on the front of the painting. This IR capture is good at revealing what's going on with the canvas under the paint. Grab the arrows in the middle of the slider and compare front light (slide left) versus back light (slide right).   The information conservators are looking for with IR has nothing to do with color; they're looking for grid lines or pencil marks the artist made or even looking for damage to the canvas itself. So the best way to reveal this information beneath the paint is in black-and-white. Transmitted light Transmitted light is another approach that uses backlighting. For this, we put the canvas on a special easel that holds the painting in place at the top and the bottom. Then we block out everything around it and shine light at the back of the canvas and toward the camera. This time, however, we put the IR filter on the lens. The result is a dramatic image that gives conservators a sense of the thickness of the layers and shows places where the paint is opaque or possibly cracked. Grab the arrows in the middle of the slider and compare back lighting captured with an IR filter off (slide left) and an IR filter on (slide right).   Raking and Axial light Raking and axial light are two variations of shining a normal light on the front of a painting. Raking light is when a light is placed at a steep angle to the painting and shines across the surface. This topographical view shows the condition of the paint on the surface and the canvas itself, highlighting any three-dimensional qualities such as ripples or cracks. It's the same effect as when sunlight comes through the window and reveals contours on a wall or the floor. Axial light is when a light is directed straight on a work and you can see bright reflections from the surface that create a glare, especially where it's glossy. These are called specular highlights, which is what we try to avoid in any other kind of photography. It’s a topographical view like raking, but it shows a topography of contrasts rather than shadows. It is also a way to document surface sheen (the variation between gloss and matte areas on the paint). Both techniques help reveal the contours and patterns of paint and varnish as they were applied. Grab the arrows in the middle of the slider and compare axial light (slide left) with raking light (slide right).   Closing thoughts Each image type reveals something different, and of course the insights they offer vary from artwork to artwork. It can be something minor, like pencil marks put down by the artist, which might reveal something about the artist's process. Or it can reveal a major issue, especially if a work has suffered damage, which in turn can have a major impact on how the work is conserved. It's been really interesting looking at these different images with conservators, as they're the experts. When I first started with technical imaging, the conservators would come down and explain, \"Oh, that green is because of a varnish\" or they would point out an interesting glow that indicated a particular kind of mineral in the pigments. And together we would start to adjust the amount of light and how that light hits or reflects on the work. I've learned a lot from them, from their excitement in sharing their knowledge, and it helps me decide how to adjust lighting or approach something unique. Sure, there are lots of subtleties, but basically, it's all about setting up the lights, determining how much light then goes into the exposure, and how it comes back to the camera. I've definitely learned to see qualities that are integral to the painting but might be invisible to the eye—though not to the camera. I'm always bowled over by what technical imaging reveals and how much more it helps me appreciate works of art. —Robert Lifson, senior photographer, Imaging   Learn more about the upcoming exhibition Salvador Dalí: The Image Disappears . ",
    "source_updated_at": "2022-12-06T11:10:13-06:00",
    "updated_at": "2023-09-23T23:15:14-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}