{
    "id": 972,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/972",
    "title": "More Kinds of Blue",
    "copy": " This lack covers a wide range of historical time periods, languages, and geographical places. It's intriguing, no doubt. But despite this scarcity of words, it's hard not to notice the incredible variety of shades of blue in the made world, especially after reading the first collection of writings on blue . The human need for the wisdom and serenity associated with it continues in the following artworks selected by four blue-minded colleagues.   Fluorescent blue Senju’s Waterfall paintings appear to be rendered with blue pigment, but that is not the case.   Against a dark background, the waterfalls are painted in a white that fluoresces to blue with the use of ultraviolet (black) light. Seen in installation, the waterfalls have an ethereal glow and appear to be painted with light itself. To create his works, Senju carefully mixes his own pigments, using a unique and modern combination of fluorescent pigment and acrylic. (Senju has been creating his signature waterfalls since 1995 and has been using fluorescent pigment for about the last decade.)   Senju uses the traditional folding screen as his format, but unconventionally, he does not use a brush to paint the waterfalls. Rather he pours the paint from the top of the screen, relinquishing control to gravity as he lets the materials show their true nature and beauty. Then the artist uses an airbrush to create the distinctive effect of water spraying in mist and droplets. It is fascinating that in order to best capture the mystery and awe of these natural wonders, Senju opts to use a pigment that is so artificial. Yet it instills a transcendent sense of reverence for the beauty of nature. —Janice Katz, Roger L. Weston Associate Curator of Japanese Art, Arts of Asia   laundry blue When I first approached this sculpture, the vivid blue in the carved wooden surface captured my attention.   Then, like a kid, I was overwhelmed by the desire to discover what was inside the rooster-shaped container. This sculpture of a kneeling female figure holding a covered bowl was made in Nigeria by a Yoruba artist, either Obembe Alaiye (active late 19th/early 20th century) or Agbonbiofe (died 1945). Containers like this were often used to hold kola nuts, the seeds of kola trees, which were shared as a gesture of hospitality. During a collaborative study of objects in the Arts of Africa gallery, we were able to remove the rooster-shaped cover and found a different offering: more blue!   The scholar Bolaji Campbell said, “Yoruba think with colors.” For them colors possess two realities: the coloring material on one side and the dimension of transformation on the other. In terms of material, our scientific analysis unveiled the identity of the vivid blue: synthetic ultramarine. Starting in the late 18th century, various types of blue pigment were marketed commercially as “laundry blue,” an agent used in washing to counter the yellowing of white fabrics. These products were adopted by artists in different cultural contexts as affordable and readily available alternatives to more traditional artists’ pigments and could be the source of the pigment found here. If you look closely, you will discover blue pigment on the surfaces of other objects in this gallery, such as this other wooden female figure with a bowl. —Clara Granzotto, assistant conservation scientist, Conservation and Science   sapphire blue Completed in 2003, their home began as “a white house with navy blue trim” that the client, a couple with two young sons living in Chicago, first envisioned when they approached Margaret McCurry , the architect.   They wanted a nautical theme for this weekend home along the shores of Lake Michigan, an “East Coast–Seaside look with Michigan spirit.” After discussion, this color scheme was inverted and became a key feature of the design. The architect and client considered several kinds of blue—from a cobalt tone, to lighter and darker samples, including a blue/violet option—for the exterior color. The final selection was “ Suddenly Sapphire ” in matte, which covered the vertical tongue and groove cedar siding and contrasted with white trim and white metal roof.   Blue connected the building to nature, to the vast expanse of water and sky that the house overlooked from its deft siting in a sand dune. The striking color also enlivened the gable-roofed structure, a reference to Midwestern barns and cottages, but subverted it with a bold, unexpected paint choice. For McCurry, color could establish an immediate presence. Whether blue, red , or the whole box of crayons , color in architecture is often primary. —Craig Lee, Daniel F. and Ada L. Rice Postdoctoral Curatorial Fellow, Architecture and Design   Muslim Blue Historically known in China as “Muslim blue,” cobalt pigment imported from Persia via the Silk Road was used widely to decorate white pottery from the 14th century onward.   Cobalt was applied using an underglazing technique where ceramics were painted then coated with transparent glaze, enhancing the color underneath. The resulting shade of blue was so prized that manufacturers in Jingdezhen, China’s porcelain capital, considered cobalt a commodity with twice the value of gold. During the 15th-century Chinese occupation of Vietnam, Vietnamese potters readily adopted the cobalt underglaze, which had already gained popularity in export markets in the Muslim world. Vietnamese blue-and-white wares sometimes featured two types of cobalt: Middle Eastern cobalt yielded a vivid blue but was more expensive than the darker cobalt from Yunnan, China.   From 1436 to 1465, China’s Ming dynasty abruptly ceased trade with the outside world, creating a commercial vacuum that allowed Vietnamese blue-and-white ceramics to monopolize the markets for about 150 years. Vietnamese wares of this era have been found all over Asia, from Japan, throughout Southeast Asia (Thailand, Indonesia, the Philippines), to the Middle East (the Arabian port of Julfar, Persia, Syria, Turkey, Egypt), and Eastern Africa (Tanzania). The approximately 300,000 ceramics excavated from a shipwreck near Hội An, off the Vietnamese coast, such as those in the Art Institute’s collection, were likely being exported when the ship sank. As in China and Vietnam, cobalt’s prevalence in blue-and-white ceramics would eventually inspire imitative wares in Islamic ceramics, Japanese ceramics, and European Delftware. —Richard Gessert, office assistant, Central Administration   Senju’s Waterfall for Chicago is on view through March 13 in Gallery 109, designed by Andō Tadao. ",
    "source_updated_at": "2022-09-28T14:03:03-05:00",
    "updated_at": "2023-09-23T23:15:17-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}