{
    "id": 973,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/973",
    "title": "From the Studio to the Parking Lot to Chicago: On Igshaan Adams’s Desire Lines",
    "copy": " The sprawling floor piece measures 50 by 23 feet and epitomizes the artist’s sculptural approach to weaving. Commissioned by the Art Institute, Epping II is the centerpiece of Adams’s exhibition Desire Lines , now open in the Modern Wing.   The dense and complex materiality of the floor weaving—beads, shells, fabric, chains, and rope woven together in various shades of red, orange, beige, and black—stands in stark contrast with the ethereal quality of the so-called “cloud sculptures” that are suspended above it. These hovering elements appear as clouds of dust dancing in the air, slowly coming down to complement the composition of the weaving-turned-terrain.   Due to the size of the work, Epping II barely fit in Adams’s studio in Cape Town, so he laid it out in the adjacent parking lot to be able to see the completed piece. Although necessitated by practical circumstances, this temporary move—from the artist’s studio to a public space in Cape Town—was an extremely significant one, as the work fully embodies Adams’s understanding of space, both public and private, in South Africa. The work, in a way, joined its inspiration. As with many of the works in the exhibition, Epping II engages with the gaps—the information that is seemingly absent, overlooked, or rendered invisible in the spaces inhabited both individually and collectively. Through the beads, shells, glass, rope, wire, and found objects Adams uses to compose his weavings, he highlights the material aspects of lived spaces along with the personal stories held within them.   Adams’s hometown, Bonteheuwel, South Africa, is a key source of inspiration. This predominantly working-class township in southeast Cape Town was founded in the 1960s as part of the forced segregation during the Apartheid era. Adams approaches Bonteheuwel both as a deeply personal space, imbued with childhood memories and a network of familial relationships, and a politically charged space, shaped by violence and generational trauma. Neither can erase the other; both are always present.   Recently, Adams used the concept of the desire line as a lens to view Bonteheuwel’s public space. A desire line is an informal pathway created by pedestrians choosing a more expedient route to their desired destination, as both a convenience and a way to transgress fixed boundaries. In Epping II , Adams traces these lines on Bonteheuwel’s physical and sociopolitical terrain, proposing them as a metaphor for the paths created by one individual which then assume a collective form. In doing so, he transforms what appears to be a mundane detail into a site of beauty, visibility, and agency.   “Bonteheuwel is my home,” Adams has said. “When I was growing up there, all I wanted was to get out. It was a depressing place, I felt choked by it. Now I love being there, despite having police vans and convoys constantly driving down the street. Most of my family lives in Bonteheuwel, and there’s nowhere else I feel I can just be myself. Bonteheuwel is often discussed in the South African media, but always in terms of death and gangs and as a dangerous place. It’s always been reduced to that. For me, a desire line is evidence that people are willing to go against what’s been laid out for them, or what the expectation is for their life. The installation Epping II enacts Bonteheuwel through its landscape, as a fork in the road, created by desire lines, subversive pathways on the ground. Epping II started with an aerial view of an unused plot of land in Bonteheuwel that became a kind of template for the work.”   When Adams moved Epping II to the parking lot next to his studio to observe the work in full form, he brought it back to the space it emerged from: Cape Town. It has since traveled from there to Chicago, where you can traverse the desire lines that open up between the intricately woven terrain on the gallery floor. The exhibition Desire Lines brings together more than 20 of Adams’s projects dating from 2014 to the present, including Epping II , and is the first major solo presentation of the artist’s work in the United States. It is a momentous occasion, both for the artist and the museum—a collective experience of a personal journey. I look forward to seeing you there! —Hendrik Folkerts Curator of International Contemporary Art, Moderna Museet, Stockholm, and former Dittmer Curator of Contemporary Art, The Art Institute of Chicago ",
    "source_updated_at": "2022-06-29T15:30:48-05:00",
    "updated_at": "2023-09-23T23:15:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}