{
    "id": 974,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/974",
    "title": "David Drake's Storage Jar",
    "copy": " These words—inscribed boldly across the front of this monumental storage jar—indicate right away this is not your average ceramic pot. Most of the time we have no idea who made the functional wares we live with, and if they are signed or dated, it’s usually on the underside of the object, hidden away from view.   This signature is thus remarkable, made all the more so with the knowledge that Dave is David Drake, an individual who was born enslaved around 1800. Drake learned the art of building, throwing, and glazing pottery in Edgefield, South Carolina, a pottery district with a number of active kilns whose white owners forcibly compelled enslaved African and African American people to produce stoneware used to store food and raw ingredients.   Drake was not the only enslaved artisan active in Edgefield, but he asserted his identity in extraordinary ways. For at least 40 years, Drake left his mark in clay—from his earliest attributed pot made in the late 1820s until his self-identification as a “turner” (someone who throws pots) in the first post-Emancipation census of 1870. He made churns, jugs, pitchers, and jars, sometimes signing his name with a date and sometimes writing poetry: “Dave belongs to Mr. Miles / wher the oven bakes & the pot biles” (July 31, 1840) “I wonder where is all my relation / friendship to all–and, every nation” (August 16, 1857) “A very Large Jar which has 4 handles= / pack it full of fresh meat—then light candles” (April 12, 1858) “I, made this Jar, all of cross / If, you don’t repent, you will be lost” (May 3, 1862)   There are over 100 known works by Drake, and around 40 of those feature his creative verse. How he learned to read and write is unclear, but he did so in the face of abhorrent anti-black literacy laws. In 1740 and 1834, South Carolina legislators passed laws against teaching enslaved people to read or write. In light of this, many interpret Drake’s inscriptions as acts of resistance, done with the full knowledge of his enslavers. The “LM” that appears on the storage jar recently acquired by the Art Institute and many contemporaneous vessels by Drake stands for Lewis Miles, the artist’s enslaver at the time and the owner of the Stoney Bluff Manufactory, where Drake labored from around 1849 to the 1860s. Drake’s works are some of the most audacious ceramics made in the United States. The Art Institute’s storage jar stands 18 inches high and 17 inches in diameter—massive and heavy, with thick walls and wide handles. Like all of Drake’s pots, it is made of alkaline-glazed stoneware. The clay and the glaze materials (often a mixture of clay, feldspar, lime, sand, and wood ash) were all sourced locally, and the distinct earth tones are the result of the alchemy of these materials when fired in the wood-burning kiln. This storage jar stands out among Drake’s known works for the artistic application of these glazes. While most of his vessels vary in their color and surface as the result of the magic of the kiln, this work has a deliberate pattern. Here, Drake poured green glaze over brown, creating undulating, petal-like forms that hug the body of the jar. At various places on the surface, the artist’s hand is visible through voids and anomalies in the glaze where he handled the object as he worked.   There is much to admire in this vessel—artistry, skill, resilience, resistance, the power of objects to reveal histories that might otherwise be lost—just as there is still much to question. In what context(s) should this work be viewed? Drake’s storage jar is an object that amplifies underrepresented narratives, joining a small but growing group of decorative arts and design by African American makers in the collection. One of these, a face jug, was also likely produced in the Edgefield District by a currently unidentified enslaved artist. How can we consider Drake’s artistic accomplishments within, but not solely defined by, the economies of slavery that drove his practice and his products? What will the work mean to people when they encounter it in person and in the digital realm? What does it mean to you?   We will introduce David Drake’s storage jar to the public beginning March 31, in a six-month installation designed to invite reflection. The space will share perspectives from the artist Gerald Brown; Michelle May-Curry, project director of Humanities for All at the National Humanities Alliance and lecturer in Engaged Public Humanities, Georgetown University; Tiya Miles, professor of history and Radcliffe Alumnae Professor at the Harvard-Radcliffe Institute, Harvard University; Ian Damont Martin, executive director of Inclusion and Belonging at the Art Institute of Chicago; and myself. We hope to inspire visitors to consider the many ways we can connect with, and find meaning in, Drake’s powerful vessel. —Elizabeth McGoey, Ann S. and Samuel M. Mencoff Associate Curator ",
    "source_updated_at": "2022-03-29T15:56:20-05:00",
    "updated_at": "2023-09-23T23:15:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}