{
    "id": 976,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/976",
    "title": "Paul Cezanne: The Artist's Artist",
    "copy": " Monet's personal art collection, for instance, featured more works by his contemporary Cezanne than by any other artist—15 in total, many of which he purchased at considerable expense. \"Cezanne,\" he once said, \"is the greatest of us all.\" A generation later, Pablo Picasso, who described Cezanne in similar terms, went so far as to buy a piece of the land that became Cezanne’s most famous motif, Mont Sainte-Victoire.   The exhibition Cezanne , now on view, invites visitors to consider Paul Cezanne’s enduring role as an “artist’s artist” through a multiplicity of voices from the 19th century to the present day. These include Cezanne’s contemporaries, his 20th-century followers, and artists working today in a variety of mediums, as well as curators, conservators, and conservation scientists at the Art Institute. The exhibition shows Cezanne—who lived mostly by himself for long periods in the South of France, somewhat famous but largely unknown—as an unlikely figure whose work functioned as a link between 19th-century modernity and the ever more radical approaches to modernism that followed.   Monet encountered Cezanne’s work for the first time in 1863, and he was not the only Impressionist who championed his unique approach to image making. Gustave Caillebotte, Paul Gauguin, Pierre-Auguste Renoir, Edgar Degas, and Cezanne's frequent painting companion, Camille Pissarro, all collected his works before he became a celebrated painter, forming an important early audience.   The admiration was equally strong among artists a generation younger. In 1907, the German modernist painter Paula Modersohn-Becker described Cezanne as “one of the three or four powerful artists who have affected me like a thunderstorm, like some great event.” Indeed, almost uncannily, painters working on both sides of the year 1900 described Cezanne as “the greatest of us all,” from Monet and Pissarro to Picasso and Matisse. While many might choose to focus on the word “greatest,” the more remarkable part of this phrase might be the word “us,” proposing Cezanne as the artist most admired by other artists.   Perhaps Cezanne’s fellow artists were among the very first to appreciate his work because his approach was entirely new. An associate of critically minded painters active in both Impressionist and Symbolist circles, he referred to himself as a painter with strong sensations. His singular approach set him apart within the Impressionist circle even as he participated in advancing their aims through innovative approaches to color and technique. Over time, he developed a type of personal mark making that allowed him to spatialize his sensations, using large brushstrokes that did not cover the entirety of the canvas. Viewers saw in his works an emphasis of something—an exaggeration of feeling—but the precise mechanics of how Cezanne broke apart traditions of earlier mark making was exceedingly difficult to describe. Looking at his paintings today, more than a century after they were made, these oversized marks convey the special feeling of still being able to see his works in the process of being made or cohering into an image.   Early in his career, Cezanne's sometimes deliberately provocative works were routinely rejected by the Paris Salon. In 1874 he aligned himself with his peers for the first Impressionist exhibition, organized outside of the government-sponsored show. Along with two landscapes painted out of doors sur le motif with Pissarro, Cezanne showed A Modern Olympia , similar to another early work of his, The Eternal Feminine , which is included in our exhibition.   When Cezanne participated in the third Impressionist exhibition of 1877 with canvases and watercolors of landscapes, portraits, and still lifes—themes he would develop throughout his career—he was considerably more successful. Caillebotte and Monet championed his inclusion, while Degas contested it. And yet Cezanne’s submission Bathers at Rest must have on some level impressed Degas, who recreated the unusually bent position of its central figure in his own sketchbook and went on to acquire several works by Cezanne.   In 1895, Pissarro, Monet, Renoir, and Armand Guillaumin convinced the art dealer Ambroise Vollard to present a comprehensive show of Cezanne’s work up to that point. The diverse display of mostly traditional subject matter—still lifes, landscapes, portraits, pastoral nudes—rendered in Cezanne’s radical experimentations with style apparently stunned even them. Many of the works were incredibly raw, to the point of being nearly incomprehensible, and yet the artists found them deeply moving. They saw something in Cezanne’s painting that no theoretical discussion or academic understanding of the discipline could fully explain. All of the artists mentioned above, as well as Mary Cassatt, acquired works by Cezanne through Vollard either at or shortly after this exhibition, the paintings ranging widely in subject, scale, and technique.   As Pissarro recalled: I thought of Cezanne’s show in which there were exquisite things, still lifes of irreproachable perfection, others much worked on and yet unfinished, of even greater beauty, landscapes, nudes and heads that are unfinished but yet grandiose, and so painted, so supple . . . . But my enthusiasm was nothing compared to Renoir’s. Degas himself is seduced by the charm of this refined savage, Monet, all of us . . . . Are we mistaken? I don’t think so. The only ones who are not subject to the charm of Cezanne are precisely those artists or collectors who have shown by their errors that their sensibilities are defective. They properly point out the faults we all see, which leap to the eye, but the charm—that they do not see.   A year after Cezanne’s death, in October of 1907, his work was again presented in Paris at the Salon d’Automne in a memorial exhibition that has come to be seen as a watershed moment in the history of modern art.   The show, which featured more than 50 oil paintings and watercolors in a wide range of levels of finish and completion, was written about at length by the painter Maurice Denis, who noted the immense appeal of Cezanne’s works with artists young and old. These included many showing works at the exhibition themselves, such as Georges Braque, Émilie Charmy, Robert Delaunay, Henri Matisse, and Gabriele Münter, who would all go on to become committed advocates for Cezanne’s achievements and the potential they held for a new generation of painters.   In the 20th century, artists continued to view Cezanne as a critical touchstone whose works pointed the way to the inventions of Fauvism, Cubism, and Expressionism. Influential collectors of his work whose paintings by Cezanne are featured in our exhibition include Matisse, Picasso, Henry Moore, and Jasper Johns. Building upon this tradition, we invited ten artists working in a variety of mediums—including Kerry James Marshall, Julia Fish, Ellen Gallagher, Rodney McMillian, and Lubiana Himid, among others—to lend their voices to the show. Their insights, also included in the audio guide and interspersed throughout the gallery texts, help to situate Cezanne’s work both in his own time and within the world today. Furthermore, they evidence the ongoing pull and resonance that his paintings and his singular approach to making them hold for artists still. —Gloria Groom, chair and David and Mary Winton Green Curator, Painting and Sculpture of Europe, and Caitlin Haskell, Gary C. and Frances Comer Curator, Modern and Contemporary Art, with Elizabeth Dudgeon, communications editor ",
    "source_updated_at": "2022-05-18T09:23:35-05:00",
    "updated_at": "2023-09-23T23:15:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}