{
    "id": 977,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/977",
    "title": "(Re)viewing Ancient Egyptian Art at the Art Institute",
    "copy": " When the museum moved to its new permanent home on Michigan Avenue at the end of 1893—just three years after acquiring its first Egyptian antiquity—Egyptian art quickly became a focal point. Room 32 (today's Gallery 213, where Rembrandt's Old Man with a Gold Chain now hangs) was filled with hundreds of objects that museum president Charles L. Hutchinson and trustee Martin A. Ryerson had secured in Egypt through purchase or loan. Heralded in a 1894 annual trustees report as “objects of great rarity and value, sufficient… to form a collection respectable in quantity, and more than respectable in quality,” this nascent collection ushered in a new era for Egyptian art in Chicago.   As seen in this late 19th-century photograph, three wooden coffins—including the Coffin of Nesi-pa-her-hat in the foreground—served as the centerpiece for the Egyptian installation, which shared a room with the museum’s collection of Greek antiquities. A sign hanging near the center of one wall proclaimed its contents: “Egyptian Antiquities - Originals.”   This specification—“Originals”—was significant because, since the mid-1880s, the museum had collected and displayed plaster casts of ancient Egyptian sculptures. These replicas of famous works, depicting high-ranking officials, royal women, and famous kings, were displayed alongside casts of artworks from the ancient Middle East and Greece. All were part of the Elbridge G. Hall Collection of Plaster Casts, which occupied most of the museum’s main floor galleries when the Michigan Avenue building opened. These instructional works continued to be a cornerstone of the Art Institute’s presentation of ancient art for decades, even as more originals were added to the collection.   The inclusion of replicas, however, was not the only way the early presentation of ancient Egyptian art differed from today's display. When our first galleries were installed, the field of archaeology was just being established as a scientific discipline for the study of the distant past, and the presentation of objects was strongly influenced by this academic approach. Densely packed and typologically organized display cases inundated visitors with a wealth of recently unearthed objects.   Objects were arranged by material and type. Whole cases were devoted to stone and glass vessels, canopic jars, jewelry, faience figurines, and carved stone reliefs. Along the tops of the cases, ceramic vessels were arranged by shape.   The cabinet shown above presented dozens of bronze works depicting gods, goddesses, and sacred animals as well as more utilitarian items, such as the hand mirror on the second-to-top shelf on the right. Statuettes were categorized by type: along the upper shelf, divine serpents, falcons, and bovines were grouped together, while the bottom shelf displayed an array of feline goddesses ranging in form from diminutive sitting cats to standing lioness-headed women. Other groupings reflect Egyptian mythology, like the pairing of a statuette representing the crocodile-headed god Sobek with several depicting his mother, Neith , on the middle shelf. Together, these numerous statuettes introduced early visitors to the diverse pantheon of Egyptian gods, provided insight into ancient religious practices, and served as a testament to Egyptian artists’ skill in metalworking. Many of the artworks displayed in this early Art Institute gallery remain centerpieces of the Egyptian collection and our display today. We are excited to have our coffin of Nesi-pa-her-hat on display for the first time in more than eight decades as a focal point in the new space.   Also returning to our galleries is a wooden model of a river boat that can be seen prominently displayed in the archival photograph above. More than a century of study and reinterpretation has altered this object’s appearance since the photograph was taken, notably in the removal of a modern sail and the repositioning of the steering oar from the helmsman’s hands to the back of the boat. Its presentation in our new gallery brings us closer to understanding this work as it was designed over 3,000 years ago.   As we enter a new age of displaying ancient Egyptian art at the Art Institute, we continue to learn from the rich ancient and modern histories of these objects—how they were created and used, how they may have changed, and how they’ve been displayed. If you haven’t yet had a chance to visit the newly installed gallery devoted to the arts of ancient Egypt, I hope you will do so soon and rediscover the wonders of this vibrant African culture. —Ashley Arico, assistant curator of ancient Egyptian art, Arts of Africa ",
    "source_updated_at": "2022-03-08T11:30:03-06:00",
    "updated_at": "2023-09-23T23:15:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}