{
    "id": 979,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/979",
    "title": "A Museum's Best Friend: Guard Dogs at the Art Institute",
    "copy": " But between 1922 and 1940, an elite and courageous team of German Shepherds selflessly performed its duty with faithful and steadfast determination.   The first guard dog—a handsome purebred named Prince—arrived in 1922, followed by Peggy, a female companion, in 1925. In order to determine their ability to sniff out crime, a person was asked to hide in a long chest in one of the galleries. The dogs were released in the museum and quickly located the interloper, circling the room until they were called away, presumably to the great relief of the person in hiding. Their prowess amply demonstrated, the dogs joined the nightly patrols at the museum. Accompanied by a (human) night guard, they traveled a distance of five miles each night, from 9:00 at night until 6:00 in the morning. After their shift, the dogs ate and rested for a couple hours before being turned loose in the park where they romped together freely. After playtime, the dogs retired to a yard especially reserved for them in the back of the museum. While little could compare to the marble halls of the Art Institute, the yard had its artistic charms as well. Prince and Peggy enjoyed a bronze statue of Napoleon along with two massive Italian vases that were often filled with sunflowers. Soon, Prince and Peggy began a family of their own and puppy love permeated the yard and galleries alike.   Prince and Peggy not only captured potential gallery intruders; they also captured the hearts of an adoring public, who avidly followed their adventures in the press. Their unwavering commitment to the museum earned them admirers far and wide, and the public joined in the celebration of births and other milestones in the famous couple's lives. At the height of their notoriety in the 1930s, one journalist concluded:   Certainly other dogs had their brush with fame at the time. German Shepherds in particular found their stride on the silver screen starting in the 1920s.   Originally trained as a police dog in Germany, Strongheart made a splash when he landed in Hollywood, starring in several films, including the first cinematic version of White Fang (1925), before his untimely death in 1929. Rin Tin Tin became an instant box office success after his first starring role in Where the North Begins (1923). Lauded for his gifted acting abilities, Rin Tin Tin won the Best Actor award at the very first Academy Awards in 1929 before the academy decided it was best to restrict the awards to humans only.   In 1935, there was sad news: Peggy had succumbed to old age. In the weeks that followed, Prince insisted on sleeping in the kennel of his dearly departed. Six months later, he too passed away, but not before receiving a special award at the Great Lakes Dog Show, for \"the faithful services rendered by this magnificent German Shepherd dog, covering a period of ten years.\"   After a period of mourning, three more German Shepherds—Utz von Stornfelds, Bella, and Billo—joined the security team at the Art Institute. And though Bella and Billo soon became Chicago’s most fetching celebrity couple, the dog days came to an end in 1940. The Art Institute, determined to remain at the innovative forefront of security technology, became the first museum in the world to install a security system similar to that used at Fort Knox. As one museum official put it later: \"The dogs are good. But there is no way to overcome our electronic sound system.\" Just last year, the museum implemented a new, cutting-edge alarm system, a non-invasive wireless network that can identify objects and continuously monitor important variables such as motion, location, and environmental conditions. Though the museum remains as secure as ever, we can look back fondly, finding inspiration in these selfless canine heroes who watched over the museum's collection and warmed the hearts of people around the world. —Robby Sexton, social media manager   First published in October 2018 as \"A Dog's Life.\" ",
    "source_updated_at": "2022-02-23T11:46:05-06:00",
    "updated_at": "2023-09-23T23:15:25-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}