{
    "id": 980,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/980",
    "title": "Listening to the Song of the Lark",
    "copy": " Debuting in Paris at the Salon of 1885, the painting was immediately snapped up by a New York art dealer who sold it to Chicagoan Henry Field, from whose collection it arrived at the Art Institute in 1894. Over the years, Song of the Lark has had a powerful impact on many viewers.   In 1915, Author Willa Cather titled her famous novel after the painting, using it in a key scene where her protagonist, an aspiring singer, sees the painting in the Art Institute and has an artistic awakening. In 1934, First Lady Eleanor Roosevelt unveiled the artwork in a ceremony at the museum as “America’s Best Loved Picture,” according to a contest sponsored by the Chicago Daily News, and called it her favorite painting. And several decades ago, when Bill Murray was a young actor struggling through a low point in his life, the sight of the peasant woman in a field at sunrise inspired him to keep moving forward.   The Artist Although he loved the French countryside and made his reputation painting scenes of rustic life, Jules Breton did not grow up as a peasant. He was born in 1827 in Courrières, a small commune—similar to a township or incorporated municipality—in Normandy. His father owned land, worked as assistant judge and mayor, and managed the estate of a wealthy landowner.   After the young Breton's talent emerged, he studied art in Belgium and France, copying the Old Masters and becoming friends with some Realist painters. He tried his hand at historical paintings but, after finding his true subject in scenes of rural life, he moved back to Courrières. His paintings of hardworking peasants earned him great fame in his lifetime and were especially popular in the United States. In a letter to his brother Theo, Vincent van Gogh mentioned seeing a print of S ong of the Lark and called it a fine painting. At one point he traveled to Courrières, looking for work. He hoped to meet Breton and ended up walking miles and miles to his home. At the sight of the artist’s “brand-new studio, recently built of brick, of a Methodist regularity, with an inhospitable, stone-cold and forbidding aspect,” Van Gogh turned around and left. But that’s another story.   The Singers Larks are found all over the world. They are known as passerines, which means they belong to the order Passeriformes, the largest order of birds in the world. Passerines are songbirds who like to perch, which is made easier by the configuration of their feet: they have three toes that face forward and one back.   Larks build their nests on the ground, which perhaps explains why they sing most while in flight. Even if you are not familiar with their song, as I imagine most people are not, the title and subject of the painting hint at the beauty of them. My grandmother loved listening to larks, especially when they sang while hovering. When mating, the songs could last for minutes. She often pointed out the different types of songs to me. As a kid, I was unimpressed.   Years later, as an adult, I happened to be sleeping in a tent right on the edge of a meadow. The silence was perhaps the most complete I'd ever heard. Just before the sun rose, when light seemed more like an idea than a reality, there was a deafening commotion that shocked me awake. It was mating season, and before I knew it, the sky was full of larks who were vying for mates or territory or maybe just needing to sing. Perhaps it was the effect of the silence and the way my mind was still rising from sleep, but the sound shot through me, piercing me the way the poets often describe. It was liquid and melodic and urgent.   The Sickle My grandmother taught me to use a sickle to cut down the tall grass and weeds that grew along the drainage ditch near her garden. It was hard work and required callouses. Like the sickle the woman holds, my grandma’s was handmade and had been sharpened so many times that it no longer appeared circular. At the time Song of the Lark was painted, the Industrial Revolution was overtaking Europe, including in agriculture. Some feel the painting is a nostalgic look at a kind of rural life that might soon disappear with the advent of machines. Perhaps so, which also might explain its popularity among people living in cities, many of whom had grown up in small rural towns. Of course, Breton had no inkling of how the silence needed to fully appreciate the song would also disappear with the advent of the gas-powered engine.   The last time I saw my grandma's sickle, it was a hanging on the wall of her decaying barn, a comma of rust waiting to create a slight pause between two words. And I haven't heard a lark in a while, especially as I live in the city. From looking at this painting, though, I find myself blending multiple memories into one, trying to create the perfect moment: I am a child working with a sickle who pauses to listen as a passing lark sings, while my grandma smiles from somewhere outside of the frame. This is the trick that memory plays. Or maybe this is a painting simply doing its work. —Paul Jones, associate director, Communications ",
    "source_updated_at": "2022-03-28T10:24:22-05:00",
    "updated_at": "2023-09-23T23:15:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}