{
    "id": 981,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/981",
    "title": "I Paint Pictures Too!: Kerry James Marshall on Paul Cezanne",
    "copy": " Nowadays, there are very few museums that don’t have at least one Cezanne painting in their collections. Of course, the Impressionists he challenged are painters of the museum as well. With this museum survey , nearly one hundred and fifteen years after his death, and Cezanne already lionized as the father of modern painting, the question for me is: To what purpose is this new assessment set? A so-called artist’s artist, Cezanne enjoyed some modest recognition in his lifetime. In his letters, he seemed humble and grateful for any public acknowledgment that his efforts were not completely in vain. With hindsight, Cezanne’s status seems inevitable, but for any truly ambitious artist, critical affirmation in one’s lifetime is the only assurance that counts.   And what about the durability Cezanne pursued? Is there still some-thing vital for us in the pictures he made? Do they wear their age lightly? Pablo Picasso declared that for him, “there is no past or future in art. If a work cannot live always in the present, it must not be considered at all.” 2 Artists who believe their work meets all the important criteria upheld by museums must internalize this in order to persevere. In 2022, however, we are well past the revolutionary phase of art, when the condition of painting as an essential mode of representation was vigorously contested. Today, every kind of image that gets made is presented as though it has an a priori claim to relevance. No one looks to nature or the self anymore as the source of revelation in art, as Cezanne did.   These days, artists don’t even learn to paint by copying other paintings. Examining pictures of paintings seems sufficient. Even so, the art of making paintings has, once again, taken on quasi-mystical overtones following a retreat from skill and renewed suspicion of authority. Photography, having once liberated painters from faithful representations of the world around them, has reasserted its primacy in painting as the reference model of choice. Even Cezanne contradicted his worship of nature as the quintessential source by relying on a photograph for his famous painting of a male bather now at the Museum of Modern Art, New York.   We could ask: What sensations of vision, color, and light determined the arrangement of planes and strokes in this picture? Has rendering the irreconcilable discrepancies between seeing and painting become a formula readily applicable to any circumstance? Portraits and still lifes don’t challenge a painter’s powers of observation and selection the way painting landscapes out-of-doors does. The painter needed a series of long sessions—possibly extended over several years—to resolve Madame Cezanne in a Yellow Chair , which raises questions about its method of execution. What was Cezanne trying to get right after all that time? Every picture painted must be made to work. And all pictures work in accordance with a set of ideals and principles imagined beforehand.   Cezanne is not an outlier in this regard. Paul Gauguin, Claude Monet, George Seurat, Henri de Toulouse-Lautrec, and Vincent van Gogh. These painters all strove for singularity. They all produced radiant and captivating paintings. Of course, when I say “captivating,” it is not the subject of the picture, per se, that draws me to it, even with the portraits. I am as indifferent to the identities and life stories of the sitters as most art historians who write about Cezanne claim he was. Figures are the means to a pictorial end. The best portraits by Jean-Auguste-Dominique Ingres , without parallel in the history of painting, were dismissed by Cezanne, who disparaged Ingres as “only a very little painter.” 3   Rather, it is the integrated character of a picture, its color, the relationship of each part to the whole, that is beguiling. Do the people, whoever they might be, real or imagined, look good in the picture? Does it look right? This amalgamation, serene or dynamic, compels our attention and encourages closer examination.   For example: the picture Madame Cezanne in a Yellow Chair is singled out as a masterpiece in Rudolf Arnheim’s book Art and Visual Perception: A Psychology of the Creative Eye (first published in 1954), even as he acknowledges “its simplicity,” which museumgoers might not be inclined to spend a lot of time with. Arnheim performs a detailed analysis—which I mostly agree with—of the shapes and forces that give the painting its energy. 4   This painting does not conform to the brick-by-brick pattern of colored planes generally agreed to reflect Cezanne’s method but is rich with many of the formal idiosyncrasies we take for granted as being his today. Sections of the picture alternate between flatness and volume. Edges and contours are established, then disappear. Foreground objects and the background alternately overlap and merge. Continuous forms are misaligned from one side of a shape to the other. These are among the peculiar, yet deliberate, inconsistencies that give Cezanne’s painting its vitality and contribute to an inexhaustible sense of fascination. —Kerry James Marshall, artist   Kerry James Marshall's essay on Cezanne first appeared in print in the catalogue for the exhibition Cezanne , along with essays by fellow artists Etel Adnan, Julia Fish, and Ellen Gallagher, among others; art historical entries; and contributions from Art Institute conservators. Learn more about this publication . Outside Voices articles feature creative thinkers and makers from Chicago's rich cultural community engaging with artwork in the collection. ",
    "source_updated_at": "2022-08-24T09:06:26-05:00",
    "updated_at": "2023-09-23T23:15:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}