{
    "id": 982,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/982",
    "title": "Trio: Julia Fish on Paul Cezanne",
    "copy": " March 29, 2021 Dear Mr. Cezanne, Some months back, I received a kind invitation on your behalf: would I take a look at your Three Skulls (Trois Crânes) —the watercolor’d one—to note some thoughts and then, prospectively, to further shape my “seeing” for intended publication? My “yes” confirmed: it would be an honor and a privilege. Accordingly, I have carried the “pictured” image and its given title—back-of-mind, front-of-mind—brave allies to my waking consciousness, yet rattled by the force of facts and of convergences that haunt us: pandemic illness, death, and other forms of loss—a year of seasons from that first, invited moment. I’ve been fortunate to see Trois Crânes twice over and with expert guidance, in the calibrated light of the Art Institute’s conservation lab.   This study has now taken such an inward turn that I am moved to address my account to you directly: to send these few abbreviated notes and queries, as if reporting back—or forward, to the yet-unknown. What follows is surely incomplete, as you well understand: how pictures wait, impatient for another view? But this I know and must confirm: your solemn trio illuminates a shared and challenged present-tense, yet also signals, prescient: that silent pact we each must make with our own life, that will have been. Yours and truly, JF / Chicago   from a viewing and a second look Freed from its frame displayed recumbent: a palpable weight. I offer to assist: we lift the work with cautious care — Three Skulls now steadied— inclining at the table-easel.   It seems a faint-tint wash prepared the sheet from edge to edge in partnership with fleeting graphite clues: what’s underlaid retains a luminescent glow— proof enough to name the color: skull. Although unsettled, settled-in: one: a furrowed-brow betrays the centered elder—wisdom wedged between the younger pair.   two: at left—advancing, fearless ! the carmine droplets at right—accepting fate ? or numb to it. three: snugged-up— as if a selfie wincing, over-run by angled light.   ensemble’d: incisors sunken, caught in scalloped-bone-edged mutterance [ dismayed by absent tongues and mandibles gone missing ] —yet dignified in tablescape’d embrace: a sympathetic garden.   Occurs to me to test the title-words another way: the three of skulls . . . to face the image as if dealt— or having drawn—the card, in turn. Now, as noted in proximity: see where the brush-point arcs those lines shared by skull and air— or air and wall —or skull when edged with verdant tapestry.   Each searched-for, flourished mark: an agitated wavering deliberate or hesitant disclosed by unforgiving paper.   Each absent place an eye should be drinks-in the spectrum of its circumstance: thin’d red with blue marks one against a yellow’d pool the other five make what they will from annotated variants: sparks or faded notes of green gray’d-blues indigos with cobalt-bits water’d-sepias blotched-pinks from red ochre’d-mauves and violets.   Each absent nose inhales an ever-shaded-palette-scent. Each brush-marked gap proposes “inside-ness”— invokes a dome we cannot see: where thought and recollection once prevailed. —Julia Fish March 29, 2021   Julia Fish's essay on Cezanne's Three Skulls first appeared in print in the catalogue for the exhibition Cezanne , along with essays by fellow artists Etel Adnan, Ellen Gallagher, and Kerry James Marshall, among others; art historical entries; and contributions from Art Institute conservators. Learn more about this publication . Outside Voices articles feature creative thinkers and makers from Chicago's rich cultural community engaging with artwork in the collection. ",
    "source_updated_at": "2022-07-22T16:22:38-05:00",
    "updated_at": "2023-09-23T23:15:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}