{
    "id": 983,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/983",
    "title": "Clay, Color, and Fire: The Art of Maiolica",
    "copy": " Artists like Raphael and Perugino painted for affluent patrons; public knowledge of their original artwork was dispersed via prints and drawings. Such images may have captured the dynamic compositions of the originals but lacked the vibrant color so essential to their beauty. Fortunately, there was maiolica, a type of pottery that often featured vividly colored renditions of paintings and prints. Maiolica, with its widespread domestic use, extended the experience of great works of Italian Renaissance visual art to the home and dining table.   Maiolica is a tin-glazed earthenware. The multi-step process of making it began with shaping clay into desired forms, usually by wheel or mold, then firing them. Next, artisans dipped the vessels into a lead-based glaze mixed with tin. This created a white coating onto which they could paint their compositions, using metallic oxide pigments such as copper for green and cobalt for blue. Fired a second time, the resulting wares would lock the colors permanently into the surface, exactly as we see them today. The technique—originally developed in imitation of white Chinese porcelain—arrived in Italy from Islamic lands via Spain, just in time for the upsurge in the market for new luxury items that Renaissance Italians sought to decorate their homes. By the early 16th century, the industry had spread throughout the entire Italian peninsula from Venice in the north to Sicily in the south.   Around 1557, Cipriano Piccolpasso (1524–79) set out to create a practical manual describing the techniques of tin-glazed earthenware. Titled Li Tre libri dell’arte del vasaio ( The Three Books of the Potter’s Art ), it relied in part on Vannoccio Biringuccio’s earlier scientific treatise De la pirotechnia, an earlier book on metallurgy. Piccolpasso’s wonderfully illustrated and minutely detailed work reveals every facet of maiolica-making, from the gathering of the clay and the mixing of glazes to the creation of popular painted designs. Much of this information had previously been kept secret and was handed down from one artisan to another.   Individual cities became renowned for certain specialties. Deruta, for example, was known for its monumental display plates with moral, religious, or allegorical themes. Individual figures were often accompanied by banderoles, or long scrolls, quoting proverbs or mottoes of moral significance. Urbino, meanwhile, focused on wares with complex narrative subjects drawn from mythology, history, and ancient literature. The Art Institute’s collection of maiolica includes two large Deruta plates, known as piatti da pompa , that were intended to be used as decoration and as devotional art in Renaissance homes. Piercings on the foot rings on the reverse prove that they were intended to be hung on walls, like paintings. Such dishes could be acquired ready-made from pottery workshops or commissioned with specific desired subjects or inscriptions.   The large dish from Deruta illustrating the tale of Judith and Holofernes bears the image of the biblical heroine holding a sword and a vessel containing the head of Holofernes, the brutal Assyrian general whom she beheaded in defense of her fellow Israelites. This maiolica painter likely drew inspiration from Raphael’s images of ancient heroines like Dido and Lucretia, which were known through widely circulated prints and drawings after compositions by Raphael, most notably those of Marcantonio Raimondi from around 1510. Meanwhile, the Display Plate with the Bust of a Woman demonstrates that Deruta ceramicists also turned to both famous local paintings and faraway frescoes for inspiration.   The elegant sitter on this plate is clearly inspired by masterworks by Perugino and his contemporary Pinturicchio. Perugino’s Erythraean Sibyl in the Collegio del Cambio in Perugia provided a nearby source, while Pinturicchio’s frescos in the Vatican would have been known to Deruta artists only through drawings made by copyists.   Other dishes in the Art Institute’s collection display coats of arms, indicating that they were originally part of prestigious services for once-prominent families. Though these patrons were distinguished enough to possess heraldic arms and to commission maiolica, many of their identities are all but lost to us today. One such example is the dish from Urbino illustrated with the story of Narcissus, Cupid, and Echo Transformed into Stone, painted by the famous Francesco Xanto Avelli, known as Xanto (1487–1542).   The subject matter is drawn from book three of Ovid’s Metamorphoses , an ancient narrative poem filled with bawdy tales of gods behaving badly and the calamities that ensue when they meddle in the affairs of mortals. In this story, the nymph Echo falls hopelessly in love with Narcissus upon spying him in the woods. His subsequent rejection causes her to flee and hide in the forest until she wastes away, transforming into stone and able to utter only repetitions of the words of others. A prolific poet and well-educated individual himself, Xanto often advertised his literary knowledge by inscribing the backs of his plates to identify the subjects on the fronts, frequently noting the literary source from which they derived. He further enjoyed displaying his capacious knowledge of visual sources by plucking images from a wide variety of prints, especially those by the Raphael school, mixing and matching elements in clever, unusual, and sometimes bizarre ways. In fact, the figures on the plate can all be recognized in prints from the Art Institute’s collection.   Xanto, of course, was not the only maiolica painter to mine these sources. Figures drawn from them appear on plates by numerous other artists, suggesting that prints were widely available and circulating throughout maiolica workshops. One of the illustrations in Piccolpasso’s treatise shows pottery painters working from images tacked on the wall behind them.   Plates such as Xanto's invite us into Renaissance homes and inspire us to imagine the display of wit, conviviality, and erudition that went hand-in-hand with their use. Upon consuming the contents of their dishes, dinner guests might have delighted in trying to guess the narrative on the front before turning the plate over to reveal the identifying inscription. The brilliantly colored narrative wares, as well as the impressive Deruta display plates, yield important insights not only into artistic practice and workshop traditions of the time, but also the role that the rich visual culture of Renaissance Italy played in the daily lives of its citizens. —Nora Lambert, curatorial intern, Applied Arts of Europe   Check out more maiolica at the Art Institute of Chicago. ",
    "source_updated_at": "2022-05-25T10:48:39-05:00",
    "updated_at": "2023-09-23T23:15:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}