{
    "id": 984,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/984",
    "title": "Translated Vase: A Memoir of Korean Ceramics",
    "copy": " It began for me when I encountered the newly acquired Translated Vase by Yeesookyung. This contemporary artwork consists of shards of celadons and white porcelains that have been pieced together until they are transformed into an organic shape that seems to grow, as if each piece has its own life.   The upper half is composed of broken pieces of Korean celadons, the green-glazed stoneware that exemplifies the artistic achievement of the Goryeo dynasty (912–1392). Goryeo celadons are characterized by an extraordinary jade color and creative figurative shapes. In some cases, they have elegant surface designs inlaid with the clay of a different color, a technical innovation of the Goryeo dynasty called sanggam .   The lower half of Translated Vase comprises fragments of white porcelain, a ceramic type of the Joseon dynasty (1392–1910). They are noted for simple forms, a white color that symbolizes the Confucian virtue of rectitude, and sometimes painterly drawings on their surface with luxurious cobalt blue pigment.   Translated Vase resonated with another contemporary work I encountered at the same time: Nancy Rubins's Our Friend Fluid Metal , on view on the museum's Bluhm Family Terrace. For her series, Rubins had collected abandoned kiddie rides from playgrounds and amusement parks and reassembled them into a dynamic shape. Joined by lines of wire, the resulting form expands like an atomic structure.   Made by artists from disparate cultural backgrounds, Our Friend Fluid Metal and Translated Vase differ in scale, material, and technique. However, they are comparable: while the latter works with out-of-use everyday objects, the former turns to the discarded fragments of traditional artifacts that are regarded as an epitome of Korean traditional culture.   Yeesookyung (born in 1963) feels a sort of aura from Korean ceramics wares displayed in a museum, especially having grown up in Korea, where Goryeo celadons and Joseon white porcelains are appreciated as quintessential beauties of the country's artistic heritage.   However, she also sees the condensation of extreme stress and anxiety. After being molded and baked at an extremely high temperature, Korean ceramics must also endure the weight of tradition and the myth of the \"masterpiece.\" It is said that potters during the Goryeo and Joseon dynasties destroyed ceramics that did not meet their ideal standards. The devotion to the idea of a masterpiece intensified during the 20th century. After the violent disruption of Korea’s cultural heritage during the Japanese colonial period (1910–45) and the Korean War (1950–53), Korean ceramic artists endeavored to retrieve their heritage by studying abroad in Japan and the United States, where the Korean ceramic tradition had dispersed and been practiced during these periods. This effort to preserve and succeed Korea’s rich ceramic tradition reinforced the inherited ideal. In aspiring for perfection, pieces with even a small, unrecognizable flaw were regarded intolerable to potters, something to be discarded into oblivion.   From Yeesookyung’s point of view, the fragments of Korean ceramics are not remnants of failure but are full of new stories. Pulled away from their intended form and function, they are liberated from the immense stress and anxiety that perfection brings.   The shards of Goryeo-style celadons with their imperfect tones of jade color or flawed shapes now make a harmonious unity, a subtle gradation of green shades that adds chromatic rhythm. The pieces of imperfect white moon jars now form the hemispherical base of a unique shape of a teardrop. New organic forms are shaped according to the flaws of each piece. And the artist connects and highlights their fractures with precious gold or geum , a word in Korean that means both “crack” and “gold.”   Yeesookyung views Korean ceramics as a visual and tactile medium for translation across time and space. Abandoning the pre-modern myth of masterpiece, the artist fully embraces beauty’s vulnerability and celebrates the journeys these traditional ceramics have taken, whether it’s due to imperfection or the fragmented cultural memory of a country. —Doyun Kim, Korea Foundation intern in Arts of Asia ",
    "source_updated_at": "2022-04-26T13:04:05-05:00",
    "updated_at": "2023-09-23T23:15:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}