{
    "id": 985,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/985",
    "title": "What Vincent Saw: A Photographer's Journey",
    "copy": " He never really knew his father either, the art dealer Theo van Gogh, who died six days before his first birthday. In 1925, however, Vincent Willem inherited a collection of over 600 paintings and drawings by his uncle from his mother, Jo van Gogh Bonger, whose relentless efforts managing the collection greatly advanced Vincent’s reputation and recognition as a brilliant artist. Carrying on his mother’s work, Vincent Willem tended to the collection until ownership passed to the hands of the Dutch government in 1962.   Vincent Willem occasionally lent Van Gogh's works for exhibition purposes, and it was in this context that officials from the Art Institute of Chicago took up correspondence with him in the 1940s in preparation for a retrospective exhibition of the artist's works at the Metropolitan Museum of Art and the Art Institute of Chicago set for spring of 1950.   The Art Institute's public relations counsel at the time was Peter Pollack, a trained photographer. He and Daniel Catton Rich, the museum's director, negotiated at length with Vincent Willem to borrow works for the upcoming exhibition. Through this exchange, Peter Pollack and Vincent Willem became fast friends, and the artist's nephew took Pollack to various sites in France and the Netherlands where his uncle had painted 60 years ago. Peter Pollack's remarkable images—displayed below—offer a unique photographic glimpse into the artist's life.   Nuenen Their photographic mission started in the small Dutch town of Nuenen, where Vincent van Gogh first began painting. During his two years at Nuenen, Van Gogh lived in his parents' vicarage, where a small addition to the house served as the artist's studio. Particularly notable are the photographs of the \"birds' nest boys,\" men who in their younger days retrieved bird nests from high up in the trees of Nuenen for Van Gogh to paint in exchange for 25 Dutch cents.   One of the men musingly recalled being offered one of Van Gogh's paintings on one occasion in lieu of small change, a proposal he refused, opting instead for the immediate gratification of the monetary reward. Van Gogh's first major painting composition, The Potato Eaters , was completed during his time in Nuenen and aptly represents his early style, one heavily influenced by peasant-genre painters like Jean-François Millet and by Dutch artists who traditionally tended towards a dark color palette.   Pollack photographed the house where the potato eaters lived, along with other significant local buildings like the town's church, but, more importantly, he also captured images of the local people. \"It wasn't a documentary record I was after,\" Pollack later explained, but \"rather a study of the Dutch landscape and its people, from which Vincent drew the inspiration for his art.\"   Paris Having tired of Nuenen, especially after the death of his father and a troublesome love affair, Vincent moved to Amsterdam for two months in 1885 before joining his brother Theo in Paris in 1886. His arrival in Paris came as a surprise to the unsuspecting Theo, an art gallery manager living and working in Montmartre, who nonetheless welcomed him into his small apartment on the Rue Lepic.   At the time Montmartre was a mere suburb of Paris, but 60 years of urbanization and growth completely transformed the area almost beyond recognition by the time Pollack arrived. The quaint farms and windmills of the late 19th century were replaced with apartment buildings and paved streets. The noted Moulin de la Galette withstood the test of time, still standing near where Theo and Vincent once shared an apartment.   During his two years in Paris, Van Gogh brushed shoulders with the social circle of the Impressionists and other noted artists like Henri de Toulouse-Lautrec. They had a tremendous impact on his style. Van Gogh started to experiment with a lighter palette and more vivid color combinations that make his subsequent work so memorable.   Arles In 1888, after two years in Paris with Theo, Vincent moved south to Arles in search of a more tranquil environment where he hoped to better attend to his mental and physical instabilities. Van Gogh created a home for himself in a small yellow building on the Place Lamartine, made famous in his paintings The Bedroom and The Yellow House . Sadly, the yellow house was destroyed during World War II and replaced by a temporary structure serving as a tobacco shop at the time of Pollack's visit.   In his paintings, Van Gogh focused not on the Roman ruins for which Arles is famed, but on the town's built and natural surroundings, such as the expansive rocky plain of Le Crau. Pollack photographed these features as well as the nearby Abbey de Montmajour and the fishing village of Ste.-Marie-de-la-Mer, sites Vincent frequented.   Perhaps a reflection of Van Gogh's contemporaries' general unease with the eccentric artist, most locals remained surprisingly ignorant of Van Gogh's renown during Pollack's time. A small street named after Van Gogh (unknown even to Arles' taxi drivers) is shorter than one full block and ends unceremoniously in a junkyard. The sole man who expressed appreciation for the artist was a hotel manager. Even so, this was only because Van Gogh's history in Arles accounted for nearly two million French francs in revenue per year from admiring tourists.   Hôtel Dieu Although Van Gogh did find some solace in Arles, his issues with mental health eventually reigned ascendant, culminating in his notorious act of self-mutilation. In a violent fit following a heated argument with housemate and fellow artist Paul Gauguin, the artist cut off a portion of his earlobe. Vincent was immediately committed to the local hospital, Hôtel Dieu, where he was placed in solitary confinement.   Not surprisingly, Gauguin had vacated the yellow house they shared by the time Vincent was discharged less than two weeks after the initial altercation. Tragically, Van Gogh was readmitted to the hospital one month later after another psychotic episode. Upon returning from his second stay, concerned locals filed a petition with the local government to have Vincent institutionalized yet again, claiming he was a danger to society. In this context, Van Gogh returned to the Hôtel Dieu for a third time.   In May of 1889, only five months after the fight with Gauguin, the artist voluntarily committed himself to a different asylum. St.-Rémy-de-Provence Van Gogh transferred to the St. Paul de Mausole asylum in St.-Rémy-de-Provence in late spring of 1889. Most of his paintings from this time depict the buildings and grounds of the institution, a reflection of his restricted movement. The artist was not allowed to venture beyond the asylum boundaries for the first two months of his stay. Pollack was fascinated by how Van Gogh transformed the banal asylum into vibrant and dynamic works of art.   During his delusional bouts, Vincent could not compose original paintings, resorting instead to copying paintings by the old masters he admired. Eventually, he was deemed stable enough to explore areas within a certain distance.   Dr. Edgar Leroy, the head of the asylum during the 1940s and an admirer of Van Gogh's art, converted the room Van Gogh had occupied into a miniature art gallery with reproductions of his works. Little else had changed at this site in the 60 years separating Van Gogh's stay from Peter Pollack's visit.   Auvers-sur-Oise Longing to be closer to his brother and his family, which included the newborn Vincent Willem, Van Gogh returned north to the town of Auvers-sur-Oise. The artist had spent over two years in the south of France before relocating to this small town about 30 kilometers from Paris.   Though he only lived in Auvers for roughly 70 days, he was immensely productive during this brief period, producing paintings at the astonishing rate of about one canvas per day.   In Auvers, the artist settled in the Auberge Ravoux and was put under the supervision of Dr. Gachet, whom Theo had met in Paris and who claimed he could treat Vincent's sickness. It soon became evident that Dr. Gachet himself suffered from mental problems (some say even more so than Vincent) and proved unhelpful in improving Vincent's condition. On July 27, 1890, Vincent set out into the wheat fields to paint, as he had for weeks, creating works like his famous Wheat Fields with Crows , one of his last paintings.   This unremarkable activity took a terrible turn when he shot himself with a revolver, only to return calmly to the Auberge Ravoux without saying a word to anyone about what he had done. The inn's owner eventually discovered Vincent's wound and immediately summoned Dr. Gachet and Theo. Unfortunately, nothing could be done to heal the artist, and Vincent passed away two days later.   Peter Pollack ended his photographic journey at the same sites where Van Gogh spent his last days, 60 years earlier, including the wheat fields where the artist was fatally wounded.   —Bart Ryckbosch, Glasser and Rosenthal Family Archivist, Art Institute of Chicago Archives, with Paul Jones, associate director, Communications   This article was adapted from the Ryerson & Burnham Library exhibition What Vincent Saw (2013), curated by Bart Ryckbosch. Photographs by Peter Pollack. Peter Pollack Papers, Art Institute of Chicago Archives. ",
    "source_updated_at": "2022-06-01T09:13:24-05:00",
    "updated_at": "2023-09-23T23:15:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}