{
    "id": 987,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/987",
    "title": "Egyptomania in France",
    "copy": " The impact of Egyptomania has appeared in many forms, including art from ancient Rome, Chicago architecture, and even current pop-culture, like Marvel’s Moon Knight . In 2022 we mark the anniversaries of two significant Egyptological discoveries that ignited a resurgence of Egyptomania: the decipherment of hieroglyphs in 1822 using the Rosetta Stone that had been found during Napoleon's campaign in Egypt and the discovery of King Tut’s tomb in 1922. This article is the first in a series where staff members from curatorial departments across the museum were invited to take a closer look at artworks that have reinterpreted, repurposed, or drawn inspiration from the visual legacy of this illustrious North African culture. —Ashley Arico, associate curator of ancient Egyptian art, Arts of Africa   A CELEBRATION OF NAPOLEONIC EGYPT IN PRINTED CLOTH   Napoleon’s military campaign in North Africa—the “Battle of the Pyramids” (1798–1801)— may have been short-lived and ultimately unsuccessful, but expedition reports provided a new visual lexicon of Egyptian-inspired motifs and themes for French artists and designers. The printed textile Les Monuments d’Egypte (below) presents historical and fictional depictions of modern and ancient Egypt, including a pyramid whose columned entrance is flanked by monumental statues of seated deities, two obelisks, a sphinx guarding a temple covered with hieroglyphs, and the harbor of Alexandria.   The images on this furnishing fabric are derived from drawings by Louis François Cassas who was commissioned by the Ambassador to the Ottoman court to travel throughout the eastern Mediterranean from 1784 to 1786 and record ancient monuments, landscapes, and scenes of daily life. Engraved prints of hundreds of Cassas’s drawings were published in 1799 and 1800, just as Napoleon’s Egyptian campaign was commanding the attention of all of France.   While widely recognized for their technical skill and aesthetic quality, Cassas’s drawings focus on the allure of the past, less on the modern-day inhabitants, reflecting an idealized and exoticized view of antiquity that was popular in Europe during the late 18th and early 19th century. Cassas’s prints were transformed into this furnishing fabric through the innovations of Christophe-Philippe Oberkampf , an engraver and colorist who founded one of the most consequential cotton-printing factories in Jouy-en-Josas, France, in 1760, near the court of Versailles. Les Monuments d’Egypte was roller-printed using an engraved copper cylinder, a technological advancement that Oberkampf introduced to France. Although the width of the pattern and length of the repeat is limited by the size of the cylinder, roller-printing allows for rapid production of continuous, monochromatic designs rendered with an extremely fine line.   The artistic possibilities of this printing method found full expression through Oberkampf’s collaboration with his talented head designer, Jean Baptiste Huet . Though derived from the work of Louis François Cassas, Oberkampf and Huet revised much of the original material: by extracting specific details, simplifying each design, and combining different elements, they were able to produce a balanced and uncluttered composition suitable for the market. This furnishing fabric—used for curtains, draped on walls, or furniture covering—was printed in a deep red dye upon the smooth surface of a fine cotton fabric which likely was imported from India at great cost. The subtle suggestion of light and shadow and sensitive depiction of the human form—hallmarks of Jouy-en-Josas textiles—enliven the individual scenes. The designs are further highlighted against a subtly darkened lattice-like background and accentuated by block-printing the negative space with yellow. The effect results in individual elements integrated into an overall balanced design. It was Oberkampf’s insistence on using the highest quality cloth and dyes, the adoption of new printing techniques, his work with the most skillful designers and engravers, and his quick response to the shifting taste of his affluent French clientele, that led to his success. Beyond celebrating the French populace’s fascination with exotic lands, Les Monuments d’Egypte expressed overt political and patriotic significance during a time of revolution. —Elizabeth Pope, senior research associate, Arts of the Americas and Textiles   Ancient Egypt and the Camera In 19th-century France, the modern invention of photography in 1839 was intricately connected, paradoxically enough, to ancient Egypt. Promoters of the new technique noted that copying the millions of hieroglyphs on the great monuments would take legions of draftsmen decades; with photography, however, one person could accomplish the task quickly and accurately.   This advance in documentation was important to the French, who had both strategic and cultural interests in Egypt, and photography soon joined another relatively new area of study: archaeology. Photographers participated in archaeological expeditions to help document excavations, and their records both assisted scholars of antiquity and delighted armchair travelers able to witness the sublime monuments without leaving the comforts of home.   In 1849, journalist Maxime Du Camp —joined by his friend, the writer Gustave Flaubert—began a two-year expedition to Egypt and environs in which he furiously documented the local monuments and inscriptions. He selected 125 of these for inclusion in the album Égypte, Nubie, Palestine et Syrie , which was published in 1852, bringing Du Camp instant fame. In many of Du Camp’s photographs, the monuments stand devoid of people, a fiction consonant with the desire of his European audience to see ancient Egypt without modern-day Egyptians; in this way, European audiences could project ownership over what was then considered the birthplace of western culture.   In many other images, however, such as the above, Du Camp included a local inhabitant. The figure served primarily for scale, alerting the viewer immediately to the enormous size of the monument without need for mathematical measurements. But the presence of locals such as this also underscored contemporary Egyptians’ perceived “exoticism,” often in contrast to the archaeologists’ and photographer’s status as disinterested men of science. —Elizabeth Siegel, curator, Photography and Media   Stay tuned for part two, which will uncover Egyptomania in ancient Rome and 19th-century American design. ",
    "source_updated_at": "2022-08-11T10:53:07-05:00",
    "updated_at": "2023-09-23T23:15:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}