{
    "id": 989,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/989",
    "title": "Roman Intaglio of Mars",
    "copy": " From the Italian word intagliare , meaning “to engrave” or “cut into,” intaglio is one of the two primary gem carving techniques invented in antiquity (the other being cameo carving—more on that below). Intaglio describes the process in which an image is carved or engraved into a stone, creating an image in the negative. When a stone carved in this way is pressed into hot wax or soft clay, it leaves a raised impression and makes for a useful means of sealing or signing a document. This made intaglios a popular choice for finger rings, and indeed some of you may have a family crest or college ring made using this same ancient technique.   Measuring nearly 1.5 inches tall, this intaglio is huge—far too large to wear as a ring or to be used as a sealing device. Instead it was probably worn as a pendant, perhaps on special occasions, and it certainly would have been handed down in its original family as a treasured heirloom. The reddish orange, translucent carnelian gem is set in a gold setting from a later period with twisted wire at the edges.   Incised on the gem itself we see the god Mars, in profile to the left, wearing a crested helmet. His face is youthful and clean-shaven with a somber, reserved expression. He is bare chested and presumably naked except for the cloak draped casually around his shoulders. This is no regular man—this is a god, and his nudity serves as an indication of his divinity. Mars’s helmet, an iconic element of his depiction, is the Attic type—a form commonly worn by soldiers in Roman historical reliefs. It includes a crest composed of either feathers or horse hair and a frontlet over the forehead. However, this particular version lacks the hinge cheek pieces such helmets often include.   Generally equated with the Greek god Ares, Mars is probably best known as a god of war, yet his domain was significantly broader and far more complex. In his martial role, Mars was not only a warrior but also a guardian who had long provided protection to the Italic peoples. He also appears to have been a god of agriculture and vegetation, associated with purifying the land, warding off illness, and protecting crops, livestock, and the household. Thus, for the Romans, whose lives centered on agricultural work and military service from early times, Mars was one of the most “authentically Roman” of all of the deities of their pantheon, and he held a central position in Roman religion.   The Mars gem is the department’s premier example of the intaglio technique and makes a fitting pair with another carved gem in the collection, a cameo thought to feature the Emperor Claudius as the Roman god Jupiter. In this cameo we see the other primary gem-carving technique from antiquity, where the stone is shaved away creating a raised or positive image—essentially the inverse of intaglio. A gift of longtime trustee Marilynn Alsdorf, the cameo is comparable in size and quality to the Intaglio of Mars and has long been a highlight of our collection.   These two remarkable objects also share a more recent history: they were both part of the collection amassed by Thomas Howard, 21st Earl of Arundel, in the 17th century. They remained together for over 250 years until they were sold at auction in 1899. We are happy to reunite these old friends, separated for more than a century, in the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine art. —Lisa Çakmak, chair and curator, Arts of the Ancient Mediterranean and Byzantium ",
    "source_updated_at": "2023-01-25T10:55:17-06:00",
    "updated_at": "2023-09-23T23:15:13-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}