{
    "id": 990,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/990",
    "title": "Egyptomania in Ancient Rome and Gilded Age America",
    "copy": " Fascination with ancient Egypt has inspired artmakers in many places over thousands of years. This article builds on our first in the series— Egyptomania in France —and continues our look at artworks and objects at the Art Institute that reference the land of the pharaohs and its iconic visual legacy. —Ashley Arico, associate curator of ancient Egyptian art, Arts of Africa   EGYPTIANIZING ART IN ROMAN ITALY In 30 BCE, a year after his defeat of Mark Antony and Cleopatra VII at the Battle of Actium, Octavian (later known as Augustus) brought Egypt under Roman rule. Although Egypt and Italy had already been in contact for centuries due to various commercial, diplomatic, and military interactions, it was the annexation of Egypt (as the Roman province of Aegyptus) that led to a longstanding interest in and profound fascination with the region among Roman audiences.   Not only was Egypt considered ancient relative to the nascent Roman Empire (it was already millennia-old by the time of its annexation), but it was also a geographically distant place with a landscape far different from that of Italy, both in terms of its natural features (e.g., the Nile River and the desert) and man-made elements (e.g., the pyramids, obelisks, and other monuments). Moreover, Egypt was also known to Romans for its use of the hieroglyphic script, its unique pantheon of gods, and its rich artistic traditions, characterized by a distinctive visual style and iconography. Roman audiences had a particular taste for Egyptian sculptures, the most popular being those that looked especially “Egyptian” to Romans, including representations of kings and queens, mythical creatures such as sphinxes, and animals such as hippos and crocodiles.   As the interest grew during the early imperial period, a market arose for Egyptian-looking artworks produced in Roman Italy. Referred to as aegyptiaca (a modern scholarly term), such artworks incorporating Egyptian subjects and styles were produced by enterprising artists and often adorned the homes of well-to-do Romans, not only in the form of architectural decorations such as wall paintings and floor mosaics, but also in the glass and metal tableware used at lavish dinner parties. Egyptian imagery also appeared in small-scale personal objects, such as gems that functioned as seals or amulets, as well as in funerary works commemorating the deceased. Depictions of Egyptian or hybrid Romano-Egyptian deities were also used in religious worship, both as cult statues and as dedications or offerings.   While some examples of Egyptianizing sculpture appear to have directly replicated known Egyptian works, many fused Roman artistic conventions and styles with Egyptian subject matter. One such example is this portrait bust of Antinous, the beautiful young companion and lover of the Roman Emperor Hadrian (reigned 117–38), who accidentally drowned during a voyage up the Nile River.   Devastated by the untimely death, Hadrian pronounced Antinous a god, and founded a city on the east bank of the Nile near where the youth died, naming it Antinoupolis (“Antinous-City”). Coincidentally, this tragic death occurred on the same date (October 24) when the people of Egypt annually commemorated the death of Osiris, the Egyptian god of the underworld. Following Antinous's deification, Hadrian promoted his worship to local Egyptian audiences as the incarnation of Osiris. In turn, many portraits of the youth produced after his death featured elements of Egyptian iconography. In the portrait bust illustrated above, Antinous wears the traditional headdress of an Egyptian pharaoh, known as the nemes , which is also incorporated into some images of Osiris. While the royal symbol of the uraeus (erect serpent) was once over the forehead and is now almost entirely missing, the rest of the bust adheres to the artistic conventions of Roman portraiture.   Antinous can be easily identified by his distinctive features, repeated in his other portraits, specifically his oval face, almond-shaped eyes, full lips, and smooth, youthful complexion (as seen in the image on the right), as well as his broad, muscular chest. For Roman viewers, it is likely that the Egyptian elements of the bust were not read literally, but rather, when combined with his eternally youthful facial features and muscular body, they enhanced the message of his divine status after death. —Katharine Raff, Elizabeth McIlvaine Associate Curator, Arts of the Ancient Mediterranean and Byzantium   Egyptianizing the Gilded Age The craze for the aesthetics, themes, and symbols of ancient Egypt surged in 19th-century America with numerous archaeological excavations of Egyptian tombs; the 1871 premiere of Verdi’s opera, Aida , which was set in ancient Egypt; and the popular Egyptian Court at the 1876 Philadelphia Centennial Exhibition in Philadelphia.   Widely circulated design manuals such as Owen Jones’s 1868 The Grammar of Ornament also introduced many to Egyptian motifs and ornamental designs. The dynamic visual culture and mystique of this ancient civilization inspired a diverse array of architecture and art objects.   Surviving examples of Egyptian-style silver, however, are relatively rare. The commanding centerpiece below captures the passion for all things Egyptian in the United States during the Gilded Age.   Here, four glistening winged sphinxes in silver hold up a dramatic, lotus-blossom-shaped glass bowl, which sits on a matching etched glass tray supported by a silver base with six Egyptian queens in vulture headdresses. The lotus form—a symbol of the sun, creation, rebirth, and regeneration in ancient Egypt—is also etched into the glass and silver surfaces, unifying the distinct elements of the centerpiece. The silver is marked by the New York silversmithing firm Dominick & Haff and the Cleveland jeweler and fancy-goods retailer Cowell & Hubbard and Co., suggesting the work likely dazzled inside an Ohio home. —Elizabeth McGoey, Ann S. and Samuel M. Mencoff Associate Curator, Arts of the Americas   Be sure to spend time in Life and Afterlife in Ancient Egypt on your next visit to the museum. ",
    "source_updated_at": "2022-10-25T13:09:44-05:00",
    "updated_at": "2023-09-23T23:15:15-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}