{
    "id": 991,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/991",
    "title": "Cezanne’s Still Lifes under the Microscope",
    "copy": " Line, color, form, and space shaped Paul Cezanne’s artistic vocabulary and guided his explorations in watercolor and oil painting. For Cezanne, each part of the composition was important: the foreground, the background, the objects, and the spaces between them. His unique and highly personal visual language often challenges the viewer to make sense of his complex compositions. In preparation for our major retrospective devoted to the artist—now open in Regenstein Hall—a team of us in Conservation and Science had the opportunity to examine Cezanne’s paintings and watercolors, using optical microscopes and a variety of scientific tools to study his materials and technique. Here, we present a close look at three of Cezanne’s still lifes—two oil paintings and one watercolor—in which he left visible traces of his exploratory process. Cezanne's work in both media shows a distinctive approach to the construction of a composition, one that uses line and color to incrementally build up its forms.   A Dynamic Arrangement For his oil painting The Vase of Tulips, Cezanne began with a compositional sketch in dilute blue paint, still plainly visible in portions of the completed work.   As the video below illustrates, Cezanne returned to the painting at different stages, using fluid strokes of blue and varying the color and transparency to imbue the work with a modulated, dynamic, vibrating rhythm.   Scientific imaging techniques take us below the surface of the work to reveal how Cezanne developed color, form, and space. X-rays show that Cezanne made a significant change to the composition: the arrangement of fruit in the lower-left corner was originally three oranges and one larger fruit, and he ultimately painted over this with the two oranges we see today. However, vestiges of one of the oranges remain in the final composition, partially visible as a shock of orange through Cezanne’s open brushwork toward the bottom of the vase.   Like all components of Cezanne’s paintings, the background of this still life plays a key role in the overall composition. Using nuanced tonal modulations, a multitude of colors, and distinct brush marks, Cezanne created an active and pulsating space around the floral arrangement in which foreground and background converge.   As infrared techology makes clear, the cyan shades of the background were created from a variety of pigment mixtures, including ultramarine blue, cobalt blue, emerald green, and viridian. Cezanne also added vermilion in different concentrations, imparting a more purple hue in some regions.   Imaging techniques also show that Cezanne reworked the background area, making fine adjustments to local tonal relationships in distinct stages.   His deliberate brush marks and the way in which the background color intensifies as it closes in around the apple pulls this part of the wall forward onto the same visual plane as the flowers, the table, and the fruit.   Illusory Apples Cezanne’s use of color to convey the fullness of the area around objects, along with his complexly layered surfaces and sometimes puzzling arrangements, were new ways of representing form and space. With close looking, they draw the viewer’s attention to the painting process itself. These pictorial strategies are particularly evident in The Basket of Apples , also painted in oil. The precarious composition plays with our perception and sense of balance: the tabletop is tilted, its edges don’t quite line up behind the white cloth, and the fruit seems about to fall out of the tipped basket.   Cezanne’s approach was deliberate. Infrared examination shows that he intentionally planned many of these elements in a fairly detailed underdrawing, including the disjointed parts of the table’s front edge and the leaning bottle. However, his approach to painting was also incremental, and his choices changed throughout the painting process.   As he built up the painting, Cezanne used color in place of tonal gradations to model three-dimensional space. To convey the round, firm forms of the apples, he juxtaposed solid, opaque brushstrokes of green, orange, yellow, and red.   Throughout the painting, color both creates and breaks the sense of illusion. For example, Cezanne indicated different planes in the white cloth using subtle chromatic shifts. The cloth is actually not white at all but a range of pale pink, yellow, blue, green, and gray hues, carefully calibrated using mixtures of pigments including lead white, emerald green, viridian, Prussian blue, and ultramarine blue. The cloth's red vermilion border, which was added in the final stages of painting, often follows its own course over the crumpled fabric.   Scintillating Skulls Cezanne’s late watercolors, many of which were as large as his oil paintings, feature a characteristic interplay of line and color that prompts the viewer to continually shift their attention back and forth between the paper, paint, and pencil marks. In The Three Skulls , the graphite drawing, layered watercolor washes, and bright-white paper contribute actively and dynamically to the overall image.   The relatively smooth surface of the paper allowed Cezanne to sketch rapidly and to control the flow of dilute washes in even areas of color. In his rendering of the skulls, the graphite drawing and watercolor washes often function autonomously, conveying different optical and tactile information even when superimposed upon one another.   In this watercolor, as we observed in many of his oil paintings, Cezanne employed a range of blues combined with other pigments to create a variety of nuanced hues. Broken strokes of cobalt blue mark the skulls' contours, while their recessed cavities are shaded with indigo. The shadowed areas between the skulls are actually made up of dense, overlapping strokes of red and blue watercolor that activate the otherwise empty space.   Cezanne also used blue to delineate the details in the floral textile pattern. With short, broken strokes of cobalt blue, one of the most opaque watercolor pigments available to him, he gave shape to individual flowers and leaves, layering this color on top of others without precise adherence to contours.   For the red floral forms, the artist layered vivid strokes of a transparent red lake, likely cochineal, with patches of more opaque orange-red vermilion. He rendered the foliage patterns in emerald green, diluting the paint to achieve a range of green hues across the design, thus adding a subtle textural contrast.   While embracing the distinct optical and handling properties of oil and watercolor, Cezanne used complementary techniques to find new ways of representing volume and form. Employing the tools of conservation and science to explore his process allows us to better appreciate the ways that Cezanne translated his experience of the world around him—his \"sensations\"—into images that continue to engage and challenge our perceptions. —Kimberley Muir, research conservator; Giovanni Verri, conservation scientist; Maria Kokkori, associate conservation scientist; and Clara Granzotto, Andrew W. Mellon Assistant Conservation Scientist, all of Conservation and Science With thanks to paper conservator Kristi Dahm, formerly of the Art Institute, for her significant contributions to this research   Cezanne is organized by the Art Institute of Chicago and Tate Modern, London. ",
    "source_updated_at": "2022-06-28T10:27:03-05:00",
    "updated_at": "2023-09-23T23:15:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}