{
    "id": 992,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/992",
    "title": "“With No Fear or Fence”: An Experiment in Collective Exhibition Making",
    "copy": " These words from Chicago poet avery r. young are some of the many fruits that grew out of an idea born in fall 2020 for a new kind of exhibition. Stuck at home and on frequent Zoom calls, the curators then in Photography and Media—Antawan Byrd and Michal Raz-Russo, as well as Elizabeth Siegel and I—hatched an idea. Rather than working in the typical fashion, where museum curators operate individually and the many steps involved in bringing a show to life take place \"behind the scenes,\" we decided to collectively produce a show in which the \"making of\" would carry equal weight with the final results. With an eye to process as a kind of extended live event, we invited our colleague Michael Green, who developed the museum's performance programs at the time, to join the curatorial caucus. It was also important for us to work locally and with the collection, not only out of practicality in a time of financial and logistical constraints but to support and amplify the artists who live and work in the city.   The Chicago art collective Floating Museum—co-directed by Jeremiah Hulsebos-Spofford, Faheem Majeed, Andrew Schachman, and avery r. young—entered the discussions in the first months of 2021. The team of four operate as a museum, per their name; beyond creating art that explores relationships among community, architecture, and public institutions, they are fully skilled at research, meetings, budget discussions, press relations, and much more. The complex plan they proposed for the project drew from an art rental and sales program administered at the Art Institute from the 1950s through the 1980s by the museum’s Woman's Board. (Similar ventures were run at various art museums in these decades.) The program, designed to help Chicago artists gain exposure while encouraging area residents to live with and appreciate art, involved bringing works directly from artists' studios to the homes of willing renters or purchasers. Taking off from this idea, Floating Museum suggested that Photography and Media offer pieces from the museum’s collection to invited \"hosts\" around Chicago for display inside their homes. Since the museum no longer sends original works of art out to private residences, we decided that quality copies of the works could be printed and framed instead. These copies would in turn be memorialized in their new domestic settings by photographers active in the city. Finally, the commissioned photographs could be put on display alongside the original works back in the museum’s galleries.   Floating Museum proposed a few additional aspects to the plan: The chosen hosts would be leaders of neighborhood-level arts institutions or organizations connected to Floating Museum and, potentially, the Art Institute. That way visitors could see that the word “museum” can designate people and activities working on many levels and in many different ways. Everyone involved would get to know one another before any artworks were proposed or chosen. The commissioned photographers would have their own voice in composing images that would be new artworks in their own right. And—this idea came later—the final presentation would incorporate the newly commissioned photographs into a room-filling sculptural installation, presented so that the works appear to be in a discussion circle. All of this naturally necessitated a lot more talking among the participants, which came to mean many more Zoom calls, which were fun, in fact! Summer 2021 was spent planning, with Grace Deveney succeeding Raz-Russo as a curator in Photography and Media, and inviting our 10 hosts and photographers. Hosts Afzal and Shireen Ahmad Erika Allen Stephanie Harris Levette Haynes Heather Miller Joanne Podkul Murphy Serge JC Pierre-Louis Curtis Tarver Alaka Wali Roman and Maria Villareal Photographers Vidura Jang Bahadur Monica Boutwell Jonathan Castillo Nicole Harrison Tonika Lewis Johnson Kirsten Leenaars Sulyiman Stokes Leonard Suryajaya Darrell DeAngelo Terrell Guanyu Xu   Throughout the fall, each of the host-photographer pairs met with Majeed and one or more of the curators, now affectionately referred to together simply as AICFM. More colleagues got involved at the Art Institute, including Maura Flood in Lectures and Public Engagement; Nora Gainer in Civic Relations; Troy Klyber in General Counsel; and Becca Schlossberg in Exhibitions. On the Floating Museum side, Bianca Marks and Eric Perez brought their respective skills to bear in organization and marketing as well as logistics and production. Everyone contributed creative ideas along the way, adding to the robustly collaborative process. By spring the elements had fallen into place. The hosts—again over Zoom—each chose one of three proposed works from the collection. (Whether chosen by a host or not, all the proposed photographs will be on view in the show as well.) Artists, or artist estates, who did not feel comfortable letting their works be reproduced gave way to others ready to embrace the spirit of generosity involved. Framed copies were hand-delivered, to the hosts' delight, and the commissioned photographers spent hours making fresh artworks in homes as well as institutions around town such as the DuSable Heritage Association, the South Asia Institute of Chicago, and the Southeast Chicago Historical Museum. And a title for the exhibition was chosen: A Lion for Every House , which is a line from Sonia Sanchez’s epic poem, Does Your House Have Lions? In Sanchez’s telling, lions stand in for the people and things that protect a family and a home. At the Art Institute, they famously guard the entrance to a vast repository of artworks held for public benefit—what could be thought of as a collective house.   The next steps involved turning the newly made photographic images into large transparencies and mounting these into a set of 10 lightbox sculptures, with Hulsebos-Spofford, a sculptor, and Schachman, an architect, taking the lead. Meanwhile, at the museum, Lisa Meyerowitz and Amy Peltz in Publishing, Lauren Schultz in Communications, and Virginia Sweeney and Loren Wright in Interpretation worked with the core AICFM group to make texts about the show for the museum galleries, the website, and the pages of this magazine. After reassembling the elements and installing the sculptures and photographs in the Photography and Media galleries, we opened this collaborative, process-driven, and wonderfully local exhibition to our audiences in mid-June. The succinct verses of poet avery r. young of Floating Museum introduce the project in the exhibition space, and can speak for it now in closing. His poetry, which captures the tension of our times, also conveys the great value we may all accord to home, to gathering in dialogue, and to art as a force that protects and connects. Here are the final lines: know a house with two lions on its front porch. & when all of the city is in midst of dream, they too sleep. they sleep not because they are tired. they sleep because they can. don’t we all want to sleep because we can? be lion. & lion each other. boldly. with no fear. or fence —Matthew S. Witkovsky, Richard and Ellen Sandor Chair and Curator, Photography and Media, and vice president for strategic art initiatives   Floating Museum: A Lion for Every House runs through October 17, 2022. ",
    "source_updated_at": "2022-07-26T10:23:51-05:00",
    "updated_at": "2023-09-23T23:15:20-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}