{
    "id": 993,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/993",
    "title": "Multiple Modernisms in the Americas: Old Favorites and New Stories",
    "copy": " For many years these works, along with other beloved paintings and sculptures, have been located in galleries 262–65 in the Rice Building. We in Arts of the Americas recently re-envisioned and reinstalled these galleries, seeking to present art of North America in a more lively and engaging manner. Our intention was to contextualize old favorites in new ways, introduce a greater variety of objects, and offer more complex and interesting narratives that highlight the true breadth and depth of our collection.   One noticeable change is the integration of decorative arts and design with painting and sculpture—placing all these objects in dialogue. The galleries also incorporate vernacular works, often referred to as folk art, a shift that reflects our evolving thinking on their display. Finally, they highlight objects by Native American makers for the first time. This represents the fundamental recognition that Native American art is equally American art, and it follows our 2020 departmental reorganization as an expanded Arts of the Americas department. We also chose new paint colors for the walls, trim, and ceiling, freshening up the space tremendously, and we installed new ADA-compliant cases that make the galleries more accessible to our visitors. The four of us worked collaboratively on this project. We each have particular elements of the installation that we love—our favorite moments or artistic conversations—and we wanted to share them with you, our members. Enjoy!   Elizabeth McGoey, Ann S. and Samuel M. Mencoff Associate Curator   The opportunity to completely rethink these galleries, which showcase some of the museum’s greatest icons, was both daunting and exhilarating. I found this especially so in Gallery 265, where we previously featured many of our works by Georgia O’Keeffe alongside other artists represented by the New York gallerist Alfred Stieglitz—including Charles Demuth, Arthur Dove, and Marsden Hartley.   Stieglitz, who was married to O’Keeffe, was deeply invested in defining and promoting American modern art. Our starting point for rethinking this gallery was, “Who else had a stake in the field of modern art in America? Whose stories have been underrepresented in the history of this movement and in our galleries? How might we refresh and reframe an understanding of modernism in North America?”   The gallery was transformed as we addressed these questions through our collection. The 19th-century Peacock Weather Vane , Yasuo Kuniyoshi’s My Man , and Georgia O’Keeffe’s Road—Mesa with Mist and Peru—Machu Picchu, Morning Light now share a corner, connected by their association with gallerist Edith Halpert, who exhibited modern paintings alongside vernacular arts to connect the nation’s present with its past. She also represented O’Keeffe for over a decade after Stieglitz’s death.   As O’Keeffe was painting iconic works such as Black Cross, New Mexico , designers including Chicagoan Helen Hughes Dulany were finding new ways to capture the look and spirit of the modern age for objects in the home.   And a case in the center of the gallery represents developments in the ceramic arts, as artists including Maija Grotell, Maria and Julian Martinez, and Gertrud and Otto Natzler elevated clay as a form of fine art through their modern forms and innovative glaze, slip, and surface decoration techniques.   What you will now find in Gallery 265 is a narratively and visually more dynamic and inclusive display—truer to the complex and multifaceted developments of modern art in America.   Andrew James Hamilton, associate curator   With this reinstallation, it was important to bring works by Native American artists into these galleries to create a more inclusive, expansive, and simply more accurate presentation of American art. These additions do not replace our dedicated gallery of Native and Indigenous art in the Morton Wing, but rather are a complement to it.   As Liz mentioned, we’ve chosen to showcase two ceramics by Maria Martinez—the famous potter from San Ildefonso Pueblo—alongside innovative works by other early 20th-century ceramists. Martinez’s works are now in dialogue with paintings by Georgia O’Keeffe, another world-renowned woman artist active in the Southwest at the same time. In discussing the reinstallation with Cavan Gonzales—Martinez’s great-great-grandson—he noted how the two women even used to attend the same cookouts.   In Gallery 264, we created cases centered around different materials. The one in the center examines approaches to woodworking, with a Tramp Art clock case assembled from many smaller pieces, a lathe-turned bowl by James Prestini, and a lákt , or bentwood box, by James Johnson, who is Tlingit. Commenting on the woodworking of his community, Johnson explains, “The Tlingit art form is so beautiful and powerful. It is a visual language that speaks of the history of our people dating back thousands of years in southeast Alaska. The art form is alive, full of culture; they are containers of knowledge.”   The idea of a work of art being a container of knowledge is also powerfully advanced by a black ash basket, Sustaining Traditions—Digital Teachings by Kelly Church (Pottawatomi, Ottawa), in Gallery 262, which contains files on a USB stick to teach black ash basketmaking. As Church explains, “I make my creations from traditions and teachings that existed before the United States, to share my stories living as an Anishinaabe in today’s world, that affect not only us now but the future generations we must look out for, after us.”   Annelise K. Madsen, Gilda and Henry Buchbinder Associate Curator   After months and months of planning, nothing compares to being in the galleries and experiencing a series of thrills as the actual artworks slowly take their places.   I was particularly excited when Augusta Savage’s Musician and Dancer , recent additions to the collection and a dynamic pair, made their debut in Gallery 263. A woman artist of color, Savage was a pathbreaking sculptor, teacher, and intellectual leader of the Harlem Renaissance. Her impact was far reaching—she portrayed black subjects using a vocabulary of naturalism, expanded access to art education for local communities in Harlem, and steadfastly contributed amid innumerable obstacles to the development of modern art.   Adjacent to Savage's work is Archibald Motley’s Blues (on loan from a private collection), portraying a crowded Parisian café alive with music. Arthur Dove’s purely abstract Swing Music (Louis Armstrong) adds to the revelry, as does Elie Nadelman’s Female Dancer , nearby in Gallery 264. There is also a nod to Savage’s role as teacher—Jacob Lawrence was one of her students, and his The Wedding is likewise in view.   In our efforts to tell an expansive history of American modernisms, centering Savage in the gallery felt right, and doing so opened up several great connections. Alongside music, this area features other forms of entertainment as subject matter across media, including Ivan Albright’s gory and prismatic Picture of Dorian Gray (made for the 1945 motion picture), Margo Hoff’s cerebral Murder Mystery , and a vibrant and well-loved carousel horse designed and carved by Daniel Müller.   From Augusta Savage and Margo Hoff to Gertrude Abercrombie, Elizabeth Catlett, Kelly Church, Georgia O’Keeffe, Kay Sage, and Toshiko Takaezu, so many women artists take the floor throughout the new installation—one of my great joys of this project.   Sarah Kelly Oehler, Field-McCormick Chair and Curator   A surprising challenge during our planning was the (very good) problem of thinking about how to contextualize Edward Hopper’s Nighthawks —one of the most famous paintings of all time.   Many of our visitors see this famous work in isolation, without relating it to other works of the period. Our previous display did not help. Formerly, Nighthawks was shown alone on a freestanding wall, and that perpetuated the notion of it as a singular work. Our new installation situates Nighthawks in conversation with Gertrude Abercrombie’s The Past and the Present and Hughie Lee-Smith’s Desert Forms .   Museumgoers often think of Nighthawks as purely realistic, almost like a snapshot, and so we hoped that the Surrealist ethos of both Abercrombie and Lee-Smith’s works would help underscore its strangeness. The paintings in this trio relate to one another in fascinating ways. Hopper carefully controlled the composition, creating an unknowable narrative of four people sharing a space, and the result is an iconic image that evokes the isolation of a large city. Abercrombie’s stark interior strikes an uncanny note that resonates with Hopper’s oddly empty diner. Lee-Smith’s image of two figures approaching in a desert likewise inspires questions about narrative: Why are these two figures in such an unforgiving space? Will they meet? What will be the outcome? He attributed the disconnection visible in his paintings to the sense of alienation he felt as a black man in the United States.   Our presentation thus celebrates a more expansive view of American art by juxtaposing one of its most famous paintings with the work of a woman artist and a black artist—an integrative approach to inclusion that elevates all the works involved. Other nearby works include an early abstraction by Jackson Pollock that speaks to his interest in the unconscious, a delicate calligraphic abstraction by Norman Lewis that pulsates with color and form, and seven exceptional ceramic sculptures by Toshiko Takeazu that feature expressive glazes and her extraordinary command of form.   As can be seen throughout these four reinstalled galleries, each work enlivens its peers, resonating with one another and illuminating the many ways that artists interpreted their experiences in a changing world. We hope that all of our visitors leave these galleries inspired by the incredible range of works; by seeing old favorites in a new light; and by developing a passion for the new objects and stories now on view. —Elizabeth McGoey, Ann S. and Samuel M. Mencoff Associate Curator; Andrew James Hamilton, associate curator; Annelise K. Madsen, Gilda and Henry Buchbinder Associate Curator; and Sarah Kelly Oehler, Field-McCormick Chair and Curator, Arts of the Americas ",
    "source_updated_at": "2022-08-18T14:33:11-05:00",
    "updated_at": "2023-09-23T23:15:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}