{
    "id": 994,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/994",
    "title": "Kinds of Red",
    "copy": " It provokes us to action and stimulates our hearts to beat faster. It symbolizes love and passion and affection but also fire, anger, and bloodshed. Though it often warns us of danger, commanding us to stop, it also signifies purity and good fortune. It has been made from the mineral cinnabar, the roots of the madder plant, and the shells of certain beetles. The first color used by prehistoric artists, it is the first primary color that babies can see and is often worn by children to protect them from disease. And as it is summer, how can we not mention the visual allure of immaculately ripe strawberries in a white bowl? Check out the stories behind four different shades of red selected by our staff.   Screaming Red Bright, bold red is just one of many colors you can almost hear in this synesthetic portrait of eccentric rock musician Jalacy “Screamin’ Jay” Hawkins by artist Karl Wirsum.   Hawkins was inspired by voodoo (an Afro-Haitian religion) and took the stage in long flowing capes clutching a skull-topped staff to perform ballads punctuated by snorting, howling, and grunting. Every bit as outrageous as Hawkins’s stage persona, Wirsum’s painting is an incredibly visceral translation of sound into image. Crackling nerve endings and amoeboid-like blobs are executed in a highly refined style that sets graphic line work against, or encapsulated within, a black ground. The throbbing imagery perfectly conveys the feeling of being an audience member at a live performance, like the kind Wirsum may have seen Hawkins deliver on the South Side of Chicago in the early 1960s. Maybe that smaller figure at the bottom of the painting is someone in the front row?   Wirsum’s love of wordplay was legendary, and it was his innocent question “Harry who?” that his friends and fellow artists transformed into the name of their co-created exhibition group, the Hairy Who . The same kind of wordplay is at work in the text found at the top of this painting, which is based off of Hawkins’s iconic 1956 hit \"I Put a Spell on You.\" Wirsum transforms the song’s haunting refrain, “Because you’re mine,” into the equally mysterious “Because is in your mind.” Wirsum’s friend served as art director at Philips Records and showed Hawkins an image of this painting. Hawkins was so taken with it, he decided to use it for his 1970 album cover—and in an extraordinary example of life actually imitating art—Hawkins adopted “Because is in your mind” as the record’s title. Wirsum considered it a career highlight, or what some might call a red-letter day. —Thea Liberty Nichols, Terra Foundation Curatorial Fellow, Prints and Drawings   diacritical red Written Arabic words contain only the consonants, and readers often need diacritical marks as aids to pronunciation and comprehension. The red dots widely seen in Qur'an folios serve that exact critical function. Yet the scarlet droplets and the way they spatter around the folios always remind me of the dramatic assassination of Uthman (died 656), the third caliph in Islam.   According to the Islamic tradition, Uthman was reading a Qur'an codex—one without diacritics—when he was besieged and killed by rebels. The caliph’s blood spilled over the pages before him, making the stained codex one of the most prized relics in the history of Islam. Before long, 7th-century grammarians and theologians began placing red dots on the Arabic alphabet in order to establish an authoritative reading of the sacred scripture. The uncanny parallel between blood drops and these vocalizing marks makes it fascinating to imagine the countless ties between the intense moment of blood spilling and the highly ritualized Qur'an recitation whose significance was wedded to the legitimacy of subsequent Muslim dynasties.   While the red dots might have evoked strong emotions among its historical audiences, today they offer researchers indispensable tools to identify the Qur'an folios’ provenance and paths of transmission. Most Qur'an manuscripts arrive at museum collections as dispersed, often single pages and are therefore a challenge for context reconstruction. Thanks to these red dots, we are able to examine the pigments used and the patterns of their application around the Arabic words, which helps date the folios and place them within particular regional practices. —Sylvia Wu, Mellon Foundation COSI Research Fellow, Arts of Asia   Martian Red Across the ancient world, certain stones and crystals were believed to hold specific and even supernatural powers. A stone’s color, rather than its classification, defined its meaning, and red stones such as garnet, jasper, and carnelian were especially popular thanks to their association with strength, protection, and regeneration.   In ancient Egypt, those who could afford such luxury were buried with magical amulets made from precious red stones in the wrappings of their mummified bodies to aid their physical transition into the afterlife. When Egypt became part of the Roman Empire in the year 30 BCE, the import of precious gems like carnelian led to an explosion in the carving and collecting of gemstones among the general population and even Roman emperors.   Most carved stones that survive from ancient Rome are small in scale and were meant to be set into rings so they could easily stamp the unique seal of their owner onto important documents. However, the exceptional gem above would have been worn as a pendant, and the extremely fine carving combined with the impressive size of the stone would have made it quite the status symbol. The image of Mars, the Roman god of war, is a rare choice and perhaps indicates that the owner held an elevated position in the vast and powerful Roman army. Regardless of the reasoning behind the subject, the selection of this deep red stone is clearly appropriate for depicting a deity associated with bloodshed. —Lorien Yonker, assistant curator, Arts of the Ancient Mediterranean and Byzantium   bauhaus red This multifaceted piece begins as a faded red cylinder enticing viewers to open it, uncoiling to reveal grayscale panels broken up with a prominent red. This work by Elsa Kula is an invitation to “Project House #1,” a showcase of work by the modern furniture company Designers in Production, founded in Chicago by Harold Cohen and Kula’s husband, Davis Pratt.   This interactive piece drew on the exercises developed at the Chicago Institute of Design (ID), which Kula, Cohen, and Pratt attended. Founded by László Moholy-Nagy in 1937 as a new iteration of the German Bauhaus, the ID focused on an interdisciplinary teaching method, utilizing raw, found materials as well as new experimental techniques, allowing students to expand their scope of what was considered design and create works that blended different mediums and techniques. At the school, Kula explored paper manipulation, cutting and folding to create dynamic objects, an activity that informed this advertisement and many other multimedia projects at the school.   In addition to the interactive nature of this object, it is also striking for its bold use of color—black, white, gray, and red. This same color palette can be found in many works by Moholy-Nagy, his philosophy being to use color for its raw, emotional qualities and connotations, using color psychology to enhance art and architecture. Kula’s promotional pamphlet employs Bauhaus colors, as well as the innovative ID teaching to create a memorable piece. Red alone is a striking color, calling attention to the object, but in combination with the more interactive experience of unrolling the flier, it demands the viewer’s participation. —Nathalie Silva, intern, Architecture and Design   Need more red? Visit our collection page , click \"show filters\" to the left, beneath the search field, and scroll down and click on \"color.\" This reveals our color wheel search feature, which allows you to select works from across the collection that share the same colors and tones. Check out this sample . ",
    "source_updated_at": "2022-09-28T14:05:21-05:00",
    "updated_at": "2023-09-23T23:15:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}