{
    "id": 995,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/995",
    "title": "Madhuvanti Ghose, Alsdorf Associate Curator of Indian, Southeast Asian, and Himalayan Art",
    "copy": " She readily shares her time and her knowledge with colleagues, but she’s also emotionally generous. She’s an advocate, for herself and for others—she’ll put herself out there. At one point in our conversation (we talked for over an hour, so what follows is necessarily condensed), she mentioned that giving has been a constant theme of her life, but I’d sensed that long ago. I was thrilled to spend some time with her in the Alsdorf Galleries, getting to know her on a deeper level. I hope you enjoy our conversation as much as I did.   Elizabeth Dudgeon: Let’s start at the beginning: tell me a bit about where you grew up. Madhuvanti Ghose: I grew up in Calcutta, which was the capital of the British Empire in India until New Delhi was built in the 20th century. Today it is called Kolkata, which is how it is pronounced in the Bengali language. Kolkata has a uniquely colonial environment. At the same time it's still a very Indian city, with a massive population. When I first came to Chicago, I was like, \"Where did all the people go?\" Even today when I come back from India, I'm always exclaiming over not only the purity of the air, but also the fact that there are so few people here by comparison. Elizabeth: I remember feeling that way when I moved back from New York, though it’s not quite on the same level. Madhu: No, but you get a sense of it.   Elizabeth: Your mother was an artist, and I wonder how that influenced your career choice, maybe beyond the obvious ways. Or was it not so obvious that you’d go into the arts? Madhu: Well, it's interesting because I was very rebellious all my life. My poor mother had a really hard time with me. Anything she wanted me to do, I always wanted to do the opposite. We lost my sister and my father in quick succession when I was very young, and so it was just the two of us for the greater part of our lives. We loved traveling to forget our woes, and for her, traveling was all about looking at art. So from a very young age, I was going to museums with her. But my passion was always history. When it came time for further studies, at the very last minute, I saw these amazing pictures of the Festival of India in the US and changed my subject—I went off to study art and archeology in Britain. When I came home the first time, I was going on and on about all the stuff that I'd studied, and my mother was very quiet through it all. Eventually I realized that her library had half of the books that I was talking about. And she didn't point it out.   Elizabeth: What did she think about you becoming a curator? Madhu: She didn't know about that; she passed away before I came to America. But a professional career was not something she had ever considered for me. It was just not done for girls in my family to go off to work. Elizabeth: So how did you end up coming to the Art Institute? Madhu: Good question. I was doing a postdoc in Oxford, working at the Ashmolean Museum and simultaneously teaching in London—just living this crazy, busy life. My ex and I parted, and my mother had a stroke, both in the same week. And so I began regularly traveling to India to care for her, too. When she finally passed away, I was mentally and physically exhausted. Just then—this was in 2006—the Art Institute was looking for its inaugural Alsdorf Curator of Indian, Southeast Asian, and Himalayan Art. The museum had never had a permanent position in these areas before, and even more tempting was that architect Renzo Piano and his team were going to be designing the galleries. So I figured I would come for a couple of years, set things up, and then go back to my actual life in Britain. I thought I just needed a change, to regroup. But I'm still here, 15 years later! Elizabeth: This place served a similar purpose for me, too, when I needed a change, and that was seven years ago now. So I can relate. Life is crazy. Madhu: Life is crazy. You think you know where you're going. Elizabeth: But you have no idea. Madhu: No idea. Actually it turns out I love curating so much more than teaching, which I had assumed was going to be my life. It's all a little bit of a surprise.   Elizabeth: So you became the museum’s first Alsdorf Curator—can you tell me a bit about your relationship with Marilynn Alsdorf?   Madhu: She was a really important figure in my life. I was supposed to be flying to Chicago for my interview here when the call came that my mother had passed away. By the time I finally arrived a few weeks later, I was a little shell shocked. I was taken to meet Marilynn at her home, and she just extended her arms and gave me this warm hug. I don't know, I had this feeling like I'd come home.   Elizabeth: And you were still interviewing—you hadn’t been hired at that point? Madhu: No, but she knew what had happened. Then right away she took me under her wing, introducing me to people in Chicago and helping me acclimate. I really miss her. We would talk about everything, from her travels to her late husband, Jim—anything and everything. She and Jim really loved this institution. There's not a department that hasn't been touched by them. Just this year I was finally able to finish the process of accessioning the last of her promised gifts to my department, which took many years of careful research.   Elizabeth: Do you have a favorite work in the collections you oversee? Or is that like asking someone to choose among their children. Madhu: Not at all! I have one. For me it’s the Dancing Ganesha. Whenever I see the Ganesha, it brings a smile to my face. I watch people approaching that Ganesha without realizing they’re doing it. And then you see the transformation happen as they walk towards him—suddenly they get animated.   Madhu: There's a joy in the Ganesha, this guy who's stuffing his mouth with sweet meats and dancing. It is truly one of the most remarkable objects in our collection because it is very rare, and it’s in beautiful condition. It was Marilynn's favorite as well, and I always called Marilynn the Ganesha in my life. She was the one who always removed all obstacles in my path.   Elizabeth : Switching gears just a bit, let’s talk about some of the work you do with and in India. Did it start here with the Vivekananda Memorial Program for Museum Excellence? Madhu: Yes, that program was the kick-starter, if you like, to work that is ongoing. Back in 1893, the now very famous Indian monk, Swami Vivekananda, who was completely unknown at the time, spoke at the inaugural session of the World Parliament of Religions here in the space that is now Fullerton Hall, and he electrified the audience. The government of India had wanted to commemorate him at the Art Institute for years, and part of that was establishing a four-year training program for museum professionals from India in his name.   From 2012 to 2016 we worked very closely with the Ministry of Culture and the directors of some of India’s most important museums to teach a carefully selected group of museum staff from across India all kinds of best practices, from how we shape loan policies and execute acquisitions to preventive conservation and the like. And the work continues still, just in a different form. I recently completed a set of curatorial workshops training around 30 curators, funded by the US Mission to India during the pandemic. Elizabeth : How different is museum culture in India? I've never been. Madhu: It’s completely different. Most museums are run by the government, and there is a legacy of colonialism. There's a group of people who are really passionately involved in trying to improve museums there, and I'm one of those people. Elizabeth: I know you’re also active with the artists of Nathdwara, whose practice was a major highlight of the exhibition Gates of the Lord: The Tradition of Krishna Paintings a few years back. How did that relationship come about, and how has it grown?   Madhu: When I visited Nathdwara in 2011, I was amazed that I didn’t see the artists’ work anymore in the shops in and around the temple. These hereditary artists are members of the Pushtimarg, a sect of Hinduism, and they make these beautiful hanging textiles called pichvais as well as miniature paintings. I got to know the artists and their families, and the wives were very proudly telling me, “My son is studying—he’s going to be a doctor” or an engineer or in marketing. And I was thinking, \"My God, in my own lifetime, this whole tradition is going to disappear.”   Madhu: So I encouraged the artists to create their own organization, and just recently a group of students from the Enactus group at Shri Ram College of Commerce in Delhi helped revamp their website so that people can commission work from the artists directly. I do a lot of public lectures to draw focus to their work, to help educate people about how unique Nathdwara and its artists are. Elizabeth: You mentioned people getting animated when they see the Ganesha, and I know you like to sit on a bench and watch visitors as they walk around the Alsdorf Galleries. Tell me a little about why you do this and what you see.   Madhu: As America changes and we become more open to the whole world, it's so important that all cultures are able to learn about each other. And that's what the galleries do, essentially. The reason I people-watch is that it helps me understand how visitors are engaging, what’s working. And I get to have these amazing insights into people as well. I have changed the galleries a lot from 2008 to now, and figuring out how best to present this collection is one of the challenges of being its first curator. My whole aim is to build a foundation, to leave things in such a way that the next person who comes along will have something solid to build upon.   Elizabeth: More immediately, what can visitors expect in the Alsdorf Galleries this summer? Madhu : We’ll be featuring some exquisite jeweled objects from Nepal, from the collection of Barbara and David Kipper. And a presentation of beautiful kingfisher headdresses from the Kipper collection opened recently in Gallery 134, organized by my colleague Colin Mackenzie. There's always a lot going on, in the galleries and behind the scenes. That's why I don't know where the last 15 years have gone! —Dr. Madhuvanti Ghose, Alsdorf Associate Curator of Indian, Southeast Asian, and Himalayan Art, Arts of Asia, and Elizabeth Dudgeon, communications editor ",
    "source_updated_at": "2022-07-06T19:45:16-05:00",
    "updated_at": "2023-09-23T23:15:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}