{
    "id": 997,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/997",
    "title": "Hockney's Perpetual Spring: The Embrace of Digital Tools",
    "copy": " The artist, well-known at the time for his vividly colored paintings of swimming pools, the California landscape, and a wide circle of friends, had made prints before, and to him, the photocopier was simply a new type of printing machine—one that put the entire process directly in his hands. Rather than having to work with a printmaker through a long process of laying down each color individually, matching each section step by step, Hockney explained, “I can work by myself—indeed you virtually have to work by yourself; there’s nothing for anyone else to do—and I can work with great speed and responsiveness. In fact, this is the closest I’ve ever come in printing to what it’s like to paint: I can put something down, evaluate it, alter it, revise it, all in a matter of seconds.”   The copy machine may have been Hockney’s first foray in incorporating contemporary technology into his artistic explorations, but it was not his last. “I’m not a mad technical person,” Hockney has remarked, “but anything visual appeals to me.” One of the most influential artists of the 20th century, Hockney trained at the Royal College of Art in London, studying under both Francis Bacon and Peter Blake. He quickly gained attention as part of the British Pop Art movement but went on to develop his unique style of painting after spending time in Los Angeles in the early 1960s. The city’s brilliant colors, modern and vernacular architecture, and distinctively residential lifestyle—along with family, friends, and lovers—provided endless inspiration.   Hockney, however, never rested on his successes, nor with any one medium: \"I love new mediums. I think mediums can turn you on, they can excite you; they always let you do something in a different way. Even if you take the same subject, if you draw it in a different way, or if you are forced to simplify it—to make it bold because it is too finicky—I like that.\"   Accordingly, Hockney’s practice has extended to photography, photocollage, video, film, and even stage sets for opera and ballet, and he has continued to embrace many more new technologies along the way. Shortly after he used the copier for printmaking, he turned to the fax machine. At first he sent these works only to friends, but in an early version of remote work, he participated in the 1989 São Paulo Biennial via fax machine. Stemming partially from his frustration with collectors unwilling to loan works he created so soon after his 1988 retrospective, the project encountered technical difficulties when the Brazilian telephone system couldn't process the faxes. But Hockney persisted, sending and receiving his fax prints from various Los Angeles hotel rooms and having an assistant personally deliver them to the biennial.   Not only was Hockney enamored with the fax as a means of printing—“It's possible to get a beautiful, velvet black. Now it won't last, but while you have it, it's very beautiful.”—but it also increased the distribution and accessibility of his work. “I love the idea that I can send pictures out to people, and the pictures aren't worth anything materially, because you dematerialize them to send them. The only thing they do is bring pleasure to the eye and to the mind, and that deeply appeals to the bohemian side of my artistic nature.\" While using faxes, Hockney tailored his output to the capabilities of the medium. Initially he created single-page works, but as his use of the fax machine continued, he began cutting up prints and sending up to 144-page faxes that could then be reassembled into monumental artworks.   Always inquisitive, Hockney purchased the first-generation iPhone in 2007 and a couple years later began experimenting with an app called Brushes. Some marveled at how he could stand to draw on something so small, but he had been drawing on tiny sketchbooks that he carried in his pockets for years prior, so the size didn’t bother him: “Despite the scale, you can draw majestic things; majestic mountains can be drawn quite small.” The iPad of course increased his canvas size, and he first used it in 2011 to make The Arrival of Spring , a series that included a large painting and 51 drawings created in northeastern England . Fittingly when he planned to return to the subject of spring in 2020, this time in Normandy, he picked up the iPad again. Now he had even more digital tools at his disposal: more brushes, more textures, more colors, more layers. This period also coincided with the first few months of the COVID-19 pandemic. Hockney spent his isolation communing with nature in the countryside surrounding his home and studio, capturing the subtle changes in a single tree, the change of light across a field, the slow and sometimes sudden bursting forth of fresh color into the world—all on the iPad.   The digital technology gave him incredible freedom. There was the portability; all he needed was the iPad and its pencil, no painting paraphernalia to haul about. There was a true immediacy to the work; he never had to wait for paint to dry and he could revise in a way that isn’t possible on paper or canvas. He could also work at night; with the backlit screen, there was no need for an additional light source.   Like many of his other technology-enabled projects, Hockney first distributed the iPad paintings to friends. While the pandemic closed and canceled so many things, Hockney’s vivid, color-saturated images embodied his comment: “They can’t cancel spring.” He began printing them in a large format, about two feet across, and putting them up in his studio. Sometimes he’d go back and rework one that had already been printed. Eventually the series comprised 116 prints. First exhibited at the Royal Academy of Art in London and then the Palais des Beaux-Arts de Bruxelles in 2021 and the Sakıp Sabancı Museum, Istanbul, in 2022, The Arrival of Spring, Normandy, 2020 comes to the Art Institute this summer. One hundred sixteen of Hockney’s brilliant views of the evolving season come together in a feast of color. Perhaps unsurprisingly, further technology enhances the presentation: Hockney made two animated videos of his spring scenes.   Hockney has once again transcended boundaries, expanding artistic expression and the distribution and accessibility of art while simultaneously offering new ways to encounter nature and technology. “I’m enjoying myself enormously, yes I am,” the artist, now in his 80s, has said. \"It’s given me a new lease on life.” His vivid celebration of spring just might do the same for the rest of us. —Robyn Farrell, associate curator, Modern and Contemporary Art ",
    "source_updated_at": "2022-09-15T11:46:17-05:00",
    "updated_at": "2023-09-23T23:15:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}