{
    "id": 998,
    "api_model": "articles",
    "api_link": "https://api.artic.edu/api/v1/articles/998",
    "title": "To the Naked Eye: Using RTI to Reveal the Hidden",
    "copy": " That's one way to describe Reflectance Transformation Imaging (RTI), a photography method that records an object’s surface shape and color through a series of images, each one lit from a slightly different angle. This nondestructive tool illuminates details beyond a typical photograph and reveals carvings and inscriptions imperceptible to the naked eye. Even better, specialized software processes these images in a way that enables a viewer to digitally illuminate the object from any direction on their computer screen. Photographer Aidan Fitzpatrick, curator Ashley Arico, and collection manager Liz Benge offer insights into this revelatory process and share mesmerizing video loops that illustrate its application.   Capturing RTI Images Presently, our RTI photography setup incorporates a portable flash, a piece of string to measure the light's distance, and two reflective spheres to document the position of the light. For each RTI, the light is moved in a dome shape around the object, creating a total of 48 images. The end result is very similar to the experience of the sun moving across the sky throughout the day. Since the software calculates the angle of light based on the position of the reflective spheres, it's important that the camera and art object remain absolutely still and the light is the only element that moves.   Many of the objects we’ve explored with RTI are some of the oldest in the collection and have accession numbers going back to 1893 (right around the time when the museum found its permanent home on Michigan Avenue). Objects that focus on animals are favorites in the museum’s collection and this example is no exception. This Egyptian scarab is about the size of a thumbnail and reveals the incredible surface information visible via RTl.   It’s fascinating to observe the shapes of the unique creatures revealed in such detail. As the light moves across the object, the intricacies of these incisions link us to the creators who carved these recognizable shapes so many years ago. —Aidan Fitzpatrick, photographer, Imaging Note: While this task of researching and learning RTI was initially intimidating, we were able to dedicate several weeks to experimenting with open source resources created by Cultural Heritage Imaging .   Egyptian Inscription Similarly, RTI is an invaluable tool for deciphering hieroglyphic inscriptions on copper alloy sculptures that have degraded over time. Ancient Egyptian worshippers frequently added their names and wishes to objects before dedicating them as gifts to the gods in Egypt’s many temples.   We used RTI to clarify words incised nearly 3,000 years ago onto the front of a now-empty box designed to hold a mummified animal. Although some of the hieroglyphic signs are still visible to the naked eye, the RTI image enhancement options help us read the inscription.   It reads, “May (the god) Atum give life to Hor, the son of Per[...]-wadj.” Uncovering the name of the coffin’s dedicator deepens our understanding of its history and intended function. —Ashley Arico, associate curator of ancient Egyptian art, Arts of Africa   Greek Vase and Roman Coin Terracotta vases also work well with RTI. We examined three ancient Greek vases, of differing shapes and sizes, and were able to see the inscribed areas of the vase iconography become more accentuated with RTI images. Ancient Greek artists used a combination of applied color and inscribed details to decorate their vessels and the extent and depth of those incised details become more visible with the RTI viewer.   While many of the over 1,200 ancient Greek, Roman, and Byzantine coins at the Art Institute are on display in the galleries, a large portion will likely never go on physical display as their worn surfaces, coupled with the dark hue of the bronze, make it difficult to discern details with the naked eye under standard museum lighting conditions. Though all of these ancient coins are published on the website, where users can take advantage of our zoom tool, many details still remain unclear. RTI images significantly increase the readability of the inscriptions and iconography of the coins.   As can be seen from the examples above, the benefits of RTI are many. As an interactive tool, it has a manageable learning curve and can be applied to objects throughout the museum's disparate collections. It offers better visual analysis with minimal handling of objects, which is an important consideration as some fragile artworks are otherwise unavailable for close study. Moreover, the ability to interactively play with the light on a computer screen is easier and more practical than manipulating 3D objects in real time with various light sources. And it's fun! RTI photography opens the door for close study to anyone anywhere in the world with internet connectivity. It is another exciting way to share the collections with an ever-growing pool of visitors. Our next step is to explore ways to add RTI images to the museum website so that scholars and the general public can interact with the objects directly —Elizabeth Benge, collection manager, Arts of Africa and Arts of the Ancient Mediterranean and Byzantium ",
    "source_updated_at": "2022-07-05T11:11:15-05:00",
    "updated_at": "2023-09-23T23:15:22-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}