{
    "id": 1935,
    "api_model": "exhibitions",
    "api_link": "https://api.artic.edu/api/v1/exhibitions/1935",
    "title": "Dayanita Singh",
    "is_featured": false,
    "position": -1,
    "short_description": null,
    "web_url": null,
    "image_url": null,
    "status": "Closed",
    "aic_start_at": "2014-03-01T00:00:00-06:00",
    "aic_end_at": "2014-06-01T00:00:00-05:00",
    "gallery_id": 25469,
    "gallery_title": "Gallery 292",
    "artwork_ids": [
        221940,
        221941,
        221942,
        221943,
        221944,
        221945,
        221946,
        221947,
        221948,
        221949,
        221950,
        221951,
        221952,
        221953,
        221954,
        221955,
        221956,
        221957,
        221958,
        221959,
        221960
    ],
    "artwork_titles": [
        "Ayesha fulfilled my dream of becoming a mother, so I celebrated her first birthday for 3 days and 3 nights and invited over 2000 eunuchs from India, Pakistan and Bangladesh, from the series \"Myself Mona Ahmed\"",
        "My first year of happiness in my life was with Ayesha, never before had I been so happy, from the series \"Myself Mona Ahmed\"",
        "To my left is my Guru Chaman, and to my right is my guru's eunuch brother Dugi, from the series \"Myself Mona Ahmed\"",
        "We have the same gestures, even though Ayesha was not born from my stomach, from the series \"Myself Mona Ahmed\"",
        "For Ayesha's third birthday, we hired a live band and dressed Ayesha like an English girl, from the series \"Myself Mona Ahmed\"",
        "Taking Ayesha to school, from the series \"Myself Mona Ahmed\"",
        "We lie around like a normal mother and daughter, from the series \"Myself Mona Ahmed\"",
        "To bless the newborn child, I am dancing in front of the house, from the series \"Myself Mona Ahmed\"",
        "When I went to give blessings, I loved to talk to the women and to hear their joys and sorrows, , from the series \"Myself Mona Ahmed\"",
        "I look like a sad Muslim woman after fighting with my guru Chaman. We went on a visit to the graveyard to show Ayesha the ducks, from the series \"Myself Mona Ahmed\"",
        "When I started to live in the graveyard, my own blood family thought I was crazy and admitted me to the mental asylum. I came here because I could not bear the false glamor of city life. I hated the pretense that people put on, from the series \"Myself Mona Ahmed\"",
        "When Chaman took Ayesha from me, I could not bear the pain, so I would go to the graveyard to tell my pain to the dead people and my only friend Dayanita who liked the old Hindi film songs that I sang for her, from the series \"Myself Mona Ahmed\"",
        "When I went to meet Ayesha, Chaman had me tortured by the police. In my pain I ran to Dayanita’s house to make a record of my pain, from the series \"Myself Mona Ahmed\"",
        "In December 1998 the deppression started and has refused to leave me ever since, from the series \"Myself Mona Ahmed\"",
        "I started to dislike humans so much that I started to adore animals and made my family of animals. I had one Doberman, one monkey, four rabbits, two dozen ducks, from the series \"Myself Mona Ahmed\"",
        "My beautiful monkey Shabnam (my eunuch brother’s name) that was killed by the Muslims. They said a monkey is a Hindu god and therefore cannot live in a Muslim graveyard. So they poisoned him, from the series \"Myself Mona Ahmed\"",
        "My rabbit Moti (Pearl) that the cats ate up a few days later, from the series \"Myself Mona Ahmed\"",
        "Chaman tries to humor Ayesha before taking her away. I fear that she will make Ayesha into a singing girl, and I wanted to make her an educated and respectable woman, from the series \"Myself Mona Ahmed\"",
        "Chaman invited us to Faridabad in order to impress Dayanita with his new house, from the series \"Myself Mona Ahmed\"",
        "I try so hard to please Ayesha, to make jokes. To win her back I even bought a computer, but . . ., from the series \"Myself Mona Ahmed\"",
        "Suddenly, I felt better. Maybe it was the magic of the old woman, or the gods took pity on me, from the series \"Myself Mona Ahmed\""
    ],
    "artist_ids": [
        107078
    ],
    "site_ids": [],
    "image_id": null,
    "alt_image_ids": [],
    "document_ids": [],
    "suggest_autocomplete_all": {
        "input": [
            "Dayanita Singh"
        ],
        "contexts": {
            "groupings": [
                "title"
            ]
        }
    },
    "source_updated_at": "2022-12-28T16:16:03-06:00",
    "updated_at": "2022-12-28T16:16:42-06:00",
    "timestamp": "2023-09-24T02:00:53-05:00"
}