{
    "id": 3059,
    "api_model": "exhibitions",
    "api_link": "https://api.artic.edu/api/v1/exhibitions/3059",
    "title": "The City as Image: The 1909 Plan of Chicago",
    "is_featured": false,
    "position": -1,
    "short_description": "An integral part of the historic plan’s enduring influence, Jules Guérin’s monumental watercolors constitute a powerful pictorial narrative about the nature and goals of urban change.",
    "web_url": "https://nocache.www.artic.edu/exhibitions/3059/the-city-as-image-the-1909-plan-of-chicago",
    "image_url": "https://artic-web.imgix.net/d043e4bd-c701-4c1e-ae56-e40de3f780f1/28.148.1966.jpg?auto=compress%2Cformat&fit=min&fm=jpg&q=80&rect=0%2C210%2C2999%2C1687",
    "status": "Closed",
    "aic_start_at": "2015-11-10T00:00:00-06:00",
    "aic_end_at": "2016-03-27T00:00:00-05:00",
    "gallery_id": 2147473418,
    "gallery_title": "Gallery 24",
    "artwork_ids": [
        90737,
        196336,
        196323,
        196398,
        196393,
        196359,
        196352,
        196350
    ],
    "artwork_titles": [
        "Proposed Chicago Civic Center, Chicago, Illinois, Perspective",
        "Plate 75 from The Plan of Chicago, 1909: Chicago. Diagram of the City, Showing Complete System of Inner Circuits",
        "Plate 49 from Plan of Chicago 1909: Chicago. View of the City from Jackson Park to Grant Park, Looking Towards the West. The proposed shore treatment as a park enclosing a waterway (or a series of lagoons) is shown, together with the enlarged yacht harbor, recreation piers, and a scheme for Grant Park.",
        "Plate 137 from The Plan of Chicago, 1909: Chicago. View of the Proposed Development in the Center of the City, from Twenty-Second Street to Chicago Avenue, Looking Towards the East Over the Civic Center to Grant Park and Lake Michigan",
        "View of the Proposed Civic Center Plaza and Buildings, The 1909 Plan of Chicago",
        "Plate 122 from The Plan of Chicago, 1909: Chicago. Railway Station Scheme West of the River Between Canal and Clinton Streets, Showing the Relation With the Civic Center.",
        "Plan of the Center of the City, the 1909 Plan of Chicago",
        "Plate 110 from The Plan of Chicago, 1909: Chicago. Plan of the Complete System of Street Circulation; Railway Stations; Parks, Boulevard Circuits and Radial Arteries; Public Recreation Piers, Yacht Harbor, and Pleasure-Boat Piers; Treatment of Grant Park; the Main Axis and the Civic Center, Presenting the City as a Complete Organism in which All its Functions are Related One to Another in such a Manner that it will Become a Unit"
    ],
    "artist_ids": [
        10441,
        50668
    ],
    "site_ids": [],
    "image_id": null,
    "alt_image_ids": [],
    "document_ids": [],
    "suggest_autocomplete_all": {
        "input": [
            "The City as Image: The 1909 Plan of Chicago"
        ],
        "contexts": {
            "groupings": [
                "title"
            ]
        }
    },
    "source_updated_at": "2020-12-03T09:20:07-06:00",
    "updated_at": "2023-09-23T23:44:49-05:00",
    "timestamp": "2023-09-24T02:01:06-05:00"
}