{
    "id": 470,
    "api_model": "exhibitions",
    "api_link": "https://api.artic.edu/api/v1/exhibitions/470",
    "title": "Foreign Faces in Japanese Prints",
    "is_featured": false,
    "position": -1,
    "short_description": "Like people around the world, the Japanese of the Edo period (1615–1868) found foreigners fascinating, and woodblock print (ukiyo-e) artists and publishers were only too happy to accommodate the public’s appetite. Foreign Faces in Japanese Prints presents a range of works by some of the most prominent ukiyo-e artists of the 17th through 19th century, including Hishikawa Moronobu, Okumura Masanobu, Suzuki Harunobu, Kitagawa Utamaro, and Katsushika Hokusai. Printed books and lacquerware with foreign imagery are also on display.",
    "web_url": "https://nocache.www.artic.edu/exhibitions/470/foreign-faces-in-japanese-prints",
    "image_url": "https://artic-web.imgix.net/344cc99f-c22a-4869-838a-df89192dd123/1925.2896YashimaGakutei.jpg?auto=compress%2Cformat&fit=min&fm=jpg&q=80&rect=42%2C162%2C1899%2C1073",
    "status": "Closed",
    "aic_start_at": "2007-01-20T00:00:00-06:00",
    "aic_end_at": "2007-04-08T00:00:00-05:00",
    "gallery_id": null,
    "gallery_title": null,
    "artwork_ids": [
        31779,
        2920,
        14813,
        23476,
        44353,
        23012,
        21670,
        21571,
        88275,
        189661,
        38550,
        35361,
        23447,
        89064,
        6733,
        21249,
        189647,
        57791,
        19055,
        6737,
        189624,
        2914,
        31945,
        23443,
        22673,
        31506,
        44164,
        44384,
        86971,
        89059,
        6741,
        19502,
        7578,
        48619,
        6722,
        189659,
        6725,
        19101,
        6729
    ],
    "artwork_titles": [
        "Actor Ichikawa Danzô III as Shôki the Demon-Queller in “Dandyish Design: Lightning Amid Clouds” (“Date moyô kumo ni imazuma”)",
        "Yui, from the series \"\"Fifty-three Stations of the Tokaido (Tokaido gojusan tsugi)\"\"",
        "The “Chinese” Quartermaster",
        "Small Box",
        "Shoki the Demon Queller Marching to the Left",
        "Daoist Immortals Spying on a Young Beauty",
        "Chinese Beauties at a Banquet",
        "Yoshiwara Impromptu",
        "Inro Case",
        "Itchô gafu",
        "Netsuke",
        "Shôki the Demon Queller, from an album of paintings of Shôki, Edo period (1615–1868)",
        "No. 3: Zhang Fei (Sono san: Chohi), from the series \"Three Heroes of Shu (Shoku sanketsu)\"",
        "An Inauspicious Day",
        "Daikokuten, from the series \"The Seven Gods of Good Luck in Modern Life (Tosei Shichi Fukujin)\"",
        "Carrying a lantern sponsored by the Kojimachi, from the series \"The Festival of the Sanno Shrine (Sanno gosairei)\"",
        "Tôtô shokei ichiran",
        "Inro Case Depicting the Seven Sages of the Bamboo Grove",
        "Korean Embassy Parade",
        "Ebisu, from the series \"The Seven Gods of Good Luck in Modern Life (Tosei Shichi Fukujin)\"",
        "The Candy Peddler, from The Collected Works of Hanabuso Itcho (Itcho gafu)",
        "Hara, from the series \"\"Fifty-three Stations of the Tokaido (Tokaido gojusan tsugi)\"\"",
        "The Goddess Benten Holding a Biwa and a Young Man Holding a Shoulder Drum, from the series \"Comparing the Smiles of the Lucky Gods (Fukujin egao kurabe)\"",
        "The Seven Sages of the Bamboo Grove (Chikurin shichiken), from the series \"A Set of Ten Famous Numbers for the Katsushika Circle (Katsushikaren meisu juban)\"",
        "No. 4: Chinese boys playing a raffle game, from the series \"Children Say 'This is Japan!' and Imitate the Games They See in Picturebooks (Yodo iu koitsu wa Nippon, ezoshi o mite yori sono gai ni asobu)\"",
        "Osagawa Tsuneyo II as Itsukushima Tennyo in the Kabuki Play “Tokimekuya o-Edo no hatsuyuki”",
        "Shoki the Demon Queller Sharpening His Sword",
        "Shoki, the demon-queller",
        "Chinese and Tartar Boys Quarreling over a Game of Go",
        "Shoki in Love",
        "Jurojin, from the series \"The Seven Gods of Good Luck in the Floating World (Ukiyo Shichi Fukujin)\"",
        "Boys Masquerading as Chinese",
        "The Big Snowman",
        "Inro Case",
        "Hotei, from the series \"The Seven Gods of Good Luck in Modern Life (Ukiyo shichi fukujin)\"",
        "One-Hundred Views of Fuji (Fugaku hyakkei)",
        "Fukurokuju, from the series \"The Seven Gods of Good Luck in the Floating World (Ukiyo Shichi Fukujin)\"",
        "The Actors Fujita Hananojo and Ichikawa Danjuro II",
        "Tamonten, from the series \"The Seven Gods of Good Luck in Modern Life (Tosei Shichi Fukujin)\""
    ],
    "artist_ids": [
        36681,
        31492,
        104167,
        61758,
        36845,
        37074,
        104511,
        46301,
        9879,
        35265,
        35839,
        37002,
        23776,
        44582,
        35275
    ],
    "site_ids": [],
    "image_id": null,
    "alt_image_ids": [],
    "document_ids": [],
    "suggest_autocomplete_all": {
        "input": [
            "Foreign Faces in Japanese Prints"
        ],
        "contexts": {
            "groupings": [
                "title"
            ]
        }
    },
    "source_updated_at": "1976-09-02T11:20:00-05:00",
    "updated_at": "2023-09-23T23:44:58-05:00",
    "timestamp": "2023-09-24T02:00:44-05:00"
}