{
    "id": 23,
    "api_model": "sites",
    "api_link": "https://api.artic.edu/api/v1/sites/23",
    "title": "Charles Sheeler: Across Media",
    "description": "Charles Sheeler (1883–1965) is recognized as one of the founders of American modernism and one of the master photographers of the twentieth century. His work is synonymous with precisionism, a crisp, clean, hard-edged style that reconciled cubist abstraction and the machine aesthetic of Marcel Duchamp with American subject matter. Trained in industrial drawing, decorative painting, and applied art at the School of Industrial Art in Philadelphia, and having studied at the Pennsylvania Academy of Fine Arts, Sheeler fully absorbed the lessons of each discipline and forged his own singular approach. Equally gifted as a photographer and painter, Sheeler analyzed the relationships between photography and traditional artistic methods such as painting and drawing with more rigor and intellectual discipline than perhaps any other American artist of his generation. Like a well-conceived scientific experiment, his practice of using fully realized photographs explicitly as the basis for paintings and drawings led to results that crystallized both the differences and similarities between them. The brilliance and scope of Sheeler’s approach is evident in the way his works in one medium often manage to function as autonomous objects while being inextricably linked to works in other media. Charles Sheeler: Across Media is the first exhibition to focus upon the complex, often paradoxical relationships between photography, film, drawing, and painting that were central to Sheeler’s art. A celebration of the formal clarity and beauty of the artist’s works, this exhibition draws upon a core of 50 masterpieces, including the magnificent painting Classic Landscape (1931), masterful drawings such as New York (1920) and Counterpoint (1949), and striking examples of the artist’s photographs. The works in this exhibition display Sheeler’s fascination with the visual effects of various media, evident not only in his photographs but also in his works created after them in other media.",
    "web_url": "http://archive.artic.edu/sheeler/",
    "exhibition_ids": [
        144
    ],
    "exhibition_titles": [
        "Charles Sheeler: Across Media"
    ],
    "artwork_ids": [],
    "artwork_titles": [],
    "source_updated_at": null,
    "updated_at": "2022-09-01T06:33:19-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}