{
    "id": 25,
    "api_model": "sites",
    "api_link": "https://api.artic.edu/api/v1/sites/25",
    "title": "So the Story Goes: Photographs by Tina Barney, Philip-Lorca diCorcia, Nan Goldin, Sally Mann, and Larry Sultan",
    "description": "Photography has always been the perfect medium for recording one's life. Contemporary artists Tina Barney, Philip-Lorca diCorcia, Nan Goldin, Sally Mann, and Larry Sultan use their daily experiences as their inspiration and offer viewers a glimpse into their private realities. Just as no two people keep the same diary, each of these five photographers has created highly personal, shifting, and intriguing visions of his or her life. Tina Barney spent fifteen years photographing her family and friends in their affluent domestic surroundings. Despite their familiarity, however, these photographs are not moments casually observed but rather are carefully orchestrated and executed under Barney’s direction. Philip-Lorca diCorcia selected various photographs he made over a period of more than twenty years, sequencing them to create a highly personal and idiosyncratic story of his life. For more than three decades, Nan Goldin’s photographs have unabashedly embraced the intensity of life, depicting all its messy emotions and events. Sally Mann turned to the strange and fantastic world of her children to make her notorious photographs in the late 1980s and early 1990s—now a wonderful contrast to her newest work, which depicts her children’s mature faces. Looking in the other direction generationally, Larry Sultan collaborated with his parents, photographing them in the post-corporate, retirement phase of their life while at the same time appropriating and repurposing old family snapshots and home videos.",
    "web_url": "http://archive.artic.edu/stsg/",
    "exhibition_ids": [
        148
    ],
    "exhibition_titles": [
        "So the Story Goes: Photographs by Tina Barney, Philip-Lorca diCorcia, Nan Goldin, Sally Mann, and Larry Sultan"
    ],
    "artwork_ids": [],
    "artwork_titles": [],
    "source_updated_at": null,
    "updated_at": "2022-09-01T06:33:19-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}