{
    "id": 26,
    "api_model": "sites",
    "api_link": "https://api.artic.edu/api/v1/sites/26",
    "title": "Toulouse-Lautrec and Montmartre",
    "description": "Henri de Toulouse-Lautrec (1864–1901), one of the most popular and important painters of late-19th-century Paris, has not been the subject of a major exhibition since the large retrospective presented in London and Paris in 1991 and 1992. The National Gallery of Art and the Art Institute of Chicago have collaborated to organize Toulouse-Lautrec and Montmartre, an exhibition that places the artist's work at the peak of his career between 1888 and 1896 in conjunction with the work of other artists of the period. Toulouse-Lautrec and his contemporaries produced images that evocatively record the social geography of Montmartre, Paris' center of licit and illicit entertainment. Taking Montmartre as a state of mind as well as an environment, the exhibition reevaluates the decadent worldview of fin-de-siècle Paris. The focus is on several Montmartre establishments, including dance halls, the circus, and maisons closes (a French euphemism for brothels), and the installation integrates major avant-garde paintings, topographical canvases, and posters and caricatures of stars such as Aristide Bruant and Loïe Fuller. The aim of the exhibition is to place Toulouse-Lautrec in a wider cultural context and to include for comparison and contrast a selection of works by his contemporaries—including painters, printmakers, and poster artists—to evoke the life and art of fin-de-siècle Montmartre. This supporting cast includes such famous names as Degas, Van Gogh, and Picasso, but also less well-known artists such as Anquetin, Steinlen, and Casas, who also captured the spirit of the age. The inclusion of these works adds a new dimension to our understanding of Toulouse-Lautrec and his time.",
    "web_url": "http://archive.artic.edu/toulouse_lautrec/",
    "exhibition_ids": [
        211
    ],
    "exhibition_titles": [
        "Toulouse-Lautrec and Montmartre"
    ],
    "artwork_ids": [],
    "artwork_titles": [],
    "source_updated_at": null,
    "updated_at": "2022-09-01T06:33:20-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}