{
    "id": 28,
    "api_model": "sites",
    "api_link": "https://api.artic.edu/api/v1/sites/28",
    "title": "Window on the West: Chicago and the Art of the New Frontier, 1890–1940",
    "description": "This exhibition combines an outstanding selection of the Art Institute's impressive holdings of American art with both public and private regional collections to examine Chicago’s role in defining the West through the visual arts, beginning at the turn of the century. As the gateway that linked the eastern and western economies and cultures, the city of Chicago came to typify modernity and to serve as an important locus for the industrial, technological, and artistic developments that helped shape 20th-century America. Ambitious businessmen, industrialists, and a hard working population of laborers made the city the agricultural, livestock, and railroad hub of the nation. Chicago's economic leaders also became its most prominent art patrons, working together to establish powerful institutional networks. These leaders also supported artists who were drawn to subjects celebrating the American West. Without patrons such as Charles Hutchinson, Oscar Mayer, Carter Harrison, and George Harding, and institutions such as the Art Institute, the Newberry Library, the Field Museum, and the Santa Fe Railway, western art would have had little national recognition at the turn of the century. More than 100 works of art—paintings, sculpture, decorative arts, and works on paper—trace the ways in which class, ethnicity, and the city's often infamous politics determined collecting habits and how these, in turn, affected the images that artists used to depict the West, from the rugged cowboys and scouts of Frederic Remington to the abstract desert landscapes and still lifes of Georgia O'Keeffe.",
    "web_url": "http://archive.artic.edu/window/",
    "exhibition_ids": [
        2838
    ],
    "exhibition_titles": [
        "Window on the West: Chicago and the Art of the New frontier, 1890-1940"
    ],
    "artwork_ids": [],
    "artwork_titles": [],
    "source_updated_at": null,
    "updated_at": "2022-09-01T06:33:20-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}