{
    "id": 40,
    "api_model": "sites",
    "api_link": "https://api.artic.edu/api/v1/sites/40",
    "title": "Belligerent Encounters: Graphic Chronicles of War and Revolution, 1500–1945",
    "description": "Wars and revolutions have been recorded in words and images for millennia, commemorated in architecture, sculpture, mosaics, frescoes, and tapestries. In Europe the advent of printing and printmaking in the 15th century meant that the chronicling of historical and contemporary conflicts was possible on a scale never before seen. Woodcuts, engravings, etchings, and lithographs depicting wars and revolutions can be seen as ancestors to the kinds of digital technologies that made this year’s “Arab Spring” a global event. Mainly drawn from the permanent collection of the Art Institute of Chicago’s Department of Prints and Drawings, Belligerent Encounters includes European and American prints, posters, and drawings spanning almost 500 years of war and revolution. Some images—by artists Jacques Callot, Albrecht Dürer, and Francisco de Goya— are quite famous; others by Otto Dix and Édouard Manet may be familiar to some viewers; and a number by Frank Brangwyn, Albin Egger-Lienz, Heinrich Hoerle, and Jan Poortenaar will be unknown to many people. While some of the works on display were conceived to stand on their own, a number come from thematic portfolios whose contents were intended to be viewed together. These include Max Beckmann’s Hell (Die Hölle), 1919; Otto Dix’s War (Der Krieg), 1924; and Heinrich Hoerle’s Cripples Portfolio (Die Krüppel), 1920.",
    "web_url": "http://archive.artic.edu/b-encounters/",
    "exhibition_ids": [
        1519
    ],
    "exhibition_titles": [
        "Belligerent Encounters-Graphic Chronicles of War and Revolution, 1500-1945"
    ],
    "artwork_ids": [],
    "artwork_titles": [],
    "source_updated_at": null,
    "updated_at": "2022-09-01T06:33:21-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}