{
    "id": 51,
    "api_model": "sites",
    "api_link": "https://api.artic.edu/api/v1/sites/51",
    "title": "Watercolors by Winslow Homer: The Color of Light",
    "description": "Winslow Homer, who created some of the most breathtaking and influential images in the history of watercolor, was, famously, a man who received almost no formal artistic education. Acknowledged in his own day as America’s most original and independent watercolorist, he had an intuitive relationship with this challenging yet flexible medium. Between 1873 and 1905, he created nearly 700 watercolors. A staple of his livelihood, watercolors were also his classroom, a way for him to learn through experimentation—with color theory, composition, materials, optics, style, subject matter, and technique—far more freely than he could in the more public and tradition-bound arena of oil painting. This exhibition provides an intimate look at how one of America’s most celebrated painters discovered for himself, over a period of more than three decades, the secrets of the watercolor medium. Watercolors by Winslow Homer: The Color of Light—which was organized by the Art Institute and will be shown exclusively in Chicago—is the largest exhibition of Homer’s watercolors to be presented in more than two decades. It features 25 rarely exhibited Homer watercolors from the Art Institute’s collection, set in the context of watercolors, drawings, prints, and oil paintings on loan from other museums and private collections. A total of 130 works tells the story of Winslow Homer’s development as an artist,  presenting an intimate look at his watercolor practice, his techniques and materials, and the way he adapted his approach and his color palette to the many different natural environments in which he painted, from the rocky, deserted coast of Maine to the lush habitats of the Adirondack Mountains and the Caribbean. The exhibition also examines the way Homer’s watercolors relate to his work in oil and other media, revealing the central role the medium played in helping him to achieve the fresh, immediate, light-filled scenes that have become his most enduring legacy to American art.",
    "web_url": "http://archive.artic.edu/homer/",
    "exhibition_ids": [],
    "exhibition_titles": [],
    "artwork_ids": [],
    "artwork_titles": [],
    "source_updated_at": null,
    "updated_at": "2022-09-01T06:33:22-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}