{
    "id": 60,
    "api_model": "sites",
    "api_link": "https://api.artic.edu/api/v1/sites/60",
    "title": "Looking after Louis Sullivan: Photographs, Drawings, and Fragments",
    "description": "In the 1950s, the photographers John Szarkowski, Aaron Siskind, and Richard Nickel embarked on in-depth photographic explorations of structures designed by the renowned architect Louis Sullivan, whose commercial buildings and theaters of the 1880s and early 1890s broke with historical precedents, displaying a radical, organic fusion of formal and functional elements. Attracted to Sullivan’s renegade American spirit and uncompromising values, Szarkowski, Siskind, and Nickel also found inspiration in the play of light over his ornamented facades and the dynamism of his buildings within the bustling city of Chicago. The interest of these photographers came at a critical moment, when many of Sullivan’s most important structures were being threatened with demolition in the service of urban renewal; their photographs illustrated the fragile existence of his architecture and provided new impetus for its preservation. Looking after Louis Sullivan explores how these photographers employed the camera to document and interpret Sullivan’s architecture and, in the process, helped shape his legacy. The exhibition is drawn from the permanent collections of the Department of Photography and the Department of Architecture and Design at the Art Institute of Chicago. It was planned in concert with the exhibition Louis Sullivan's Idea (June 26–November 28, 2010) at the Chicago Cultural Center, in which Chicago artist Chris Ware and cultural historian Tim Samuelson present an installation of photographs, drawings, documents, and artifacts that portrays Sullivan's life, writings, and architectural works in the context of his time and original creative intent.",
    "web_url": "http://archive.artic.edu/louissullivan/",
    "exhibition_ids": [
        1187
    ],
    "exhibition_titles": [
        "Looking After Louis Sullivan: Photographs, Drawings, and Fragments"
    ],
    "artwork_ids": [],
    "artwork_titles": [],
    "source_updated_at": null,
    "updated_at": "2022-09-01T06:33:23-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}