{
    "id": 86,
    "api_model": "sites",
    "api_link": "https://api.artic.edu/api/v1/sites/86",
    "title": "The City Lost & Found: Capturing New York, Chicago, and Los Angeles, 1960–1980",
    "description": "The American city of the 1960s and ’70s witnessed seismic physical changes and social transformations, from shifting demographics and political protests to the aftermath of decades of urban renewal. In this climate of upheaval and uncertainty, a range of makers—including photographers, filmmakers, urban planners, architects, and performance artists—countered the image of the city in crisis by focusing on the potential and the complexity of urban places. Moving away from the representation of cities through aerial views, maps, and sweeping panoramas, new photographic and planning practices in New York, Chicago, and Los Angeles explored real streets, neighborhoods, and important urban events, from the Watts Rebellion to the protests surrounding the Democratic National Convention in Chicago. These ideas and images defined not only cities’ social and political stakes in the eyes of the American public, but they also led a new generation of architects, urban planners, and sociologists to challenge long-held attitudes about the future of inner-city neighborhoods. Works throughout the exhibition describe this new ideal of urban experience following three main lines of inquiry—preservation, demonstration, and renewal. The first reflects the widespread interest in preserving urban neighborhoods and communities, including the rise of the historic preservation movement in the United States. The second captures the idea of demonstration in the broadest sense, encompassing political protests during the 1960s, as well as temporary appropriations of streets and urban neighborhoods through performance art, film, and murals. The third, renewal, presents new and alternative visions for the future of American cities created by artists, filmmakers, architects, and planners. Together these works blur the lines between artists, activists, and journalists, and demonstrate the deep connections between art practices and the political, social, and geographic realities of American cities in a tumultuous era.",
    "web_url": "http://archive.artic.edu/city-lost-found/",
    "exhibition_ids": [
        1844
    ],
    "exhibition_titles": [
        "The City Lost and Found: Capturing New York, Chicago, and Los Angeles, 1960-1980"
    ],
    "artwork_ids": [],
    "artwork_titles": [],
    "source_updated_at": null,
    "updated_at": "2022-09-01T06:33:25-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}