{
    "id": 92,
    "api_model": "sites",
    "api_link": "https://api.artic.edu/api/v1/sites/92",
    "title": "Photography Is ____________.",
    "description": "Modernism—a historical period extending roughly from the late 19th through the late 20th century—was the focus of collecting in Photography at this museum from the foundational gift of the Alfred Stieglitz collection in 1949, augmented by purchases and gifts from Julien Levy beginning in 1975. In the past five years—since the opening of the Modern Wing—the period has been given renewed emphasis, but with shifts in priority as well. Past focus on the United States and France has been broadened to achievements in Germany, Russia, and lands in between, particularly Czechoslovakia and Poland, as well as Japan, a country that produced works of remarkable originality in the postwar decades. Surrealism’s international presence in the 1930s—and, against all odds, during World War II—can now be better appreciated (Hans Bellmer and Václav Zykmund alongside André Kertész and Henri Cartier-Bresson), as can the work of key participants in Dada and Constructivism (John Heartfield, El Lissitzky), the two other great historical avant-garde movements of the early to mid-20th century. Modernism invaded many domains, and recent acquisitions have accordingly included books and posters as well as classic prints. Photography became a key modernist art form, furthermore, by opening the door to vernacular imagery, especially snapshots and the illustrated press. Most importantly, modernism meant “contaminating” the arts, mixing them up and involving them in the messy business of living bodies and lively politics.",
    "web_url": "http://archive.artic.edu/photography-is/",
    "exhibition_ids": [
        1980
    ],
    "exhibition_titles": [
        "Photography Is"
    ],
    "artwork_ids": [],
    "artwork_titles": [],
    "source_updated_at": null,
    "updated_at": "2022-09-01T06:33:26-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}